{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    A Sermon Delivered at Constance<break time=\"500ms\"/>by Saint Gallus, an Abbot and Confessor\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "SANCTI GALLI,\nABBATIS ET CONFESSORIS,\nSERMO HABITUS CONSTANTIAE.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            God is eternal and immeasurable, with His co-eternal wisdom, that is, His eternal Son, and the eternal love shared with Himself and His Son, which is the Holy Spirit. He exists in blessed and immortal majesty, without any beginning or change in time, or need for places or services.\n        </s>\n        <s>\n            However, He is not thought to have remained alone without the service of His servants, as the Apostle clearly says: \n            <break time=\"500ms\"/>\n            \"He chose us in Christ before the foundation of the world.\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"ɛˈfiː.ʒənz\">Ephesians</phoneme> 1:4.\n        </s>\n        <s>\n            This was done by eternal predestination, not by temporary creation, but by free calling or unearned grace.\n        </s>\n        <s>\n            God, who always orders all future things by His goodness as if they are already done, especially regarding the society of holy angels and humans, sometimes deemed it worthy, by His immovable counsel, to create from nothing the creature foreseen and predestined to praise Him and live blessedly from Him, in Him, and through Him, by His almighty workmanship.\n        </s>\n        <s>\n            He made a dwelling for blessed spirits in the heavens and prepared the earth for future humans.\n        </s>\n        <s>\n            We should understand the reason for their creation, dear Christian brothers, so that you do not disregard your dignity by considering yourselves worthless and lowly, fit only for the behavior of animals.\n        </s>\n    </p>\n    <p>\n        <s>\n            God, supremely good and full of benevolence, free from envy and unaware of malice, decided to create rational angelic spirits in His image, so that by knowing their Lord as the author of their origin and being refreshed by the richness of His love, they might delight in being blessed in Him.\n        </s>\n        <s>\n            However, when some of them, not yet having tasted His sweetness, presumptuously and foolishly convinced themselves that they were their own beginning and head, life, and sweetness, they became empty and void within, weighed down by the burden of pride.\n        </s>\n        <s>\n            As a result, they were cast down from the peaceful dwelling of the heavens into the stormy turbulence of this air, until the day of the general and eternal judgment, by a sudden fall.\n        </s>\n    </p>\n</speak>",
      "original_latin": " Sempiternus et inaestimabilis Deus, cum coaeterna\nsibi sapientia, hoc est, Filio sempiterno, et charitate\nsibi et Filio suo consempiterna, id est, Spiritu sancto,\nabsque ulla inchoationis vel temporis mutabilitate,\nvel locorum vel ministeriorum indigentia, semper\nin semetipso beata et immortali majestate subsistens. Nequaquam tamen sine congruo sibi  servitiorum\nobsequio solitarius mansisse putandus est,\ncum manifestissime dicat Apostolus: Elegit nos in\nChristo ante constitutionem mundi (Ephes. I, 4); praedestinatione\nscilicet aeterna, non creatione temporaria,\nsed vocatione gratuita, vel indebita gratia. Sed qui semper omnia futura in sua bonitate, et\nmaxime sanctorum angelorum, et hominum societatem,\npraesentialiter contuendo quasi facta disponit;\n aliquando etiam praescitam et praedestinatam immobili\nconsilio creaturam, ad se laudandum, et ex\nse, et in se, et per se beate vivendum omnipotentissimo\ndignatus est opificio creare de nihilo, et super\ncoelestia quidem beatis spiritibus habitaculum\nfecit, terram vero futuris hominibus praeparavit. Quorum creationis causam nosse nos convenit, fratres\nChristianissimi, ne, viles vos et abjectos arbitrantes,\npecudum conversatione dignitatem vestram\nnullificetis. II. Deus summe bonus, benevolentia plenus, invidiae\ncarens, malitiae nescius, spiritus angelicos\nexemplo sui rationabiles creare disposuit, ut ipsum\nDominum suae cognoscentes originis auctorem, dilectionis\nejus pinguedine refecti, in ipso delectarentur\n esse beati. Sed cum de illis aliqui, nondum de\nejus dulcedine degustata, seipsos sibi esse principium\net caput, vitamque et suavitatem, cursu temerario\net stultissimo persuadere sibi praesumerent:\nintus inanes et vacui, superbiaeque pondere praegravati,\nde tranquillissimo coelorum habitaculo in\nhujus aeris tempestuosam turbulentiam, usque in\ndiem generalis et sempiterni judicii, repentino sunt\ncasu detrusi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Yet, the unchanging will of the kind Creator, aiming to complete the predetermined number of the blessed assembly, appointed the human race to take their place.\n    </s>\n    <s>\n      He left these humans, endowed with reason and guided by commands and warnings, to their own free will so that, by imitating God, they would reject wicked and unjust things and strive to uphold what is right and just.\n    </s>\n    <s>\n      However, the wicked murderer Satan, who did not spare even himself, was deeply troubled by the honor God gave to humans and, out of envy, persuaded the unsuspecting to fall into the same pride that destroyed him.\n    </s>\n    <s>\n      That is, they chose, with deadly delight, not to worship the eternal Creator as God, but to regard themselves, the temporal creature, as gods.\n    </s>\n    <s>\n      This greatest and most monstrous sin led to such vile acts and crimes that divine justice decided to destroy the world, adorned in every way, along with the human race appointed to govern it, by the waters of the flood.\n    </s>\n    <s>\n      And He would have done so, if His immense goodness had not surpassed our great wickedness.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Therefore, He did not leave such crimes unpunished, yet He did not entirely consume the well-created creature.\n    </s>\n    <s>\n      From all humans, He chose one just man, through whose foresight, or rather His own warning, an ark was constructed.\n    </s>\n    <s>\n      In it, this man, with his household and a suitable remnant of creation, survived the utmost dangers, marveling at how he remained as a survivor of a world seemingly dead.\n    </s>\n    <s>\n      And when almost a full year had passed, the Creator, out of compassion, brought out Noah, named as a prophetic consoler of such rightful vengeance, from the prison of that enclosure.\n    </s>\n    <s>\n      He blessed him, his offspring, and the seed of all creation with a new blessing.\n    </s>\n    <s>\n      And as the children of Adam began to flourish again, pride, which had been condemned at its root, revived to such an extent that mortal men, made of clay, attempted to build a tower of clay and bitumen, from whose summit they might invade the starry and immortal dwelling, even against the will of God, its rightful owner.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sed immutabilis benignissimi Creatoris\nvoluntas praefinitum beatissimi coetus numerum\nsupplere disponens, humanum genus in eorum\nlocum substituit. Quos homines ratione praeditos,\npraeceptis instructos, minis coercitos, proprio dereliquit\narbitrio, ut imitatione Dei prava et iniqua\ncontemnerent, ac recta et aequa retinere curarent. Impius autem homicida Satanas, qui nec sibimet\n ipsi pepercit, tantum a Deo terrigenis honorem\ncollatum perdolens, casum quo ipse superbus periit\nincautis et fallaciae nesciis invidus persuasit; ut videlicet\nnon creatorem sempiternum pro Deo venerari,\nsed creaturam temporalem, hoc est, seipsos\nsibi pro diis habere delectatione mortifera consentirent. Quod maximum et immanissimum peccatum\ntanta flagitia et facinora vel etiam crimina sunt\nsubsecuta, ut justitia divina mundum quem omnimodo\ndecoravit ornatu, cum humano genere quod\neidem regendo praefecit, aquis diluvii delere decreverit. Et faceret, nisi multam malitiam nostram\nejus immensa bonitas superaret. III. Ergo nec tanta scelera inulta dereliquit, nec\ntamen creaturam bene conditam penitus consumpsit. Ex omnibus hominibus, uno delecto justo, per cujus\nprovidentiam, imo suam admonitionem, talis\nquaedam arca construeretur, in qua ipse cum domo\nsua et reliqua creatura ad resuscitandum semen\ncompetente, in supremis licet periculis se quasi defuncti\nmundi superstitem remanere miraretur. Cumque\npost totius anni paene circulum praesago nomine\nNoe nuncupatum, quasi consolatorem tantae, licet\njustissimae vindictae, de claustri illius ergastulo\ncreator miseratus eduxisset, et ipsum cum prole\nsua, et seminarium cunctae creaturae nova benedictione\nditavit. Jamque renascentibus filiis Adam,\nrevixit et superbia dudum in radice damnata, adeo\nut lutei mortales luteo et bitumine turrim construere\nmolirentur, de cujus cacumine sidereum et immortale\n habitaculum, Deo possessore invito, possent\ninvadere."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The plan of such an invincible machine, as it seemed to some, was easily disrupted by the all-powerful wisdom. With the languages becoming so diverse and the similarities turning into differences, no one could understand the language of their relatives or brothers.\n    </p>\n    <p>\n        Because of this, people were scattered across different regions and places. Divided by lands and languages, they were also divided by religion, or rather, madness. Some worshipped the heavenly nature provided by God with divine worship and servitude through human services. Others, however, created images of deceased people, invoking evil spirits as if they were protectors and supporters of the living, and began to worship them foolishly, though they were justly mortal.\n    </p>\n    <p>\n        But the tireless mercy of the immortal and true deity did not completely abandon the creature it kindly created, nor did it withhold its compassion. From among the nations given to idolatry, it called Abraham, the father of future believers, to know the true and living God.\n    </p>\n    <p>\n        <s>\n            Abraham, full of incomparable obedience, followed the divine command, leaving his land and kindred without knowing where he was going, as long as he fulfilled God's command.\n        </s>\n        <s>\n            Because of this, he received a promise from above that he would receive the land of his sojourning as a possession, which came to pass among the Jews descended from him: and that in his seed all nations would be blessed.\n        </s>\n    </p>\n    <p>\n        We rejoice that this has been fulfilled in us through Christ, born according to the flesh from his seed through the Virgin. Therefore, as a sign of this faith proven in uncircumcision, the sign of circumcision was imposed on Abraham. It was necessary for the nation descended from his lineage to bear this sign until the one came who would redeem all who believed in him from all sin and the burden of circumcision, through his suffering.\n    </p>\n</speak>",
      "original_latin": "Cujus tam invicti (ut stolidis videbatur)\nmachinamenti conspirationem tam facile omnipotentissima\nsapientia dissipavit, ut linguis omnium\nconfusione diversissima, vel similitudine dissimillima\ndisparatis, nullus consanguinei vel fratris sui\nlinguam intelligere posset. Et idcirco universi per\nregiones et loca varia disjecti, ut terris et loquela\ndivisi, ita et religione vel potius furore dispersi; et\nalii quidem coelestem naturam hominum ministeriis,\nDeo auctore provisam, divino cultu et servitute\nvenerati sunt: alii vero mortuis hominibus simulacra\nfacientes, malignos spiritus affidentes eis quasi\ntutores et fautores animae vel corporis vivorum,\n licet juste mortalium, dementes colere coeperunt. Sed adhuc indefessa pietas immortalis et verae deitatis\n creaturam benigne conditam, non usquequaque\nsua miseratione privatam dispulit, sed de medio\nidololatriae deditarum gentium Abraham patrem futurorum\nfidelium, ad se verum et vivum Deum\ncognoscendum de coelo vocavit. IV. Qui incomparabili plenus obedientia, divino\nparens imperio, exiit de terra et cognatione sua,\nnesciens adhuc quo ire deberet, dummodo Dei jussionem\nexpleret. Qua de re hujuscemodi desuper\naccepit oraculum, quod et terram peregrinationis\nsuae in possessionem esset accepturus: quod factum\nest in Judaeis de carne ejus, mortali propagine descendentibus:\net quod in semine ipsius benedicerentur\nomnes gentes. Quod in nobis ipsis per Christum,\nex ejus semine secundum carnem procreatum\n per Virginem, completum esse gaudemus. Hujus\nigitur fidei in praeputio comprobatae quasi quoddam\nsignaculum eidem patri Abraham circumcisionis\nimposuit signum. Quo tam diu gentem de ejus femore\npropagatam oportuit insigniri, donec ille veniret\nqui omnes in se credentes ab omni peccato et\ncircumcisionis injuria, sua passione redimeret."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When a large number of people left Canaan, where they lived, due to a famine, they entered Egypt. \n        </s>\n        <s>\n            God sent one of their leaders there to save many. \n        </s>\n        <s>\n            Through his foresight, the world, which was nearly threatened by a lack of food, was somewhat preserved. \n        </s>\n        <s>\n            According to the customs of that nation, they began to worship various strange creatures and were also oppressed by the Egyptians with very hard labor. \n        </s>\n        <s>\n            Remembering the faith and righteousness of their ancestors, God sent His servant Moses to them. \n        </s>\n        <s>\n            Through many signs and unbearable plagues, he defeated the Egyptians and led God's people, guided by divine leadership, to the land long promised to the patriarch Abraham.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            As they left that land and rested, exhausted, between the edge of the Red Sea and the vast wilderness, the Egyptian king, angered by losing their servitude, gathered an army with chariots and trapped them like fish in a net. \n        </s>\n        <s>\n            As they raised their voices to the true God, the waters of the sea parted, providing a dry path for them to travel. \n        </s>\n        <s>\n            Seeing this, the worshipers of monkeys and the dog-headed Anubis realized it was useless to appease Neptune, since the waters were divided in such a manner. \n        </s>\n        <s>\n            All those who followed the paths of those who passed through entered the depths of their own destruction, and as the last of God's people crossed to the natural shore, they were so engulfed by the mountains of water that no one was left to report back home about what had happened.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum\nautem populus de illo non modicus exortus, causa\nfamis de terra Chanaan quam incolebant, terram\ningrederentur Aegypti, quo Deus unum de  prone\npotibus ejus, causa multorum salutis, direxit; per\ncujus providentiam mundus pene totus alimentorum\npenuria periclitatus aliquatenus conservaretur; et\njuxta ritum gentis illius milleformia coepissent monstra\nvenerari, durissimis etiam operibus premerentur\n ab Aegyptiis: recordatus Deus fidei probitatisque\npatrum, direxit ad eos servum suum Moysen,\nqui, per multa signa et plagas intolerabiles domitis\nAegyptiis, Dei populum ad terram patriarchae Abraham\ndudum promissam, coelesti ducatu directus\nintroduceret. Cumque de terra illa progressi inter\noram Rubri maris et vastissimam solitudinem fessi\nconsedissent, rex Aegyptiorum, damno servitutis\namissae stimulatus, congregato exercitu junctisque\ncurribus, eos ita quasi pisces in gurgustio conclusit. Quibus ad Deum verum levantibus vocem, aquae\nmaris huc atque illuc divisae, iter siccum viantibus\npraebuerunt. Quod cernentes cultores simiarum et\ncaniformis Anubis, Neptunum jam supervacue placandum\nsibi putabant, sic undis in partes divisis. Omnes igitur sequentes vestigia commeantium,  extremo\nsuorum barathrum ingressi, novissimoque\nplebis Dei ad naturale littus transgressi, ita sunt\nmontibus aquarum involuti, ut nullus remaneret\nqui factum domi residentibus referre potuisset."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the supplies the Hebrews brought from Egypt ran out, God provided them with bread and meat from heaven, sweetened bitter water, or brought forth water from a rock. He led them through the desert for forty years to the Promised Land to wean them from idolatry, which they had left behind and would encounter wherever they went.\n    </p>\n    <p>\n        Just as He guided them to avoid other evils, He warned them from heaven to steer clear of idolatry and instructed them diligently to know Him and follow good and just ways. Remembering His promise, He mercifully brought them into the land. Just as He had previously allowed them to cross the Red Sea, He now commanded and enabled them to cross the Jordan River on dry land.\n    </p>\n    <p>\n        While those who witnessed these wonders were still alive, the knowledge and worship of the true God and divine truth remained pure. But when they passed away, their descendants, instead of following their ancestors' faith, fell into idolatry by worshiping the idols of the surrounding nations. For this sin, they were delivered into the hands of their enemies, whether near or far.\n    </p>\n    <p>\n        When they were justly oppressed and turned back to the God of their fathers through prayer, He raised up someone from among their own people to be their savior against their enemies and a suitable judge to maintain unity among them. Although they wavered for a long time, meaning when prosperity smiled upon them, they would turn to idol worship. When persecution threatened, they would make every effort to return to the true God, their safest harbor.\n    </p>\n    <p>\n        Finally, He gave them a king named David, who defended them from the incursions of neighboring nations and maintained the fear of God, of whom he was full. True to his name, \"Strong Hand,\" he kept them on a steady course.\n    </p>\n</speak>",
      "original_latin": "V. Cum autem expensae quas de Aegypto secum\ntulerant Hebraeis defecissent (quod nomen populo\n Dei idcirco impositum est, quia transierant de\ngente in gentem, et de regno ad populum alterum),\ndedit eis Deus panem vel carnes de coelo, aquam\nvero vel amaram dulcoravit, vel non habitam de\npetra produxit, et  sic eos per desertum quadraginta\nannos ad terram promissionis circumduxit,\ndonec desuescerent idololatriam de qua erant educti,\net quam ubicunque venirent erant inventuri, a\nqua sicut et de caeteris malis, de coelis illos cavere\nmonuit, et ad se cognoscendum, vel alia bona et\njusta sectanda diligenter instructos, tandem in terram,\npollicitationis suae memor, miseratus introduxit. Et ut pridem Rubrum mare, ita modo Jordanem\nfluvium navigabilem siccis pedibus transmeare\npraecepit et fecit. Dumque adhuc qui haec mirabilia\n viderunt superstites in carne vixerunt, notitia et\ncultus verae Deitatis et divinae veritatis incontaminata\nperseveravit. Illis vero ad patres suos repositis,\nfilii de carne ipsorum propagati, non fidei bonum\nimitati, sed circumpositarum gentium simulacra\ncolendo, sunt in praecipitium idololatriae devoluti. Pro quo scelere dati sunt in manus inimicorum\nsuorum, circumcirca vel longe positorum. Et cum\naliquando pressi justissime, per preces ad Deum\npatrum suorum fuissent reversi, suscitavit illis aliquem\nde fratribus eorum, qui eis et salvator contra\nhostes, et ad concordiam invicem retinendam judex\nidoneus existeret. Cumque multo tempore influctuarent,\nid est, ut cum aliquando illis prosperitas arrideret,\nad venerationes idolorum defluerent: cum\n vero tempestas persecutionum immineret, ad Deum\nverum, ad tutissimum portum omni adnisu redire\nconarentur. VI. Tandem dedit illis regem, nomine David, qui\net a finitimarum gentium incursionibus defenderet,\net timorem Dei, cujus ipse plenissimus erat, et juxta\nnomen suum, Manu fortis, continuis retineret habenis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>After his death, due to the sins of his sons, only two tribes, Benjamin and Judah, remained loyal to the descendants of David. These tribes, along with a few priests and Levites, were known as the Jews.</s>\n        <s>The other ten, or rather eleven tribes, led by a king named Jeroboam and his wicked descendants, turned away from their glory, that is, from the eternal God, to the impurity of idolatry.</s>\n    </p>\n    <p>\n        <s>God delivered them into the hands of their enemies, where they were subjected and forced to worship idols, even those who didn't want to.</s>\n        <s>Even the most faithful lineage of David eventually fell into faithlessness.</s>\n        <s>So much so that even their kings and priests, neglecting the worship of the one true God, were driven by madness to worship Saturn, Juno, and Priapus in Jerusalem itself.</s>\n    </p>\n    <p>\n        <s>This city, chosen by Him for sanctification, witnessed such infidelity.</s>\n        <s>Because of this, God, wickedly abandoned by them, justly left them to the power of the pagans.</s>\n        <s>This fulfilled what He had previously warned them: <phoneme alphabet=\"ipa\" ph=\"ʤɛrɪˈmaɪə\">Jeremiah</phoneme> Chapter Five, Verse Nineteen and Chapter Sixteen, Verse Thirteen, \"Just as you served foreign gods in your land, so you will serve foreign gods in a land not your own, who will not give you rest.\"</s>\n    </p>\n    <p>\n        <s>But even then, not forgetting the faith of Abraham and David, He kept some of them as a remnant in their land.</s>\n        <s>He preserved His temple in Jerusalem for a while, until their increasing sins led to its destruction along with its citizens and the city.</s>\n        <s>Yet, divine mercy did not completely abandon them.</s>\n    </p>\n    <p>\n        <s>From the ashes and ruins of the overthrown city, He saved some, to whom the prophetic saying aptly applied: \"You have become like a brand plucked from the fire, and yet you have not returned to me,\" says the Lord.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈeɪməs\">Amos</phoneme> Chapter Four, Verse Eleven.</s>\n    </p>\n</speak>",
      "original_latin": "Post cujus mortem, cum propter peccatum\nfiliorum ejus, non amplius de duodecim tribubus\nfiliorum Israel (quod nomen patri eorum, et ipsis\nidcirco impositum est, quia visione sua Deus eumdem\ndignaretur) quam duae tantum, Benjamin scilicet et\nJuda, a qua et Judaei sunt appellati, posteris David\ncum paucis sacerdotibus et levitis adhaererent (quo\nnomine omnes divino ministerio mancipandi), reliquae\n vero decem, vel potius undecim tribus per\nregem una subversorem suum Hieroboam nuncupatum,\net pessimam ipsius progeniem ad immunditiam\n idololatriae foeditatis a gloria sua, Deo scilicet\nsempiterno immanissima dementia recesserunt. Qui\net tradidit eos in manus inimicorum suorum, quibus\nsubjecti, idola sunt etiam qui nollent adorare compulsi. Sed et fidelissimi David propagatio ad infidelitatis\nmalum non post multum temporis aberravit;\nadeo ut et ipsi reges et sacerdotes, neglecto\nunius veri Dei cultu, Saturnos, Junones, turpissimumque\nPriapum, in ipsa Hierusalem, quam civitatem\ncum templo in sanctificationem sibi delegit,\nacti furore venerarentur. Propter quod competenti\nsatis talione impie derelictus ab eis, juste dereliquit\neos Deus in potestatem paganorum, ut impleretur\nquod eis antea comminabatur: Sicut servistis diis\nalienis in terra vestra, sic servietis diis alienis in terra\nnon vestra, qui non dabunt vobis requiem (Jerem. V,\n19; XVI, 13). VII. Sed et tunc non oblitus fidei Abraham et\nDavid, aliquos ex iis, pro reliquiis, in terra sua retinuit,\n templumque suum in Hierusalem ad tempus\naliquantulum conservavit, donec, peccatis eorum\ncrebrescentibus, etiam ipsum cum civibus et civitate\nmereretur incendi. Sed neque tunc eos usquequaque\ndivina deseruit clementia; quin imo de favillis\net ruinis urbis eversae quosdam reservavit,\nquibus aptissime propheticum illud conveniret:\nFacti estis quasi torris de incendio raptus, et nec sic\nredistis ad me, dicit Dominus (Amos IV, 11)."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We know this happened to those who were left in their own land.</s>\n        <s>Driven by desperation, they added sin to sin, devastating each other with mutual slaughter, and felt compelled to flee to Egypt for safety, despite the divine oracle's prohibition, only to meet slaughter.</s>\n        <s>Those who, by God's will, were subdued by the king who conquered their pride, were taken into distant captivity, where they turned to the God of their fathers with all their hearts.</s>\n        <s>They were refined in the fire of tribulation to such an extent that no material fire could separate them from His love.</s>\n    </p>\n\n    <break time=\"500ms\"/>\n\n    <p>\n        <s>Eventually, the merciful and compassionate Lord took pity on their severe hardships and changed the hearts of their captor kings, who then willingly granted them leniency and relief.</s>\n        <s>They even ordered that many resources from public revenues and treasuries be used to help them return to their land and restore the temple of God.</s>\n        <s>But alas, what a sorrow!</s>\n        <s>While they diligently tried to observe the law of God and its ceremonies as much as possible, despite obstacles from neighboring and mixed enemies, something unimaginable happened.</s>\n        <s>A wicked Greek king, like a precursor to the worst Antichrist, oppressed them so severely that they believed only the hand of the heavenly Emperor could lift them up.</s>\n        <s>He delivered them with such a miracle from the onslaught of savage, diverse, and innumerable adversaries that very few Jews survived, and those who did instilled not a little terror wherever they went.</s>\n        <s>When those who learned to fear the Lord of their fathers were wiped out by various misfortunes, leaving the world desolate by their deaths, because of the sins of those remaining, first lowly persons from among their successors were appointed over the people of God.</s>\n        <s>Later, they were mixed with foreigners or rather subjected to the yoke of servitude.</s>\n        <s>It was necessary that divine Wisdom itself, through which all things were made, deemed it worthy to consult in restoring the human race by itself.</s>\n    </p>\n</speak>",
      "original_latin": "Quod\nquidem in eis quos in terra sua residere fecit, completum\ncognovimus, ut peccata peccatis addentes\net se mutua caede vastantes, ultima necessitate, ut\nsibi videbatur, compulsi in Aegyptum quasi reservandi,\ncontra vetitum divini oraculi, vere trucidandi\nconfugissent. Qui vero a rege qui superbiam\n eorum Dei voluntate domuerat, in captivitatem\nlonginquam fuissent abducti, ibi ad Deum Patrum\nsuorum ex toto corde conversi, ita tribulationis igne\ndecocti sunt, ut nec igne materiali ab ipsius possent\namore divelli. VIII. Tandem ergo misericors et miserator Dominus,\ntam graves eorum labores miseratus, regum\nadeo animos qui eosdem in captivitate tenuerunt, ad\nindulgentiam et relaxationem voluntariam illorum\npermutavit, ut de publicis reditibus et aerariis plurima\nimpendi praeciperent, in adminiculum ad terram\nsuam revertendi, et templum Dei in ea demum\nrestaurandi. Sed heu! proh dolor! cum legem Dei\nvel caeremonias, in quantum a finitimis, imo a commixtitiis\nhostibus impediri non poterant, sedulo curassent\n observare; quod nullus unquam vel excogitare\npotuisset, repentino casu rex nefandissimus\nGraecorum, utputa, praevius et praeco  malissimi\nAntichristi, eos ita oppressit, ut non nisi manu coelestis\nImperatoris se ullo modo ulterius crederent\nallevari. Qui et tanto miraculo ab immanissimorum,\ndiversissimorum atque innumerabilium adversariorum\neos impetu liberavit, ut paucissimi de Judaeis,\nplurimis eorum interfectis, reliquis qui manere poterant\nnon parum incuterent ubicunque terroris. At cum illi qui talibus flagellis eruditi Dominum patrum\nsuorum metuere nossent, diversis casibus absumpti,\nmorte sua mundum reliquissent orbatum,\n et propter peccata in saeculo remanentium primum\nviles personae de successoribus eorum populo Dei\npraeficerentur, postea vero et ipsi alienigenis miscerentur,\nvel potius servitutis ejus jugo subjicerentur,\nnecessarium erat ut ipsa divina Sapientia per quam\ncuncta sunt facta, reficiendo generi humano per se\nipsam consulere dignaretur. IX."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        In its incomprehensible majesty, the divine nature couldn't be grasped by the weak and mortal. So, through a wonderful act of compassion, it arranged to conform to our mortal weakness while maintaining its unchanging power, being born from the womb of an incorrupt Virgin.\n    </p>\n    <p>\n        It grew in age and development like any other, reaching youthful years with unique grace and wisdom. Even though its divinity wasn't obscured by its flesh, it remained hidden only from those who refused to receive it, even after knowing it.\n    </p>\n    <p>\n        At its birth, an angel of the Lord appeared with great brightness to the shepherds of that nation, announcing that its birth would benefit all nations. In response, a multitude of the heavenly host sang.\n    </p>\n    <p>\n        At the same time, in distant regions of the East, a new star unexpectedly appeared to the wise, who were knowledgeable about the stars, leading them to the birthplace of the new king.\n    </p>\n    <p>\n        On the fortieth day after its birth, when the Virgin mother brought him to the temple of God to present him according to her nation's solemn custom, the Savior of the world was recognized by holy people there and announced to other faithful.\n    </p>\n    <p>\n        In his tenth and twelfth year, he remained in the temple, unbeknownst to his parents, who thought he had left the city with relatives and acquaintances. Not finding him, they returned to the temple and, after three days, found him in the midst of the teachers, acting with great wisdom.\n    </p>\n    <p>\n        When his mother asked why he had left her in distress, he replied, \"I must be in the things of my Father,\" <break time=\"500ms\"/> clearly indicating that the temple belonged to him no less than to God the Father.\n    </p>\n    <p>\n        In the thirtieth year since he began living among humans, he went to be baptized by his servant, setting an example for those who followed him. He showed that no one should disdain being baptized by a lesser person, remembering that their Lord and God was baptized by the hands of his servant.\n    </p>\n</speak>",
      "original_latin": "Sed quia in sua incomprehensibili majestate\nnatura illa divina ab infirmis et mortalibus comprehendi\nnon poterat, mira pietatis dispensatione procuravit,\nut nostrae infirmitati mortali, manente tamen\nincommutabilitatis suae potentia conformata, de\nincorruptae Virginis utero nasceretur, et consueto\nnobis more usque ad juveniles annos aetate et incrementis,\ngratia vero et sapientia singulari perveniret. Nec tamen cum carne sua deitas illius esset obumbrata,\nper totum potuit humanis mentibus abscondi,\nhis duntaxat qui eum cognitum suscipere voluissent. Quando et in hora nativitatis illius angelus Domini\ncum magna claritate pastoribus gentis ipsius apparuit,\net ortum ejus omnibus gentibus profuturum\nnuntiavit; in quae verba eidem angelo multitudo coelestis\nmilitiae occinuit. Sed et ipsa hora in remotioribus\nOrientis partibus, sapientissimis et astrorum\ngnaris hominibus nova stella inopinato apparens,\neos ad ortum novi regis attraxit. Nec non et quadragesimo\nnativitatis ejus die, cum eum ad templum\nDei, pro solemni ejus gentis consuetudine, mater\nVirgo praesentandum deferret, ibidem a sanctis hominibus\nmundi Salvator est agnitus, et ab eis caeteris\n fidelibus nuntiatus. X. Duodecimo quoque aetatis anno, cum in eodem\ntemplo parentibus remaneret ignaris, videlicet aestimantibus\ninter cognatos et notos eum secessisse de\nurbe, sed eo non invento, regrederentur ad templum,\net ibi eum post triduum in medio doctorum sapientissime\nse agentem reperissent, interrogante matre\ncur eam dolentem reliquisset, respondit: In his quae\nPatris mei sunt, oportet me esse (Luc. XI, 49): utique\ninsinuans templum non minus ad se quam ad Deum\nPatrem pertinere. Trigesimo vero ex quo inter homines\nconversari coepit anno, ad baptisma servuli\nsui properavit, ut ex eo scilicet sequacibus suis\nexemplum tribueret, ne quis ab inferiori persona\nbaptizari contemneret, quando ipsum Dominum et\n Deum suum famuli sui manibus baptizatum meminisset."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Although he sought baptism in water not because he needed it himself, but to teach humility, God the Father proclaimed from heaven, \"This is my beloved Son, in whom I am well pleased: listen to him.\" \n        <break time=\"500ms\"/>\n        The Holy Spirit, who had already conceived him, descended upon him like a dove, symbolizing his innocence and holiness.\n    </p>\n    <p>\n        Thus, Christ, glorified and empowered as a man to face the devil's challenge, went into the desert to complete a forty-day fast. \n        <break time=\"500ms\"/>\n        After this time, the cunning adversary noticed signs of hunger from his physical appearance, mistakenly thinking him merely human, yet feared him for his blameless life. He approached with this strategy: \n        <s>\n            If he could satisfy his hunger by turning a stone into bread, as the devil suggested, it would reveal his divine power, and the devil would stop his harm and persecution. \n        </s>\n        But if he couldn't, proving to be purely human, the devil would see him as just another mortal. \n        <s>\n            However, the admirable teacher of piety skillfully thwarted his tricks, ensuring that the devil neither witnessed divine power by turning stones into bread, nor gained confidence against our weaknesses, declaring that a rational soul's life isn't sustained by material food alone, but by every word from the mouth of God.\n        </s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        In this confrontation, the devil became more convinced than before. \n        <s>\n            Using the lure of vain glory, which he knew greatly tempted humans, he sought to probe Christ's divinity: \n        </s>\n        <s>\n            He took him to the pinnacle of the highest temple and suggested that if he were the Son of God, he should jump and remain unharmed.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed quia non aliqua sui necessitate, sed humilitatis\npropagandae gratia voluisset in aqua lavari,\necce Deus Pater cum voce de coelo delata contestatus\nest, dicens: Hic est filius meus dilectus, in quo\nmihi complacitum est: ipsum audite (Matth. III, 17;\nXVII, 5). Et Spiritus sanctus, cujus jam et opere conceptus\nest, ad declarandam sanctitatis ejus innocentiam,\nin columbae super eum specie descendit. XI. Ita ergo Christus homo glorificatus et confortatus\nad praelium cum diabolo conferendum, quadraginta\ndierum jejunium exacturus, abiit in desertum. Quibus expletis, callidissimus adversarius, ex\n aliquibus, ut creditur, humani corporis gestibus aut\nhabitu, illum esurire persentiscens, et idcirco hominem\neum tantum esse reputans, sed propter vitam\ninnocenter actam super homines formidans; hac\narte illum aggreditur, ut si quidem esuriem suam\npane de lapide facto, ut ipse suadebat, consolari\npotuisset, divina in eo potentia deprehensa, ab ejus\ninjuriis et insectationibus quievisset: si in tanta necessitate\nnec se ipsum recreare quivisset, puro tamen\nhomine comprobato, non minus eum sibi quam caeteros\nmortalium obnoxium consideraret. Sed admirabilis\nmagister pietatis ita versutias ejus elusit, ut,\nnec in panes lapidibus permutatis, divinitatis in eo\ndeprehenderet insignia, nec impossibilitate confessa,\nad nostra animaretur infirma, dicens quod vita rationalis\n animae non tantum in materiali consistat alimento,\nsed in omni verbo quod procedit de ore Dei\n(Matth. IV, 4). XII. In hoc ergo conflictu certior factus quam\nante fuerat, diabolus per ostentationem inanis gloriae\nqua plurimum delectari mortalium mentes agnoverat,\ndivinitatem Christi se explorare posse putabat:\nassumpto eo et super fastigia celsissimi templi\nposito, suasoque ut inde, si Filius Dei esset, se praecipitem\ndaret, et non laederetur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        To this undefeated warrior, he crafted his speech in such a way that he neither denied being the Son of God nor encouraged succumbing to the devil's temptations. He explained that it would not be wise for anyone to presume to test their Lord and God. So, defeated in this challenge, the enemy, through the greed by which he boasted of having destroyed the world and confident he could subdue Christ, showed him all the kingdoms of the world and their glory. He proposed that if Christ worshiped him, he would give him all these things.\n    </p>\n    <p>\n        The teacher of humility, horrified by such extreme blasphemy, with righteous indignation, drove away this monstrous abomination. He declared that a devout heart is to worship the Lord God and serve him alone. Struck by the power of these words, the adversary withdrew from him until an opportune time. As it is written in <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> Chapter 4, Verse 13, the angels, admiring the most victorious triumph of our King, paid him due homage.\n    </p>\n    <p>\n        With these things accomplished, Christ the Lord returned to the people. According to Scripture, he brought salvation to the midst of the earth, restoring sight to the blind, hearing to the deaf, speech to the mute, and cleansing to lepers. He gave mobility to the disabled, sanity to the possessed, strength to the paralyzed, and walking to the lame, granting healing to countless unnamed illnesses.\n    </p>\n    <p>\n        Furthermore, he fed four thousand followers with seven loaves and a few small fish. At another time, with five loaves and two fish, he fed five thousand men, not counting the vast number of women and children, so that twelve baskets of leftover fragments were gathered as a testament to this great miracle. He also walked on the sea with dry feet, raised the stinking dead from the tomb, and when invited to a feast, turned water into wine.\n    </p>\n</speak>",
      "original_latin": "Ad quem bellator\ninvictus hujusmodi temperavit eloquium, ut nec Filium\nDei se negaret, nec diaboli suasionibus consentiendum\nesse doceret, dicens: quia sanae mentis\nnon esset ut quisquam Dominum et Deum suum tentare\npraesumeret. Igitur et in hoc elisus certamine\n inimicus, per avaritiam qua mundum se peremisse\ngaudebat, et Christum sibi subjugare non diffidens,\nostendit ei omnia regna mundi, et gloriam eorum,\neo pacto ut si pro his accipiendis ipsum prostratus\nadoraret, talibus ab eo donatus abiret. Quam immanissimam\nblasphemiam magister humilitatis exhorrescens,\nturbida indignatione monstrum nefandissimum\na se repulit, dicens: religiosi cordis esse,\nDominum Deum adorare, et illi soli servire. Cujus vi\nfulminis attonitus adversarius, et ab eo recessit usque\nad tempus (Luc. IV, 13). Victoriosissimum vero Regis\nnostri triumphum admirantes angeli, debitis eum\nvenerati sunt obsequiis. XIII. His ergo ita peractis, Christus Dominus ad\nhomines regressus, secundum Scripturam, operatus\n est salutem in medio terrae (Psal. LXXIII, 12): caecis\nvisum restituens, surdis auditum, mutis loquelam,\nleprosis emundationem; mancis opificia, daemoniacis\nmentem, paralyticis vigorem, claudis gressum,\net mille sine nomine morbis omnimodam impertiens\nmedelam. Quin et sequentium quatuor millia de septem\npanibus et paucissimis piscibus saturavit; aliquando\nvero de quinque panibus et duobus piscibus\nita quinque millia virorum, excepta mulierum et\nparvulorum immensa numerositate, replevit, ut de\nfragmentis reliquiarum, quae de his pauculis rebus\ninter manus et dentes convivantium succreverant\n duodecim corbes ad testimonium tanti miraculi farcirentur. Mare quoque siccis pedibus ambulavit, et\nfetentes mortuos de sepulcro suscitavit, et ad convivium\nvocatus, aquas in vina mutavit."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Above all, the Father from heaven, on one occasion while the disciples were listening, and sometimes with countless crowds present, proclaimed him as his Son. He promised that he had already glorified him and would glorify him further.\n    </p>\n    <p>\n        But who can truly describe his teachings?\n        <s>\n            He presented such profound instructions to his disciples that human ability alone could hardly achieve them without the powerful aid of God himself.\n        </s>\n        <s>\n            He ensured these teachings were shared with everyone, regardless of gender or status, so that no one, unless very ignorant and utterly unworthy of divine grace, would be excluded from the kingdom of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ultimately, he convinced the apostles and their followers to embrace the virtue of virginity, showing them that this was not due to human effort, but a gift from God.\n        </s>\n        <s>\n            He also taught them that giving up all possessions and attachments should be done with the understanding that they would receive much more in this world than they surrendered, and in the future, gain eternal life, joining him as judges on the day of the great judgment.\n        </s>\n    </p>\n    <p>\n        <s>\n            He instructed other believers to pursue humility, gentleness, peace, mercy, justice, and patience, never tiring in their quest for the kingdom of God, even enduring the persecutions of the wicked if necessary.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, he commanded everyone not to, in anger, hurl curses or insults at their brothers, or, failing to avoid such actions, fall into murder.\n        </s>\n        <s>\n            He taught that no one should look at a neighbor's wife with impure intentions, thus avoiding adultery; nor should anyone rashly swear oaths, risking perjury; and no one should stubbornly resist their adversary, thereby endangering not only their soul but also their body.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et super haec\nomnia, Pater de coelo, quondam, discipulis audientibus,\ninterdum vero turbis infinitis astantibus pariter\net auscultantibus, eum Filium suum commendavit,\net se illum jam clarificasse et adhuc clarificaturum\npromisit. XIV. De doctrina vero ejus quis aliquid digne\ncommemoret? cum et discipulis suis talia mandata\nproponeret quae vix aut nequaquam humana possibilitas,\nnisi vi valida Dei ipsius adjuta vel attracta,\nposset exsequi, et omni sexui vel conditioni tam levia\net ita salubria ipsa monita intimare curaret, ut\n nullus omnino, nisi multum ignarus et per omnia divina\ngratia vel protectione indignus, a regno Dei debeat\nexcludi. Denique ipsis apostolis et eorum sequacibus\nita bonum virginitatis arripiendum persuasit,\nut hoc scirent non humanae industriae, sed muneris\nesse divini. Abrenuntiationem quoque omnium facultatum\net affectionum sic eisdem aggrediendam intimavit,\nut se cognoscerent et in hoc saeculo  multo\nplura quam reliquerant accepturos, et in futuro vitam\naeternam possessuros, et in die magni judicii cum\nipso judices esse venturos. Caeteros autem fideles\ndocuit, ut humilitate, mansuetudine, pace, misericordia,\njustitia vel patientia  deos suos, et sibi regnum\nDei, persecutiones etiam improborum, si ita\nnecessitas incumberet, sustinendo acquirere non lassarentur. In commune autem cunctis praeceptum dedit,\nne fratribus irati conviciorum maledicta in eos\njacularentur, vel his occasionibus non amputatis, ad\nhomicidia laberentur. Et ne quis uxorem proximi sui\nimpuro contueretur oculo, et idcirco maculari posset\nadulterio; et ne temere jurare praesumeret, ne\nforte perjuraret; nec quisquam obstinate adversario\nsuo resisteret, et inde non solum animae, sed et corporis\npericulum incurreret. XV."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>For those who long for a more perfect life and eagerly seek the kingdom of heaven, He laid out a way of living that involves letting go of worldly things and embracing simplicity.</s>\n    <s>Yet, they were not to worry about lacking necessities, as He inspired other Christians with abundant worldly goods to support them.</s>\n    <s>Anyone who helped these poor people was believed to be serving Christ and God the Father.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>He called out those who falsely worshipped God and those who boasted about their noble lineage as hypocrites and offspring of vipers.</s>\n    <s>He criticized the priests who pretended to be pious but hid evil in their hearts, calling them blind and leaders of the blind.</s>\n    <s>Using a fitting comparison, He likened them to whitewashed tombs, which look beautiful on the outside but are full of filth inside.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>He also challenged the Pharisees, who considered themselves righteous and looked down on others, refusing to repent of their sins.</s>\n    <s>He stated that He came not to call the righteous, but to seek and save sinners and the lost.</s>\n    <s>He demonstrated that He was the true Son of God not only through miraculous signs and unmatched wisdom but also by fulfilling prophetic writings and presenting unassailable arguments.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>However, the unbelieving Jews repeatedly disrespected God through His saints and continued their malicious schemes against His only Son, insulting Him with words and even attacking Him with stones.</s>\n    <s>Seeing them as incorrigible, He withdrew with His disciples, predicting the imminent downfall of these unfortunate people and the end of the world not long after.</s>\n    <s>He prophesied that He would soon suffer crucifixion for the salvation of humanity and rise again on the third day.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Meanwhile, an unholy group had already corrupted one of His disciples with greed and enticed him with money to betray his Master and Lord.</s>\n    <s>This disciple, filled with the devil, was ready to hand Him over to His enemies.</s>\n  </p>\n</speak>",
      "original_latin": "Porro autem perfectioris vitae cupidis, et\nregnum coelorum avidis, ita nuditatem et contemptum\nterrenorum indixit, ut tamen nequaquam haec sibi\ndefutura confiderent; cum caeteros Christianos his\nabundantes ita ad illorum accenderet obsequium, ut\nquicunque illorum haec suis pauperibus ministraret,\n ipsi Christo et Deo Patri se impendere non dubitaret. Fictos autem Dei cultores, et de generis nobilitate\ngloriantes, hypocritas et genimina viperarum\nnuncupavit. Ipsos quoque sacerdotes, qui pietatem\nnomine praetendebant, et malitiam in corde contegebant,\ncaecitatis notavit, et caecorum duces redarguit,\net multum convenienti comparatione sepulcris\ndealbatis assimiles devicit, qui a foris quidem apparent\nhominibus pulchra, intus vero plena sunt omni\nspurcitia. Nec non et Pharisaeos qui sibi justi videbantur,\net aspernantes caeteros, poenitentiam peccatorum\nrecipere noluerunt, ita confutavit, ut se ipsum\n diceret ideo venisse, non ut justos, sed peccatores et\nperditos inquireret et salvos faceret. Et se esse verum\nDei Filium, non solum attestatione signorum\net incomparabili sapientia manifestavit, sed etiam\npropheticis litteris ac invictissimis allegationibus\napprobavit: sed increduli Judaei quoties in sanctis\nsuis Deum contemnere non timuerunt, nec ab unico\nFilio ejus malitiae suae machinamenta continuerunt,\ninjuriis eum lacessentes et maledictis, insuper et lapidibus\neum insectantes. Cum ergo incorrigibiles eos\npervideret, cum discipulis suis secedens ab eis\nseorsum, ruinam miserorum jam jamque incumbere,\nsed et mundi totius finem non longe post futurum\nrenuntiavit: et se pro salute generis humani cito\ncrucis patibulum subiturum, et die tertia se resurrecturum\n esse prophetavit. XVI. Interea gens impia unum de discipulis jam\ndudum avaritiae morbo corruptum, promissa pecunia,\nad proditionem magistri et Domini sui protrahere\ncuraverat: dum ille diabolo plenus, et jam\nultro inimicis eum tradere paratus esset."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They seized the opportunity to capture, bind, and drag him away without the crowds that usually surrounded him, believing he had no chance to escape or defend himself.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            After offering a very lengthy prayer for our salvation to God the Father, he went to meet his persecutors and asked whom they were seeking.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            When they said they were looking for Jesus, his proper name, and he responded that he was the one, they stepped back and fell to the ground repeatedly.\n        </s>\n    </p>\n    <p>\n        <s>\n            But since he came to free us from eternal damnation through his suffering, he eventually allowed himself, by hiding his divine power for a time, to be willingly handed over to his frenzied captors, so that by his undeserved death, he might absolve us of all our sins.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, the wicked servants brought him bound to the tribunal of Pilate, the governor, accusing him of subverting their nation, forbidding them to pay taxes to Caesar, and claiming to be Christ, a king.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Thus, the judge, compelled by necessity, handed him over to his soldiers to be mocked.\n        </s>\n    </p>\n    <p>\n        <s>\n            They dressed him in a mocking garment, as if he presumed to claim a royal name for himself, and crowned him with a crown of thorns instead of a diadem, also placing a reed in his right hand as an imperial scepter.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            They spat on his face, struck him repeatedly with blows and slaps, and mocked him, hailing him as king, and demanded he reveal the names of all.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            As if he were a worthless slave, without mentioning that he was the Son of God, they shamefully treated the greatest prophet and performer of such great signs, the wisest of men.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus mocked, or rather punished, and, to speak more plainly, put to death, they presented him again to their governor.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The Jews, still not satisfied with such injuries, requested the governor to order his crucifixion.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Captata\nigitur opportunitate quando sine turbis quae illum\nfrequentissime sequi solebant, ita ab adversariis capi,\nligari, trahique potuisset, ut evadendi vel defendendi\nfacultas ei, sicut illis videbatur, non esset;\npost orationem quam valde prolixam pro salute\nnostra Deo Patri profudit, obviam persecutoribus\nsuis processit, et quem quaererent interrogavit. Qui\ncum se Jesum (quod nomen ejus erat propitium\nLeg. proprium) quaerere dixissent, et ille se esse\n responderet, iterum atque iterum retroacti abierunt,\net ceciderunt in terram. Sed qui ad hoc venerat, ut\npassione sua nos ab aeterna damnatione liberaret,\ntandem aliquando, majestatis suae potentia ad tempus\nabscondita, in potestatem furentium se sponte\npermisit, ut indebita morte sua nos ab omnibus debitis\npeccatis absolveret. Captum ergo et ligatum\nimpii ministri ad tribunal Pilati praesidis perduxerunt,\nquod gentem illorum subverteret, et tributa\nCaesari dare prohiberet, et Christum regem se esse\ndiceret; et idcirco judex ipse, si amicus Caesaris\nesse voluisset, talem vivere in sui condemnationem\ncapitis permittere non deberet. Tum ille, necessitate\ncompulsus, dedit illum militibus suis ad illudendum. Qui irrisoria veste, veluti qui regium sibi nomen\n usurpare praesumeret, induens (Forte, induentes),\net corona spinea pro diademate coronatum, quin et\narundine pro sceptro imperiali dexteram completum,\nsputis in faciem illius projectis, et colaphis\nalapisque creberrimis, ferulisque caedentibus eum\ninjuriantes, et regis nomine salutantes; insuper et\nsingulorum nomina prodere velatum postulantes:\nquasi vile mancipium (ut interim Dei Filium taceam)\nmaximum prophetam, et tantorum effectorem signorum,\nsapientissimumque virum turpissime tractare\nstuduerunt; et ita illusum, imo castigatum, et ut\napertius quidem dicam, mortificatum praefecto suo\niterato illum praesentaverunt. XVII. Judaei vero necdum tantis ejus injuriis saturati,\n petiverunt praesidem, ut eum crucifigi praeciperet."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When he repeatedly refused, saying he found nothing deserving of death in him, <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> Chapter 23, the wicked and detestable people condemned themselves with such a curse, wishing his blood to be upon them and their children, as noted in <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> Chapter 27, Verse 25.\n        </s>\n        <s>\n            They added that they had a law, and according to that law, he should die because he presumptuously made himself the Son of God.\n        </s>\n        <s>\n            Yet he did not say it in simple words; instead, he allowed them to measure or guess from the works he did in the name of his Father whether he deserved to be called and believed to be the Son of God.\n        </s>\n        <s>\n            Thus, the governor, trembling and especially constrained by the threat he feared most as intolerable: \"If you let this man go, you are no friend of Caesar,\" <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> Chapter 19, Verse 12, granted their request, <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> Chapter 23, Verse 24.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then they placed the cross on him to carry to the place. But, as if honoring and pitying him whom they sought to kill with such an undeserved death, they forced a foreigner to carry the cross behind him.\n        </s>\n        <s>\n            And when they came to the place called Calvary, where those condemned to death were usually executed, they crucified Christ the Lord.\n        </s>\n        <s>\n            To make this most shameful death even more infamous, they hung a thief on his right and another on his left, and they mocked him with these words: \"He saved others; he cannot save himself,\" <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> Chapter 27, Verse 42.\n        </s>\n        <s>\n            One of the thieves, in a similar fit of madness, said to him, \"If you are the Son of God, save yourself and us,\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> Chapter 23, Verse 39.\n        </s>\n        <s>\n            But the other, whose mind God graciously enlightened to recognize the present truth, rebuked his companion and begged the Lord hanging there to remember him in his kingdom.\n        </s>\n        <s>\n            Approving this believing mind and confessing mouth, Christ promised him that he would be with him in paradise that same day.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod cum ille saepius abnueret, dicens: In\neo se nihil dignum morte invenire (Luc. XXIII); tunc\nimpia gens et cuntis abominanda, tali maledicto se\ndamnavit, ut imprecarentur sanguinem ejus venire\nsuper se et super filios suos (Matth. XXVII, 25); adjicientes\nquia ipsi legem haberent, et ille secundum\nlegem deberet mori qui se Dei Filium praesumptuose\nfaceret: sed ne verbo quidem simplici diceret, nisi\neo modo ut ipsi ex operibus quae in nomine Patris\nsui faciebat metirentur, aut conjectarent, utrum\ntantorum mirabilium operator Filius Dei dici et credi\nmerito deberet. His igitur praeses tremefactus, et\nmaxime propter illud constrictus, quod quasi maximum\net intolerabile sibi metuebat objectum: Si\n hunc dimittis, non es amicus Caesaris (Joan. XIX, 12),\nadjudicavit fieri petitionem eorum (Luc. XXIII, 24). XVIII. Tunc imposuerunt ei crucem quam ad locum\nusque portaret; sed tamen quasi honorantes et\ncompatientes ei quem tam indigna morte perimere\nsatagerunt, coegerunt quemdam alienigenam crucem\nferre post illum. Et cum venisset ad locum qui\nCalvariae dicebatur, pro eo quod ibidem ad mortem\ncondemnati truncari solebant, Christum Dominum\ncrucifigentes; ut ex hoc turpissima mors redderetur\ninfamior, latrones unum a dextris, alterum suspenderunt\na sinistris, et his verbis irridere gaudebant:\nAlios salvos fecit, se ipsum non potest salvum facere\n(Matth. XXVII, 42). Unus etiam de latronibus, simili\n bacchatus insania, dixit ad illum: Si tu es Filius\nDei, salvum fac te ipsum et nos (Luc. XXIII, 39). Alter\nvero, cujus Deus illuminare dignatus est mentem ad\ncognoscendam veritatem praesentem, increpabat socium,\net obsecravit Dominum pendentem, ut suimet\nin regno suo meminisse dignaretur. Cujus credulam\nmentem et os confitens Christus approbans, eodem\ndie secum in paradiso illum spopondit adfuturum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While the Creator endured these things from His rational creations, the irrational and insensible elements, terrified by His majesty, threatened mortals with their own ruin. The sun turned dark, the earth shook, rocks split, tombs opened, and nature was disturbed because it could not bear the insult to God.\n        </s>\n        <s>\n            After this, when everything that needed to happen was fulfilled, so that Scripture would be completed, which said He would be given vinegar to drink, He said He was thirsty.\n        </s>\n        <s>\n            After He received the vinegar, He entrusted His spirit into the hands of His Father and said, \"It is finished.\"\n        </s>\n        <s>\n            Then, bowing His head, He gave up His spirit.\n        </s>\n    </p>\n    <p>\n        <s>\n            Buried with honor by friends, He was carefully guarded by soldiers who feared He might rise on the third day, as He had foretold.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, an angel coming from heaven left the soldiers guarding the tomb looking like dead men out of fear.\n        </s>\n        <s>\n            After a short time, when they regained their composure, they became witnesses to His glorious resurrection.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, as they lay there stunned, the angel kindly spoke to the women visiting the tomb with spices for His body and encouraged them not to be afraid.\n        </s>\n        <s>\n            He clearly revealed that the Lord Jesus Christ had risen, having conquered the power of death, and urged them to see the place where the Lord had been laid.\n        </s>\n    </p>\n    <p>\n        <s>\n            When they entered, they saw two angels in white sitting, one at the head and one at the feet, where He had been resting and now risen, the author of eternal life.\n        </s>\n        <s>\n            As they began to leave filled with fear, wishing to flee, the Lord Himself met them. He greeted them most kindly and sent them as messengers to His disciples of the victory over death.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the same day, He appeared especially to Peter.\n        </s>\n        <s>\n            He also joined two people walking and talking about Him, explaining from the Scriptures that it was necessary for Christ to suffer, rise from the dead, and thus enter into His glory.\n        </s>\n        <s>\n            Invited by them to dinner, He was recognized in the breaking of the bread, though He had seemed unknown to them earlier due to their heart's blindness.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dum haec Creator a creatura quam rationabilem\ncondidit, pertulisset, irrationabilia et insensibilia\nmajestatis ejus nutu conterrita, defectum sui mortalibus\nminabantur: cum et sol in tenebras sit conversus,\net terra mota, et petrae scissae, et monumenta\naperta, et rerum natura turbata, quae injuriam\nDei ferre non sustinebat. Post haec vero cum\n omnia reliqua quae fieri oportuerat essent impleta,\nut consummaretur Scriptura quod aceto potandus\nesset, sitire se dixit, et cum accepisset acetum, et\nsuum spiritum in manus Patris commendasset, dixit:\nConsummatum est, et sic inclinato capite tradidit spiritum\n(Joan. XIX, 30). Et honorifice sepultus ab\namicis, cautissime servabatur a custodibus, metuentibus\nvidelicet ne die tertia, sicut ante praedixit, resurgere\npotuisset. XIX. Sed angelus e coelo veniens, milites sepulcrum\nevigilantissime custodientes mortuorum instar\nstupefactos reddidit; et post modicum recreato animo\net spiritu, testes gloriosae resurrectionis ejus effecit. Porro interim cum ipsi jacerent ut exanimes,\n pias cum aromatibus ejus  corrumpendi corporis\nvisitatrices idem angelus gratanter affatus, ne timerent\nhortatus est. Et quia Dominus Jesus Christus\ndevicto mortis imperio resurrexit certo patefecit  indicio,\net ut locum viderent ubi positus erat Dominus,\nadmonuit. Quo cum intrarent, viderunt duos\nangelos in albis sedentes, unum ad caput, et unum\nad pedes, quondam ibi requiescentis, et modo resurgentis,\ninde auctoris aeternae vitae. Cumque pavefactae\ncoepissent egredi, aufugere cupientes, occurrit\neis ipse Dominus; benignissime salutatas ad\ndiscipulos suos devictae mortis nuntias destinavit. Et eodem die Petro specialiter apparuit. Qui et duobus\nambulantibus, et de se sermocinantibus conviator\neffectus, de Scripturis asseruit quia sic oporteret\n Christum pati, et resurgere a mortuis, et ita intrare\nin gloriam suam. A quibus etiam invitatus ad\ncoenam, in fractione panis est agnitus, cum ob caecitatem\ncordis prius videretur ignotus. XX.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the evening of that same day, he appeared to his apostles. Bringing them the joy of peace, he breathed on them and said, \"Receive the Holy Spirit. If you forgive anyone's sins, they are forgiven; if you retain them, they are retained.\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 20:22-23.</s>\n  </p>\n  <p>\n    <s>To reassure the doubtful hearts, who thought they were seeing a spirit rather than a body, he showed them his hands and feet, still bearing the marks of his recent suffering, so they could become undeniable witnesses of his resurrection.</s>\n  </p>\n  <p>\n    <s>But as they still did not believe and were overwhelmed with joy and amazement, he asked if they had anything to eat to prove the reality of his flesh through eating.</s>\n    <s>When they offered him a piece of broiled fish and a honeycomb, he ate before them and gave them the leftovers.</s>\n  </p>\n  <p>\n    <s>He reminded them that these were the words he had spoken to them before his suffering, about how it was necessary for the power of death to be broken through his death, and that repentance and forgiveness of sins must be preached to all nations in recognition of his resurrection.</s>\n    <s>He also promised that they would be strengthened by the glorious sending of the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>However, he did not want to leave them immediately after instructing and comforting them with this promise, so he visited them for forty days, providing various proofs.</s>\n  </p>\n  <p>\n    <s>Sometimes he appeared among them with the doors closed; other times, when they labored all night in vain fishing, he stood on the shore and filled their nets with a multitude of fish.</s>\n  </p>\n  <p>\n    <s>While dining, he instructed blessed Peter, after giving him the keys to the kingdom of heaven and the power to forgive or retain sins, to take care of his sheep, and he foretold that for the care of these sheep, Peter would endure the cross.</s>\n  </p>\n  <p>\n    <s>Then, after they followed him to a certain mountain, he strengthened their faith and instructed them to go and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Spirit, teaching them to observe all the commands he had given them.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 28:19.</s>\n  </p>\n  <p>\n    <s>He said to them, \"Whoever believes and is baptized will be saved; but whoever does not believe will be condemned.\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> 16:16.</s>\n  </p>\n</speak>",
      "original_latin": "Sero quoque cum factum esset, ipsa die apparuit\napostolis suis, et eis gaudia pacis mandans\ninsufflavit, et dixit: Accipite Spiritum sanctum: quorum\nremiseritis peccata, remittuntur eis, et quorum\nretinueritis, retenta sunt (Joan. XX, 22, 23). Ad confirmanda\nquin etiam corda dubitantium, qui se putarent\nspiritum potius videre quam corpus, ostendit\neis manus et pedes recentissimae passionis signa\nretinentes, ut indubie resurrectionis ejus fierent\nidonei testes. Sed illis adhuc non credentibus et\n mirantibus prae gaudio, ut per effectum comestionis\nveritas patesceret carnis, interrogavit si haberent\naliquid ad manducandum. Cumque obtulissent ei\npartem piscis assi et favum mellis, manducans coram\nillis, reliquias dedit eis, et commemoravit haec\neis esse verba quae ante passionem suam praedixerat,\nquomodo necesse est sua morte mortis imperium\ndissolvi, et in sua resurrectionis agnitione poenitentiam\net remissionem peccatorum cunctis gentibus\npraedicari; nec non et ipsos adhuc gloriosissima\nSpiritus sancti missione roborari promisit. Nec\ntamen ita instructos et tali promissione consolatos\nmox abscessu corporali discedere voluit, sed per\nquadraginta dies in universis argumentis eos visitavit. Nunc foribus clausis, in medio eorum consistere;\n nunc vero per totam noctem frustra in piscando laborantibus,\nipse stans in littore multitudine piscium\nrete eorum compleverat; et inter prandendum\nbeato Petro post claves regni coelorum ac retentiones\nrelaxationesve peccatorum, ovium suarum curam\npraecepit, et quia pro earumdem cura ovium\ncrucem subiturus esset intimavit. Deinde in montem\nquemdam secutos in fide solidavit, et praecepit ut\nirent docere omnes gentes, et baptizare eos in nomine\nPatris, et Filii et Spiritus sancti; docentes servare\nomnia (Matth. XXVIII, 19) quaecunque ipse mandaverat\nillis, et ait illis: Qui crediderit et baptizatus\n fuerit, salvus erit; qui vero non crediderit, condemnabitur\n(Marc. XVI, 16). XXI."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since those who provoked God, the unbelieving Jews, and the idol worshippers needed signs to strengthen their faith, He empowered His apostles over all demons and gave them the ability to heal diseases, restore sight to the blind, cleanse lepers, and even raise the dead.\n        </s>\n        <s>\n            He instructed them to proclaim that the kingdom of God was near.\n        </s>\n    </p>\n    <p>\n        <s>\n            As they needed to preach this new doctrine to all nations and languages, He gave them the knowledge of different languages.\n        </s>\n        <s>\n            He promised and granted them and their followers even greater things, so while speaking in one language to people of many languages, they would be understood by all.\n        </s>\n        <s>\n            The sick would be healed by their passing shadow, and evil spirits would be driven away by their handkerchiefs or the fringes of their belts.\n        </s>\n    </p>\n    <p>\n        <s>\n            But when He instructed these things in another region, Galilee, either before His suffering or after His resurrection, to ascend to heaven near where He had recently endured the shame of the cross, He revealed to the faithful the plan of His incarnation, suffering, resurrection, and ascension into heaven:\n        </s>\n        <s>\n            He visited Bethany, known as the house of obedience, from where He would ascend to heaven with the apostles.\n        </s>\n        <s>\n            With the teacher of the nations explaining the significance: Jesus Christ became obedient unto death, even death on a cross; therefore God also exalted Him.\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪp.i.ənz\">Philippians</phoneme> chapter two, verses eight to nine.\n        </s>\n    </p>\n    <p>\n        <s>\n            When those gathered asked Him if the day of judgment and the revelation of the kingdom of God was imminent, He said:\n        </s>\n        <s>\n            It is not for them, or any mortal, nor even the angels themselves, to know the times and moments which the Father has set by His own authority.\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> chapter one, verse seven and following.\n        </s>\n        <s>\n            Instead, He instructed them to await the coming of the Holy Spirit in the city of Jerusalem.\n        </s>\n        <s>\n            <break time=\"500ms\"/>\n            Strengthened by this Spirit, they would be witnesses first in the same city, then throughout all Judea and Samaria, and finally to the ends of the earth.\n        </s>\n    </p>\n    <p>\n        <s>\n            After saying these things, He raised His hands and blessed them.\n        </s>\n        <s>\n            As they all expected nothing less, He lifted His incorruptible body to heaven as if on the wings of a dove.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et quia irritatores Dei et increduli Judaei,\net gentes idololatriae dediti signiserant ad fidem nutriendi,\ndedit apostolis suis virtutem super omnia\ndaemonia, et ut languores curarent, caecos illuminarent,\nleprosos mundarent, ipsos et mortuos resuscitarent;\net praecepit illis ut annuntiarent regnum Dei\nappropinquare. Et quia cunctis gentibus et linguis\nnovam hanc doctrinam praedicare debuerunt, dedit\neis diversarum linguarum agnitionem. Quin etiam\nipsis et eorumdem fidei sequacibus multo majora\npromisit et concessit, ita ut dum plurimarum linguarum\nhominibus in una loquerentur, a cunctis intelligerentur,\net umbra illorum transeuntium infirmi\n sanarentur, et sudariis vel cingulorum fimbriis nequam\nspiritus fugarentur. Sed cum haec in alia regione,\nhoc est, in Galilaea, vel ante passionem, vel\npost resurrectionem suam discipulis edidisset; ut in\nvicinia ejus loci ad alta coeli conscenderet, ubi crucis\nignominiam paulo ante subiit, atque ipso quoque\nnomine dispensationem incarnationis, passionis,\nresurrectionis, ascensionis in coelum fidelibus aperiret:\nBethaniam, quae domus obedientiae dicitur,\nunde coelos peteret, cum apostolis invisit, doctore\ngentium quid significent exponente: Jesus Christus\nfactus est obediens usque ad mortem, mortem autem\ncrucis; propter quod et Deus illum exaltavit (Philipp. II, 8, 9). Cumque illum qui convenerant interrogarent\n si dies judicii et manifestatio regni Dei jam\nimmineret, dicebat: Non esse illorum, vel cujusquam\nmortalium; sed ne ipsorum quidem angelorum,\nnosse tempora et momenta, quae Pater posuit in\nsua potestate (Act. I, 7 seq. ); potiusque in civitate\nJerusalem adventum sancti Spiritus eis exspectare\npraecipiebat. Quo spritu roborati, testes illi essent\nprimum in eadem urbe, deinde in tota Judaea et\nSamaria, ad postremum vero usque ad ultimum\nterrae. Et his praemissis, elevatis manibus suis benedixit\nillis; et cunctis nihil minus opinantibus,\nquasi pennis columbae incorruptibile corpus suum\nlibravit ad coelum."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Two angels soon appeared as witnesses to this event, indicating that he had entered heaven.\n    </s>\n    <s>\n      They mentioned that, just as he was taken up, he would return to judge the living and the dead.\n    </s>\n    <s>\n      Then, as commanded by the Lord of heaven, they entered Jerusalem and eagerly awaited the coming of the Holy Spirit.\n    </s>\n  </p>\n  <p>\n    <s>\n      Ten days later, the Holy Spirit arrived, teaching them the fullness of knowledge, granting them the gift of languages, and strengthening them against the rage of unbelievers.\n    </s>\n    <s>\n      This was accompanied by signs, like the sound of a mighty wind and tongues of fire.\n    </s>\n    <s>\n      Empowered by this authority, they confirmed the resurrection of our Lord Jesus Christ with prophetic authority, converting one thousand Jews to the faith on that very day.\n    </s>\n    <s>\n      In the days that followed, several thousand more were converted.\n    </s>\n    <s>\n      They even persuaded a group of priests to embrace the faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      Meanwhile, the Lord allowed all nations to follow their own paths and embrace various erroneous beliefs.\n    </s>\n    <s>\n      Some revered the sun, moon, and stars, which were intended for human use, as divine.\n    </s>\n    <s>\n      Others, caught in even greater madness, worshipped gold, silver, wood, stones, animals, reptiles, birds, and even green plants of the earth as the creator God.\n    </s>\n  </p>\n  <p>\n    <s>\n      Eventually, the merciful creator of all, when we ourselves should have felt regret for our inventions and wicked deeds, sent his apostles to us.\n    </s>\n    <s>\n      They taught us to turn away from these vanities to the living and true God and to await his Son from heaven.\n    </s>\n    <s>\n      In receiving the Holy Spirit, which we received through rebirth in Christ, we believed we would obtain the forgiveness of sins.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cujus rei mox duo angeli, hoc\nest, quia coelum penetraret, astipulatores astiterunt,\net quia in eadem specie qua assumptus est ab illis, ad\n judicandos vivos et mortuos venturus esset, dixerunt. Tunc ut sibi a dominatore coeli praeceptum\nerat, Jerusalem ingressi, sancti Spiritus adventum\nsuspensi praestolabantur. Qui decima posthaec die\nvenit, et scientiae perfectione illos edocuit, et linguarum\nvarietate donavit, et adversus rabiem perfidorum\nroboravit: congruentibus ad haec signis\nostensis, sono videlicet flatus vehementis, et linguis\nigneis; cujus auctoritate confortati, resurrectionem\nDomini nostri Jesu Christi auctoritate prophetica\ncomprobantes, mille Judeorum eodem die\nad fidem convertuntur. Et in sequentibus aliquot\n millia. Quamdam vero turbam sacerdotum obedire\nfidei persuaserunt. XXII. Interea vero dum omnia supra dicta fierent,\ndimisit Dominus omnes gentes ingredi vias\nsuas, et diversissimorum errorum opinionibus impleri;\nita ut quidam solem et lunam et stellas, ministeria\nvidelicet humanis usibus attributa, divinis\nhonoribus celebrarent. Alii vero majore dementia\ncapti, non solum aurum et argentum, sed et ligna\net lapides, quadrupedia, serpentia seu volatilia, et\nipsa terrae virentia, pro Deo auctore venerarentur. Tandem ergo pius creator omnium, quando et nos\nipsos adinventionum et pessimorum actuum nostrorum\npigere deberet ac taedere, direxit ad nos apostolos\nsuos qui docerent nos ab his vanis converti\n ad Deum vivum et verum, et exspectare Filium\nejus de coelis, et in perceptione Spiritus sancti quem\nin Christo regenerati percepimus remissionem peccatorum\nconsequi nos crederemus. XXIII."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, representing this mission in our challenging times, we urge you, for Christ's sake, to continue rejecting the devil and all his works, just as you did at your baptism. \n        <break time=\"500ms\"/>\n        Acknowledge the one true God, the Father, who reigns eternally in heaven, His eternal Wisdom incarnated for us, and the Holy Spirit, the everlasting promise of salvation given to you on this journey.\n    </p>\n    <p>\n        Live in a way that is fitting for the children of God, steering clear of the temptations of gluttony, the chaos of drunkenness, the impurity of fornication, the idolatry of greed, the fury of anger, the cloud of sadness, the bitterness of boredom, the corrosion of envy, the vanity of pride, and the downfall of arrogance.\n    </p>\n    <p>\n        No Christian should engage in theft, murder, or insults, nor should they give false testimony about any crime. Instead, be kind to one another and forgive each other, just as God forgave your sins.\n        <break time=\"500ms\"/>\n        Redeem past wrongs through penance or acts of charity, and with God's help, diligently avoid future ones. Remember, the day of the general judgment is very near, and the uncertain hour of each person’s end is approaching.\n    </p>\n    <p>\n        Indeed, the final day of great judgment should be feared by all, for on that day, nothing uncorrected will escape eternal punishment.\n    </p>\n    <p>\n        But equally, the daily judgment of God should be feared by the wise, through which He tests some in the world for a time, while He justly forgets those condemned forever. \n        <break time=\"500ms\"/>\n        He mercifully lifts those who have long fallen into sin, while allowing others, confident in their righteousness, to fall into base desires. He keeps some restrained with punishment, free from all crime, until the end.\n    </p>\n    <p>\n        Therefore, under these judgments of God, everyone in this life should live with reverence, so that in the future judgment, they may be deemed worthy to be freed from all fear of sin and death.\n    </p>\n</speak>",
      "original_latin": "Hujus igitur legationis nos indigni nostris\ntemporibus vicem gerentes, obsecramus pro Christo,\nut sicut quondam in baptismo, ita semper abrenuntietis\ndiabolo et omnibus operibus ejus, et omnibus\npompis ejus; et cognoscatis unum verum Deum\nPatrem semper in coelo regnantem, et sempiternam\nSapientiam ejus in tempore pro nobis incarnatam,\net sanctum Spiritum aeternae pignus salutis in hac\nvobis peregrinatione concessum; atque ita vivere\ncuretis, sicut Dei filios decere cognovistis, devitantes\ngulae concupiscentiam, et ebrietatis insaniam,\n fornicationis immunditiam, avaritiae idololatriam,\nirae vesaniam, tristitiae nebulam, taedii rancorem,\ninvidiae rubiginem, inflationis inanitatem, superbiae\nsubversionem; et nullus cuilibet Christiano furtum\n aut homicidium, vel convicium conferre, aut falsum\ntestimonium de qualicunque crimine praesumat\ninurere; sed sitis invicem benigni, et donantes vobismetipsis,\nsicut Deus donavit vobis peccata\nvestra. Et delicta praeterita poenitentiae remediis\nvel eleemosynarum largitate redimentes, imminentia\ncum Dei adjutorio praecavere studeatis. Scientes\net diem generalis judicii jam jamque proximare,\net incertam singulis exitus sui horam impendere. Et quidem magni judicii novissima dies cunctis\nest mortalibus expavescenda, ut puta in qua\nnihil incorrectum absque aeternali poena remanebit\ninultum. XXIV. Sed non minus cunctis sapientibus quotidianum\nDei judicium formidandum est, quo et\n quosdam probandos dispensatorie reliquit in mundo\nad tempus, quosdam vero his juste condemnatos\nobliviscitur in perpetuum. Alios quoque diu jacentes\nin criminibus manu misericordiae suae levat:\nalios autem de peracta justitia praesumentes  foedae\nquondam passioni concedit: hos vero quocunque\nverbere coercitos usque in finem ab omni prorsus\nscelerum labe custodit. Quocirca sub his Dei judiciis\nunicuique in hac vita metuendum est, ut in futuro\njudicio ab omni metu peccatorum et mortis\nabsolvi mereatur."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    Almighty God, who desires all people to be saved and to come to know the truth \n    <break time=\"500ms\"/> \n    <phoneme alphabet=\"ipa\" ph=\"fɝst\">First</phoneme> Timothy chapter 2, verse 4, \n    <break time=\"500ms\"/>\n    who has shared these things with your brotherhood through the ministry of our language; \n    <break time=\"500ms\"/>\n    may He, through His grace, make these truths fruitful in your hearts, \n    with the help of our Lord Jesus Christ and the Comforter Spirit. \n    <break time=\"500ms\"/>\n    Blessed be God forever. \n    <break time=\"500ms\"/>\n    Amen.\n  </p><break time=\"500ms\"/><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Deus omnipotens, qui omnes\nhomines vult salvos fieri, et ad agnitionem veritatis\nvenire (I Tim. II, 4), qui haec per ministerium linguae\nnostrae auribus vestrae fraternitatis infudit; ipse\nper gratiam suam eadem in cordibus vestris fructificare\n faciat, cooperante Domino nostro Jesu Christo,\net Spiritu paracleto. Benedictus Deus in saecula. Amen.",
      "voice": "Matthew"
    }
  ]
}