{
  "chunks": [
    {
      "original_latin": "SERMO QUARTUS. DE PRAELATIS ECCLESIAE.",
      "cleaned_english_translation": "<speak>\n    Sermon Four: On the Prelates of the Church<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>Isidore of Spain, a man skilled in every form of speech, capable of reaching both the unlearned and the learned, spoke about the education of priests among other topics as follows:</p>\n  <p>\n    <s>Just as sinners and the wicked are forbidden from taking up the priestly ministry, so too are the unlearned and unskilled kept from this duty.</s>\n    <s>The former corrupt the lives of good people through bad living and setting poor examples, while the latter cannot correct the wicked due to ignorance.</s>\n    <s>How can they teach what they have not learned themselves?</s>\n  </p>\n  <p>\n    <s>Therefore, those who do not know how to teach should refrain from taking on the role of a teacher.</s>\n    <s>Every teacher should strive to have both good actions and good preaching because one without the other renders them useless and incomplete.</s>\n  </p>\n  <p>\n    <s>It is necessary for a prelate to proclaim the sweetness and kindness of God to their subordinates with diligence, encouraging them to do good works by their own example, and frequently reminding them with kind words.</s>\n    <s>Thus, they may rightly be counted among the members of the holy Church, just as the bridegroom, that is, Christ, speaks to the Church in the persona of the bride in the Song of Songs, \"Your lips, my bride, drip honey; honey and milk are under your tongue\" (Song of Solomon 4:11).</s>\n  </p>\n  <p>\n    <s>The preachers of the Church are rightly called the lips of the bride because through them, the Church speaks to the people, and through them, the little ones are taught faith, while the hidden things of Scripture are revealed, as if manifesting the secrets of the heart.</s>\n  </p>\n  <p>\n    <s>In a honeycomb, honey is hidden while the wax is visible.</s>\n    <s>Therefore, the lips of the bride, that is, the holy Church, are rightly called a honeycomb because, just as great wisdom is found in the frailty of the flesh, it is like honey hidden in wax.</s>\n  </p>\n  <p>\n    <s>When someone chosen preaches and reveals heavenly joys to the ignorant, the honeycomb drips because the sweetness of wisdom hidden in the heart is revealed to the listeners through the frailty of speech.</s>\n    <s>Thus, it is written: \"We have this treasure in earthen vessels\" (Second Corinthians 4:7).</s>\n  </p>\n  <p>\n    <s>Therefore, it is added: \"Honey and milk are under your tongue.\"</s>\n    <s>Indeed, false preachers carry honey on their tongues.</s>\n  </p>\n</speak>",
      "original_latin": " Hispaniarum doctor Isidorus vir in omni locutionis\ngenere formatus, ut imperito doctoque secundum\nqualitatem sermonis existeret aptus, ad\neruditionem sacerdotum inter caetera sic est locutus\n: Sicut peccatores et iniqui ministerium\nsacerdotale suscipere prohibentur, ita indocti et\nimperiti a tali officio retrahuntur. Illi male vivendo\nsuis pravis exemplis vitam bonorum corrumpunt,\nisti vero per ignorantiam iniquos corrigere nesciunt. Quomodo enim docere poterunt, quod ipsi\nnon didicerunt? Desinat ergo locum docendi\nsuscipere, qui nescit docere. Unusquisque igitur\ndoctor et bonae actionis et bonae praedicationis habere\ndebet studium, quia alterum sine altero inutilem\nfacit et imperfectum. Oportet igitur praelatum\n cum omni instantia dulcedinem et suavitatem Dei\nannuntiare subditis, eosque suis ad bene operandum\nsollicitare exemplis, et frequenter dulcibus admonere\nverbis, ut recte possit computari in sanctae Ecclesiae\nmembris, sicut sponsus, scilicet Christus, sub\npersona sponsae eidem Ecclesiae loquitur in Canticis\nFavus distillans labia tua sponsa, mel et lac sub\nlingua tua (Cant IV). Praedicatores Ecclesiae\nbene labia sponsae esse dicuntur, quia per eos populis\nloquitur et per eos parvuli quique ad fidem\nerudiuntur, dum per eos occulta Scripturae quasi\ncordis latentia manifestantur. In favo autem mel\nlatet, et cera patet. Recte ergo labia sponsae, id\nest sanctae Ecclesiae, favus vocantur, quia dum in\ncarnis fragilitate sapientia magna habetur, quasi\n mel in cera absconditur. Quando vero electus quisque\npraedicat, quando coelestia gaudia nescientibus\nrevelat; tunc favus distillat, quia quanta dulcedo\nsapientiae in corde lateat, per oris fragilitatem audientibus\nmanifestat. Unde scriptum est: Habemus\nthesaurum istud in vasis fictilibus (II Cor IV). Ideo subditur: mel et lac sub lingua tua. Nimirum\n falsi praedicatores mel in lingua portant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They don't hold it under their tongue, because sometimes they preach heavenly joys as if they were true, while in reality, they desire earthly goods with all their hearts.</s>\n        <s>However, a holy mind offers honey on the tongue, showing others the sweetness of wisdom through their words, and by truthfully preaching, it refreshes listeners as if with the sweetness of honey.</s>\n    </p>\n    <p>\n        <s>A good shepherd carries milk under the tongue, nourishing the little ones in the Church with suitable teaching.</s>\n        <s>Yet, he keeps all this under the tongue for himself because he continuously carries the inner sweetness with him.</s>\n        <s>While rejecting worldly things and spurning the bitterness of vices, he feeds on the inner sweetness of wisdom, which gives him strength so that, as he walks toward eternal things, he won't falter on the challenging path.</s>\n    </p>\n    <p>\n        <s>By preaching in this way, the wise shepherd instills the sweetness and gentleness of God into the hearts of his followers, lifting them up with examples of good deeds to desire heavenly things.</s>\n        <s>Indeed, he is a wise shepherd who diligently watches over the flock entrusted to him; for while he carefully observes both himself and the sheep from every angle, he avoids hostile traps.</s>\n    </p>\n    <p>\n        <s>Therefore, let the negligent shepherd hear what the Lord says to him and to the prudent shepherd:</s>\n        <s>The good shepherd, he says, lays down his life for the sheep; but the hired hand runs away.</s>\n    </p>\n    <p>\n        <s>He lays down his life for the sheep, who, ascending the perilous place of leadership, keeps the flock of cloistered brothers in peace by closing the door of silence.</s>\n        <s>He lays down his life for the sheep, who alone, amidst worldly dangers, manages external affairs, seeking what is necessary and beneficial for the brothers.</s>\n        <s>He lays down his life, who alone goes out to endure disputes over family matters and walks in the midst of flattering and slandering tongues, works for the weak, feeds the laborers, comforts the faint-hearted, and argues by reproving the proud.</s>\n    </p>\n    <p>\n        <s>Such a shepherd, with Christ and through Christ, can say:</s>\n        <s>I know my own, and my own know me.</s>\n        <s>The sheep know the shepherd whom they often see present, whom familiarity with the subject brothers makes known, and whom benefits make a friend.</s>\n    </p>\n</speak>",
      "original_latin": "Quod sub\nlingua non habent, quia coelestia gaudia aliquando\npraedicant tanquam veri essent, cum ipsi terrestria\nbona totis desideriis appetant. Sancta vero mens in\nlingua mel praetendit, quia sapientiae dulcedinem loquendo\naliis ostendit, quam veraciter praedicans audientes\ntanquam mellis dulcedine reficit. Bonus pastor\nlac sub lingua gerit, quia congruenti sibi doctrina\nparvulos quosque in Ecclesia nutrit. Sub lingua\nautem haec omnia sibi ipsi reservat, quia internam\ndulcedinem assidue secum portat. Dum enim\nterrena abjicit, dum vitiorum amaritudinem respuit;\nin interioribus sapientiae dulcedine se pascit, quae\nrobur colligit, ut ad aeterna gradiens in labore viae\nlacescere non possit. Hujusmodi praedicando prudens pastor in cordibus\nsubjectorum dulcedinem et suavitatem Dei infundit,\neosque exemplis bonae actionis ad coelestia\ndesideranda sustollit. Nimirum ille est prudens pastor,\nqui super gregem sibi commissum sollicite\nvigilat; quia dum se et oves ex omni parte prudenter\ncircumspectat, hostiles insidias declinat. Audiat\nigitur negligens pastor, quid sibi et prudenti pastori\nDominus loquitur: Bonus, inquit, pastor animam\nsuam pro ovibus ponit; mercenarius autem fugit\n(Joan X). Animam pro ovibus suis ponit, qui periculosum\nregiminis ascendens locum, clauso silentii\nostio, gregem claustralium fratrum in pace custodit. Animam pro ovibus ponit, qui solus inter mundana\n pericula exteriora negotia procurans, necessaria\net utilia fratribus quaerit. Animam ponit, qui\nad sustinenda jurgia rei familiaris solus exit et\ninter adulantium ac detrahentium linguas medius\nincedit, pro infirmis laborat, et laborantes pascit,\nconsolatur pusillanimes, et cum superbis increpando\ncontendit. Talis pastor cum Christo et per Christum\npotest dicere: Cognosco meas, et cognoscunt me\n meae (Joan X). Cogroscunt oves pastorem, quem saepe\nvident praesentem, quem subjectis fratribus familiaritas\nfacit notum, quem beneficia reddunt amicum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>The brothers recognize the leader because he shows his usefulness and kindness in everything he does, whether through patience and love, a passion for justice, or by providing necessary support.</p>\n    \n    <p>The followers see their leader as someone who, like a father, prepares for their needs in this life and, like a teacher, shares spiritual wisdom.</p>\n    \n    <p>The shepherd truly knows his sheep when he carefully observes their habits and actions. As it is written: <break time=\"500ms\"/> \"Pay careful attention to the condition of your flocks\" <break time=\"500ms\"/> (Proverbs chapter twenty-seven).</p>\n    \n    <p>He understands the state of his flock because he isn't unaware of each follower's abilities. He diligently examines the conditions, qualities, actions, and capabilities of the brothers he oversees.</p>\n    \n    <p>Through confession, the followers reveal their hearts to him; through observation, he learns their actions; through experience, he understands their abilities; and through results, he sees their intentions: <break time=\"500ms\"/> \"And they will hear my voice,\" it says <break time=\"500ms\"/> (John chapter ten).</p>\n    \n    <p>The shepherd has three voices: gentle, sweet, and loud. The gentle voice is for the weak, the sweet for those losing hope, and the loud for the deaf, meaning the disobedient.</p>\n    \n    <p>The weak are those tempted. Those who despair of God's mercy are losing hope. The deaf are those who refuse to listen, meaning those who disdain obedience.</p>\n    \n    <p>At times, the weak, who are in temptation, hear the gentle voice of comfort from the master; those who despair of God's mercy due to their sins hear the voice of pleading; the deaf, meaning the disobedient, hear the loud, harsh voice of rebuke.</p>\n    \n    <p>Again it is said: <break time=\"500ms\"/> \"And they follow me: My sheep follow the shepherd.\" Which shepherd do the sheep follow? The good or the bad. Where do they follow him? Wherever he leads.</p>\n    \n    <p>If he is a good shepherd, the sheep follow him to life; if he is a bad one, they follow him to death. But if a blind man leads a blind man, both will fall into a pit <break time=\"500ms\"/> (Matthew chapter fifteen).</p>\n    \n    <p>How does the good shepherd lead the sheep? Through his life and teachings. When the church leader lives well and teaches rightly, there is one flock and one shepherd.</p>\n</speak>",
      "original_latin": "Cognoscunt fratres praelatum, quia sive per charitatem\ntolerando, sive per zelum justitiae castigando,\nsive exterius necessaria ministrando, sese eis reddit\nin omnibus utilem atque benignum. Subjecti\npraelatum cognoscunt, dum eis sicut pater filiis necessaria\npraesentis vitae praeparat, et sicut magister\nspiritalia praedicat. Oves vero pastor cognoscit, dum\nsubditorum mores et actus diligenter attendit. Unde\nscriptum est: Considera diligenter vultum pecoris\ntui (Prov XXVII). Vultum pecoris considerat, qui,\nquid singuli subjectorum possint, non ignorat. Vultum\npecoris sui diligenter inspicit, qui qualitates,\n et actus, ac possibilitates fratrum quorum ad se\npertinet cura, studiose perquirit. Cui per confessionem\ncorda subjectorum sunt manifesta, per circuitionem\nnota sunt opera; per experimentum quid\npossint, per effectum quid velint, ratio demonstrat:\nEt vocem, inquit, meam audient (Joan X). Tres sunt pastoris voces: suavis scilicet, dulcis,\net alta. Vox suavis pertinet ad infirmum, dulcis ad\nmorientem, alta pertinet ad surdum, id est ad inobedientem. Infirmus est qui tentatur. Qui vero de\nmisericordia Dei desperat, moritur. Surdus est, qui\nnon audit, id est qui obedire contemnit. Quandoque\ninfirmus, id est qui in tentationibus est positus,\naudit suavem magistri vocem consolationis; audit qui\n prae magnitudine peccatorum de misericordia Dei desperat,\nvocem obsecrationis; audit surdus, id est inobediens,\naltam, id est asperam vocem increpationis. Iterum dicitur: Et sequuntur me meae: Oves pastorem\nsequuntur. Quem pastorem sequuntur oves? Bonum sive malum. Quo sequuntur illum? Quocunque\nipse praecedit. Si bonus est pastor, oves sequuntur\nillum ad vitam; si autem malus est, sequuntur\neum ad mortem. Si autem caecus caecum\nsequatur, ambo in foveam cadunt (Matth XV). Quomodo\nbonus pastor vadit ante oves? Vita videlicet\net doctrina. Quando bene vivit et recte docet ecclesiasticus\ndoctor, tunc fit unum ovile, et unus pastor."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    A pastor should be consistent within himself and united with his flock. What he teaches with words, he should fulfill with good deeds. He must remain steadfast, not letting anger change his gentleness, not becoming proud in prosperity, nor broken in adversity; but staying the same with enduring patience.\n  </p>\n  <p>\n    Truly, he holds and loves the unity of brotherhood, finding joy in the service of love, following the example of the true shepherd, who came not to be served but to serve, and to give his life as a ransom for many. <break time=\"500ms\"/> <s>As it says in the Book of Matthew, Chapter 20.</s>\n  </p>\n  <p>\n    Indeed, he is the capable pastor, leading the flock according to God's will, working solely to bring more people to God through word and example. He does not find delight in the honor of leadership, but in its burden; in love, not power; in service offered to others, not received from others. <s>As Paul says in First Corinthians, Chapter 9:</s> <break time=\"500ms\"/>\n    <s>\"Though I am free and belong to no one, I have made myself a servant to everyone.\"</s>\n  </p>\n  <p>\n    A pastor also maintains unity with the flock when he is not separated from them by wearing finer clothes or eating more luxurious food; but becomes one with the weak through compassion, and with those who are delicate through understanding. Thus, a leader should live in such a way that he can rightly say with the Apostle: <break time=\"500ms\"/>\n    <s>\"I have become all things to all people so that by all possible means I might save some.\"</s>\n  </p>\n  <p>\n    A negligent pastor flees and withdraws from the flock. There are certain leaders who disdain to do the good things they command others to do. When they place heavy and unbearable burdens on their subjects and refuse to lift them with a finger, they scorn carrying what they command others to bear. They flee when they remove themselves from divine duties and refuse to bear the weight of the order with their brothers.\n  </p>\n  <p>\n    They flee, wandering through others' homes, thinking themselves happier the later they return to their cloisters. They flee, staying away from the cloister to indulge more freely in idle talk, fill their stomachs more abundantly with food, and sleep more securely than they did in the cloister. They flee, seeking not what is common to the brothers, but what is for themselves. They flee, who, although present, hide in silence when they see negligence.\n  </p>\n</speak>",
      "original_latin": "Pastor unus debet esse in se, et unus cum grege;\nut quod docet verbis, impleat operibus bonis. Unus\n debet esse, ut per iracundiam non mutetur a mansuetudine,\nnon elevetur prosperitate, nec frangatur\nadversitate; sed idem permaneat patientia perseverante. Ille ergo veraciter tenet et amat unitatem\nfraternitatis, qui gaudet de servitute charitatis,\nimitando exemplum veri pastoris, qui venit non\nministrari sed ministrare, et dare animam suam redemptionem\npro multis (Matth XX). Nimirum ipse\nest idoneus pastor, et secundum Deum gregem gubernat,\nqui ad tantummodo laborat, ut plures secum\nad Deum verbo et exemplo trahat; quem non delectat\nhonor praelationis, sed onus; charitas, non\npotestas; servitus impensa aliis, non suscepta ab\n aliis; juxta quod ait Paulus: Cum essem liber ex\nomnibus, omnium me servum feci (I Cor IX). Tenet\netiam pastor cum grege unitatem, quando non dividitur\nab eo per habitum pretiosiorem, vel per\ncibum delicatiorem; dum fit unus cum infirmis per\ncompassionem, et cum delicatis per dispensationem. Taliter ergo oportet praelatum vivere, ut recte cum\nApostolo possit dicere: Omnibus omnia factus sum,\nut omnes lucrifacerem (ibid). Pastor autem negligens fugit, et a grege recedit. Sunt enim quidam praelati, qui bona, quae aliis praecipiunt,\nfacere contemnunt. Cum enim onera gravia\net importabilia subjectis imponunt, et ea digito movere\nnolunt; quod aliis praecipiunt, portare despiciunt. Fugiunt, dum a divinis officiis se subtrahunt,\n et cum fratribus pondus ordinis ferre contemnunt. Fugiunt, qui per alienas domos vagantes discurrunt,\nfeliciores se existimantes dum tardius ad\nclaustra redeunt. Fugiunt, qui ideo a claustro longius\nrecedunt, ut licentius otiosis fabulis insistant,\net abundantius stomachum cibis repleant, ac securius\ndormiant quam in claustro solebant. Fugiunt,\nqui non ea quae fratribus sunt communia, sed quae\nsunt propria, quaerunt. Fugiunt, qui licet praesentes\nsint, tamen cum negligentias viderint, se sub silentio\nabscondunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        They avoid those who live in leisure, separate from the community, and those who withdraw from the shared guidance of their peers, living poorly and resisting correction. As the blessed Gregory notes: They take pleasure in doing even unlawful things without any opposition from their subordinates.\n    </p>\n    <p>\n        In the same text, it is noted that they consider themselves wiser than everyone else, especially those over whom they hold more power. They enjoy appearing wise and powerful. This attitude led to the downfall of both angels and humans.\n    </p>\n    <p>\n        \"I will set my throne in the north, and I will be like the Most High,\" says the angel in Isaiah 14. And to the man, the serpent said: \"You will be like gods,\" as stated in Genesis 3.\n    </p>\n    <p>\n        Therefore, leaders should fear the downfall that befell both man and angel. The angel fell for seeking more power, and man, in his quest for wisdom, became foolish.\n    </p>\n    <p>\n        Additionally, some leaders live well but allow their subjects to live poorly. Others live poorly yet force their subjects to live well. And there are those who live poorly and want their subjects to do the same.\n    </p>\n    <p>\n        Leaders who live well but let their subjects live poorly set a good example through their actions. However, when they fail to correct through rebuke, their silence becomes a sin. Even if they live well, they must account to the Lord for the flock entrusted to them.\n    </p>\n    <p>\n        Why do such individuals take on the care of the flock if they are unwilling to bear the burden of labor? If they do not know how to lead, why assume the responsibility of leadership? And if they know but negligently allow their subjects to sin, while they themselves could live well, why risk eternal death by endangering others' souls?\n    </p>\n    <p>\n        These leaders raise the sons of Eli the priest, who sleep with the women serving at the entrance of the tent of meeting, and who prevent those coming to sacrifice at Shiloh, seizing the raw meat before the fat is burned, as mentioned in First Samuel 2.\n    </p>\n    <p>\n        They resemble the sons of Eli, who, under well-living leaders, live recklessly and negligently, engaging with women, whether in reality or through fleshly desires.\n    </p>\n</speak>",
      "original_latin": "Fugiunt, qui remoti a conventu,\nsub otio vivunt; qui a communi fratrum consilio\nrecedunt, qui male vivunt et reprehendi nolunt. Unde beatus Gregorius : Libet, inquit, ut dum licenter\n etiam illicita faciunt, nemo eis subditorum\ncontradicat. Et in eodem . Cunctis se existimat\npraelatus amplius sapere, quibus se videt amplius\nposse. Hoc amant scilicet videri sapientes\net esse potentes. Haec fuit causa angelicae et humanae\nruinae. Ponam, inquit, angelus, sedem meam\nad aquilonem, et ero similis Altissimo (Isa XIV). Et homini per serpentem dixit: Eritis sicut dii\n(Gen III). Timeat igitur ruinam praelatus, quam\nmeruit homo et angelus. Angelus enim, quia voluit\nesse potentior, cecidit; et homo, quia voluit esse\nsapientior, desipuit. Sunt praeterea quidam praelati,\nqui bene vivunt, et subjectos sibi male vivere permittunt. Quidam etiam male vivunt, et subjectos\nbene vivere compellunt. Sunt et alii, qui male vivunt,\n et subjectos male vivere volunt. Illi ergo, qui\nbene vivunt, et subjectos male vivere permittunt,\nexemplo bonae actionis praecedunt; sed cum eos\ncorrigendo non increpant, etiam cum errantibus\ndelinquunt. Licet enim ipsi bene vivant, necessarium\ntamen est, ut de grege sibi commisso Domino\nrationem reddant. Hi tales, cur suscipiunt curam\ngregis, et sustinere nolunt pondus laboris? Aut si\ngregem regere nesciunt, quare regendi curam suscipiunt? Vel sciunt, et per negligentiam peccare subditos\npermittunt, cum soli bene vivere possent, cur\naeternam mortem incurrunt, dum aliorum vitam in\npericulum animarum suarum convertunt? Tales\n praelati filios Heli sacerdotis nutriunt, qui cum mulieribus\nquae observabant ad ostium tabernaculi,\ndormiunt; qui venientes in Silo sacrificare non permittunt,\nsed antequam incendatur adeps, carnem\ncrudam rapiunt (I Reg II). Quasi filii Heli sunt, qui\nsub praelatis bene viventibus dissolute et negligenter\nvivunt, qui cum mulieribus dormiunt, qui cum\nvel hoc realiter agunt, vel cum carnis desideriis se\nconjungunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They even prevent those coming to Shiloh from making sacrifices, turning new converts away from good deeds through their words and actions.</s>\n        <s>They don't let the fat be burned because, with the fire of love extinguished, they fail to bring sweetness to the heart's good actions.</s>\n        <s>They seek raw meat instead of cooked, avoiding the fire of tribulation, poverty, and labor, not wishing to suffer adversity for the Lord.</s>\n    </p>\n    <p>\n        <s>In the furnace of tribulation and poverty, the vices of the flesh are usually burned away.</s>\n        <s>They want raw meat so they can cook it whenever and however they please.</s>\n        <s>Some people in the cloister, like those in Shiloh, do nothing but what they desire, when and how they want.</s>\n    </p>\n    <p>\n        <s>They live as subjects in Shiloh, more eager to fulfill their own wills than to obey the commands of good superiors.</s>\n        <s>These individuals do not imitate Samuel, who anointed kings in the kingdom of the Jews, as mentioned in First Samuel, chapter ten.</s>\n        <s>Instead, they imitate Hophni and Phinehas, whose sin led to the Ark of the Lord being taken by the Philistines, as noted in First Samuel, chapter four.</s>\n    </p>\n    <p>\n        <s>Those who live poorly but force their subjects to live well may indeed turn the erring from evil, but they undermine the strong, those zealous in serving God.</s>\n        <s>They rebuke the wicked with words but undermine the pious with bad examples.</s>\n        <s>They aim to appear religious because they have religious people under them, yet they despise living religiously themselves.</s>\n        <s>They boast of their subjects' good works, not their own deeds.</s>\n    </p>\n    <p>\n        <s>They instruct others to do what they themselves refuse to do; they engage in actions they believe should not be permitted for others.</s>\n        <s>They compel their subjects to do good works but resist being compelled by anyone.</s>\n    </p>\n    <p>\n        <s>Therefore, let the shepherd maintain unity with the flock so that he can reach the heavenly kingdom's inheritance with them.</s>\n        <s>Let him not be separated from them by more luxurious clothing, finer food, or a desire for empty glory.</s>\n    </p>\n</speak>",
      "original_latin": "Illos etiam qui veniunt in Silo, ne sacrificent,\nimpediunt; cum noviter conversos verbis\net exemplis ab exercitio bonae operationis avertunt. Accendi non permittunt adipem, quia exstincto\ncharitatis igne non infundunt bonae actioni cordis\ndulcedinem. Non carnem coctam sed crudam quaerunt,\nquia tribulationis ignem fugientes paupertati\n et labori se subtrahunt, nec pro Domino adversa\npati volunt. In camino etenim tribulationis et paupertatis\ndecoqui solent vitia carnis. Carnem crudam\nidcirco desiderant, ut quando et quomodo et quantum\net qualem velint, sibi coquant. Tales sunt quidam,\nqui morantur in claustro, quasi in Silo, qui\nnihil aliud faciunt, nisi quod et quomodo et quando\net quantum volunt. Quasi in Silo subjecti commorantur,\nqui plus voluntates proprias implere festinant,\nquam ea quae sibi a bonis praelatis imperantur. Hi\ntales non imitantur Samuelem, qui prius unxit reges\nin regno Judaeorum (I Reg X); sed imitantur\nOphni et Phinees, quorum peccato arca Domini\ntranslata est ab Allophylis in terram Philistinorum\n(I Reg IV). Illi vero qui male vivunt, et subjectos\n bene vivere cogunt, errantes quidem a malo revocant,\nsed fortes, id est in Dei servitio studiosos\noccidunt. Perversos a sua nequitia corrigunt verbis,\nsed religiose viventes occidunt pravis exemplis. Religiosi videri appetunt, quia religiosos sub se\nhabent, sed religiose vivere contemnunt. Gloriantur\nde subditorum bonis operibus, non de suis actibus. Quae operari nolunt, aliis imperant: operantur ipsi\nquod aliis operari licitum esse non putant. Subjectos\nad bene operandum cogunt, et ipsi a nemine\ncogi volunt. Teneat igitur pastor cum grege unitatem, ut cum\neo pervenire possit ad coelestis regni haereditatem. Non dividatur ab eo per pretiosiorem habitum, nec\nper delicatiorem cibum, nec per inanis gloriae appetitum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Be attentive to the flock entrusted to you. Encourage the good to improve gently, and correct the bad carefully so they do not worsen. Make an effort to visit the weak often, and don't hesitate to gently and kindly comfort the sad.\n    </p>\n    <p>\n        Moreover, enter the cloister regularly. Motivate the lazy to work well, reprimand the negligent, and constantly remind everyone of the joys of paradise and the punishments of hell.\n    </p>\n    <p>\n        Above all, ensure you practice the good things you preach to others. Willingly share the responsibilities of the order with the other brothers, and provide for them both spiritually and materially as a father would for his children, knowing with care that you will give an account to God for them.\n    </p>\n    <p>\n        But above all these things, always offer prayers to the Lord for them, so that no one from the flock entrusted to you may perish. Make sure no ravenous wolf finds anyone wandering from the path of truth to carry away. Strive to reach the evergreen pastures with these same sheep, with Christ leading, made possible by our Lord Jesus Christ, who with the Father and the Holy Spirit lives and reigns as God in perfect Trinity forever and ever. Amen.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Circa gregem sibi commissum sollicitus\nexistat; bonos, ut in melius proficiant, dulciter admoneat;\nmalos, ne in deterius eant, sollicite corrigat;\ninfirmos frequenter visitare studeat, tristes\n blande et leniter consolari non renuat. Praeterea\nclaustrum assidue intret, pigros ad bene operandum\nsollicitet, negligentes increpet, atque omnibus\nin commune gaudia paradisi et poenas inferni sine\nintermissione denuntiet. Ante omnia vero bona quae\naliis praedicat, ipse prius implere non negligat,\npondus ordinis cum caeteris fratribus libenter sustineat,\neisque tam in spiritalibus quam in temporalibus\nsicut pater filiis bona provideat, pro eis rationem\nse esse redditurum Deo sollicite sciat. Verum\nsuper haec omnia pro eis preces Domino semper\nfundat, quatenus de grege sibi commisso nullus\npereat, nec lupus rapax aliquem a via veritatis\nerrantem inveniat quem auferat, sed ut cum eisdem\novibus, Christo duce, ad pascua semper virentia\n summopere pervenire studeat, praestante eodem\nDomino nostro Jesu Christo qui cum Patre et Spiritu\nsancto in Trinitate perfecta vivit et regnat\nDeus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}