{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon Two: On the Dedication of the Church Two<break time=\"500ms\"/>\n</speak>",
      "original_latin": "SERMO SECUNDUS. IN DEDICATIONE ECCLESIAE II. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Dear brothers, I ask that you listen carefully to what the venerable priest Bede shares for your learning and for the Church.</s>\n        <s>He says: The house built by Solomon was a symbol of the Church, which, from the first chosen one to the last, is built every day through the grace of the peaceful king, Christ.</s>\n    </p>\n    <p>\n        <s>Part of this Church is on a journey with Him on earth, while part of it, after the journey, already reigns with Him in heaven, where, after the final judgment, it will reign fully.</s>\n        <s>Angels are part of this holy Church, and we are promised that we will be like them in the future.</s>\n        <s>As it is said: They will be equal to the angels and are the children of God, since they are children of the resurrection.</s>\n        <s><break time=\"1s\"/> This is from the Gospel of Luke, Chapter 20.</s>\n    </p>\n    <p>\n        <s>Christ belongs to this Church, as He Himself said: Destroy this temple, and in three days I will raise it up.</s>\n        <s>He was speaking about the temple of His body, as noted in the Gospel of John, Chapter 2.</s>\n    </p>\n    <p>\n        <s>The Apostle tells us: Do you not know that you are God's temple?</s>\n        <s>This is found in First Corinthians, Chapter 3.</s>\n    </p>\n    <p>\n        <s>He became a temple according to the flesh, and we are made so by the indwelling spirit.</s>\n        <s>It is clear that the temple symbolized all of us and the Lord Himself, that is, both the members and the head.</s>\n        <s>He is like the cornerstone, chosen, precious, and laid in the foundation, as mentioned in Isaiah 28.</s>\n    </p>\n    <p>\n        <s>We, however, are like living stones built upon the foundation of the apostles and prophets, which is Christ.</s>\n        <s>This is supported by First Peter, Chapter 2, and Ephesians, Chapter 2, Verse 20.</s>\n    </p>\n    <p>\n        <s>Considering this order, the construction of the temple itself becomes clearer, showing that some parts relate to Him, some to all the chosen ones, some to the joy of angels in heaven, some to the help given to humans, and some to the rewards for humans' struggles with angels.</s>\n    </p>\n    <p>\n        <s>Thus, King Solomon chose workers from all of Israel, as described in First Kings, Chapter 5.</s>\n    </p>\n    <p>\n        <s>He did not choose these workers from all of Israel in vain; it is not just from the lineage of Aaron the priest that they are to be chosen, but from the whole Church. Those who build the house of God by example and word should be sought and promoted without partiality.</s>\n    </p>\n</speak>",
      "original_latin": "Fratres charissimi, rogo ut sollicite audire dignetur\ncharitas vestra, quae ad eruditionem vestram,\nimo totius Ecclesiae, loquitur venerabilis\npresbyter Beda. Ait enim : Domum \nquam Salomon aedificavit, Ecclesiae figura fuit, quae\na primo electo usque ad ultimum quotidie per gratiam\nregis pacifici, id est Christi, aedificatur, quae partim\nperegrinatur ab illo in terris, partim post peregrinationem\njam cum illo regnat in coelis, ubi\npost ultimum judicium tota regnabit. Ad hanc sanctam\nEcclesiam pertinent angeli, quorum nobis\nsimilitudo promittitur in futuro. Unde est illud:\nAequales erunt angelis, et sunt filii Dei: cum sint\nfilii resurrectionis (Luc XX). Ad hanc pertinet Christus,\nsicut ipse ait: Solvite templum hoc, et in tribus\n diebus excitabo illud. Hoc enim dicebat de templo\ncorporis sui (Joan II). De nobis autem dicit Apostolus:\nNescitis quia templum Dei estis? (I Cor III) etc. Si ergo ille templum secundum carnem factus\nest, per inhabitantem spiritum et nos efficimur,\nconstat quia figura omnium nostrum et ipsius Domini,\nid est membrorum et capitis, templum illud\nfuit. Sed ipsius tanquam lapidis angularis, electi,\npretiosi, et in fundamento fundati (Isai XXVIII). Nostri\nautem tanquam lapidum vivorum superaedificatorum\nsuper fundamentum apostolorum et prophetarum\n(I Petr II Eph II 20), id est Christum. Quod\nmelius, considerato ordine, ipsa templi aedificatio\npatebit, ut in quibusdam scilicet figura ad ipsum,\nin quibusdam ad omnes electos pertineat; in quibusdam\n in coelis angelorum felicitatem, in quibusdam\ncollata hominibus auxilia, in quibusdam remunerata\ncum angelis hominum certamina demonstret. Elegit ergo Salomon rex operarios de omni Israel\n(III Reg V). Non frustra operarios de omni Israel\nelegit; quia non de stirpe Aaron sacerdotis eligendi,\nsed de omni Ecclesia quaerendi sunt, qui\ndomum Dei exemplo verboque aedificent, et sine\npersonae acceptione sunt promovendi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When those chosen to educate non-believers and join the fellowship of the Church are sent, it's like skilled and selected men being sent to Lebanon to cut down cedar trees for temple materials. A decree was made for 30,000 men to be sent to Lebanon: 10,000 men each month in rotation, allowing them to return home for two months. \n    </p>\n    <p>\n        These 30,000 symbolize those who are perfect in the faith of the Holy Trinity, making them ideal teachers. Since 30,000 were appointed to work in groups of ten each month, the significance of the number ten needs explanation. Ten thousand are sent to cut timber from Israel for the work of the Lord's house. \n    </p>\n    <p>\n        Those tasked with educating the unwise must uphold all ten commandments and demonstrate to their listeners how to follow them, also showing the heavenly rewards represented by the number ten, which they hope for and communicate to their listeners. The three-month intervals for each woodcutter symbolize the perfection of the three evangelical virtues: almsgiving, prayer, and fasting.\n    </p>\n    <p>\n        Through almsgiving, we embrace everything done to express love for our neighbor kindly towards our brothers. Through prayer, we include everything that unites us with our Creator through internal repentance. Through fasting, we encompass everything that protects us from vice and worldly temptations, so that with a free mind and pure body, we may always adhere to the love of God and neighbor.\n    </p>\n    <p>\n        Hiram, the king of Tyre, whose name means \"living on high,\" was in charge of such a decree. \"Living on high\" refers to Christ, who oversees the temple workers, arranging which months each group should work and when they should return to manage their homes. He intimately instructs the minds of preachers to know when to return and examine their own conscience, as if inspecting their own home, ensuring it is worthy through prayers, fasting, and visitation.\n    </p>\n</speak>",
      "original_latin": "Qui cum ad\nerudiendos infideles et in collegium Ecclesiae vocandos\nordinantur, quasi ad caedendas in Libano\ntempli materias, id est cedros, viri strenui et electi\nmittuntur. Et erat indictio triginta millia virorum,\nmittebatque eos in Libanum: decem millia virorum\nper singulos menses vicissim, ita ut duobus mensibus\n essent in domibus suis (ibid). Triginta millia\ncaesores eos significant, qui in fide sanctae Trinitatis\nsunt perfecti, quod doctoribus maxime congruit. Sed quia triginta millia erant ordinata, ut dena per\nmenses singulos operi instarent, magis denarii\n numeri pandendum est sacramentum. Dena millia\nad caedenda ligna de Israel in opus domus Domini\nmittuntur. Qui enim ad eruditionem insipientium\nordinantur, decem praecepta legis per omnia servare,\net auditoribus debent servanda monstrare,\npraemia quoque in coelis futura, quae per denarium\nfigurantur, et ipsi spectare, et auditoribus speranda\nintimare. Terni autem menses quorum distantia\nsingulis lignorum caesoribus erat imposita, perfectionem\ntrium virtutum evangelicarum denuntiant,\nscilicet eleemosynae, orationis et jejunii. Per eleemosynam\nnamque comprehenduntur omnia quae ad\ndilectionem proximi explendam benevole in fratres\ncomparamus. Per orationem, omnia quibus per internam\ncompunctionem nostro Conditori conjungimur. Per jejunium, omnia quibus a contagione\nvitiorum et illecebris saeculi observamur, ut libera\nmente et casto corpore semper dilectioni Dei et\nproximi valeamus inhaerere. Hiram vero rex Tyri, qui excelse vivens interpretatur,\nerat super hujuscemodi indictionem. Excelse vivens Christus est, qui operariis templi\npraeponitur ut ordinet quibus mensibus singuli ad\noperandum exeant, quibus ad procurandam domum\nredeant; cum praedicatorum mentes familiarius\ninformat ut discernant quando ad conscientiam suam\nexaminandam quasi propriam domum inspiciendam\nreverti, ut orationibus, et jejuniis et visitatore\ndigna sit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The overseers in charge of the works numbered 3,300, reflecting the faith in the Holy Trinity as proclaimed by Holy Scripture.</s> \n        <s>However, in Chronicles, 3,600 overseers are mentioned, which refers to their completion.</s> \n        <s>(Second Chronicles, Chapter 2)</s> \n        <s>The number six, representing the completion of the world's adornment, symbolizes the perfection of good works.</s> \n        <s>And since Holy Scripture, with its commitment to truth, instructs us to pursue works of justice, it was fitting that there were 3,600 overseers of the works.</s> \n    </p>\n    <p>\n        <s>The overseers are the authors of sacred Scripture, whose teachings guide us to educate the ignorant, correct the disrespectful, and support one another.</s> \n        <s>As such, Solomon had 70,000 burden-bearers and 80,000 stonecutters in the mountains, not including the 3,300 overseers who directed the people and the work.</s> \n        <s>The 70,000 burden-bearers and 80,000 stonecutters, along with their overseers, were not Israelites but proselytes, meaning foreigners living among them.</s> \n        <s>In Greek, proselytes referred to those from other nations who joined God's people by accepting circumcision.</s>\n    </p>\n    <p>\n        <s>Thus, the workers of the house of the Lord were from Israel, proselytes, and other nations.</s> \n        <s>Scripture also says that the king commanded the use of large, precious stones, carved by Solomon's masons and Hiram's masons-men distinguished in action and holiness, who adhered closely to Christ.</s> \n        <s>The stronger their hope in Him, the more they loved the lives of others and supported the foundation's breadth.</s> \n        <s>These are the prophets and apostles who, visibly or invisibly, received the word and sacraments of truth from the wisdom of God Himself.</s> \n        <s>The foundation of the temple, or the holy Church, is Christ.</s> \n        <s>As it is said: No one can lay any foundation other than the one already laid, which is Jesus Christ.</s> \n        <s>(First Corinthians, Chapter 3)</s>\n    </p>\n</speak>",
      "original_latin": "Praepositi qui praeerant operibus, tria\nmillia trecenti fuerunt propter fidem sanctae Trinitatis\n significandam, quam sancta Scriptura praedicat. Quod autem in Paralipomenon tria millia\nsexcenti scripti sunt, ad perfectionem eorum respicit\n(II Paral II). Senarius enim \nin quo mundi completur ornatus, perfecta bonorum\nopera significat. Et quia sancta Scriptura cum fide\nveritatis opera justitiae docet habenda, recte praepositi\noperum tria millia et sexcenti fuerunt. Praepositi\nautem sunt sacrae Scripturae conditores,\nquorum magisterio erudimur inscios docere, contemptores\ncorripere, et onera invicem nostra portare. Fuerunt itaque Salomoni septuaginta millia portantium\nonera, et octoginta millia latomorum in\nmonte: absque praepositis, qui praeerant singulis\n operibus, numero trium millium et trecentorum praecipientium\npopulo, et his qui faciebant opus. Septuaginta\nergo millia portantium onera, et octoginta\nmillia latomorum cum praepositis suis non fuerunt\nIsraelitae, sed proselyti, id est advenae qui morabantur\n inter eos. Proselyti vocabantur Graece, qui\nex aliis nationibus in consortium populi Dei accepta\ncircumcisione transibant. Fuerunt ergo operarii\ndomus Domini de Israel, et de proselytis, et\nde gentibus. Iterum Scriptura dicit: Praecepit rex, ut\ntollerent lapides grandes, lapides pretiosos, quos dolaverunt\ncaementarii Salomonis, et caementarii Hiram;\nviros scilicet praecipuos actione et sanctitate, qui\nfamiliarius Christo adhaerent; ut quo firmius in\nillo sperant, eo fortius aliorum vitam diligere, et\nfundamenti latitudinem portare sufficiant. Hi sunt\nprophetae et apostoli, qui verbum et sacramenta\nveritatis visibiliter vel invisibiliter ab ipsa Dei sapientia\nperceperunt. Fundamentum templi, id est\n sanctae Ecclesiae, Christus est. Unde dicitur: Fundamentum\naliud nemo potest ponere, praeter id quod\npositum est, quod est Christus Jesus (I Cor III).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        He is rightly called the foundation of the house of God, because, as Peter says, \"There is no other name under heaven given to men by which we must be saved\" <break time=\"500ms\"/> (Acts chapter four).\n    </p>\n    <p>\n        Hence, it is said, \"Built on the foundation of the apostles and prophets, with Christ Jesus himself as the chief cornerstone\" <break time=\"500ms\"/> (Ephesians chapter two).\n    </p>\n    <p>\n        Therefore, the saints shaped these stones, referring to the faithful people, so they might leave behind all harmful and empty things, presenting to God only the rule of righteousness in a stable, square form.\n    </p>\n    <p>\n        For the building of the house of the Lord, first, wood and stones are cut from the mountain; because those we seek to instruct in faith must first be taught to renounce the devil and the transgressions in which they were born. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Then, precious and large stones must be sought and placed in the foundation; so that, having abandoned their previous way of life, we may examine all aspects of their life and conduct, proposing them as examples to be imitated by listeners, whom we know adhere especially to the Lord through the virtue of humility; and we observe that they endure steadfastly, squared against all assaults of temptation. Great and precious in reputation and worth.\n    </p>\n    <p>\n        The people of Byblos prepared wood and stones for building the house. Byblos is a city in Phoenicia and is interpreted as defining or determining. For those who prepare the hearts of men for the spiritual building, constructed from the virtues of the soul, it is enough to teach their listeners faith and works of righteousness, if they have first been instructed by the sacred writings to learn what faith should be held and which path of virtues should be followed with the certain definition of truth.\n    </p>\n    <p>\n        In vain does one usurp the office of teacher who is ignorant of the discernment of faith and good works. Nor does he build a sanctuary for the Lord, but rather ruins for himself, who presumes to teach what he has not learned.\n    </p>\n    <p>\n        It came to pass in the four hundred eightieth year after the children of Israel came out of the land of Egypt, in the month of Ziv, which is May, the second month of the fourth year of King Solomon's reign over Israel <break time=\"500ms\"/> (First Kings chapter six). For March, in which Passover is celebrated, is the first month of the year for the Hebrews.\n    </p>\n</speak>",
      "original_latin": "Qui\nrecte fundamentum dicitur domus Dei, quia sicut\nPetrus ait: Non est aliud sub coelo datum nomen\nhominibus, in quo oporteat nos salvos fieri (Act IV). Unde est illud: Superaedificati super fundamentum\napostolorum et prophetarum, ipso summo angulari\nlapide Christo Jesu (Ephes II). Ideo hos lapides, id\nest fideles populos, sancti dolaverunt, ut omnes videlicet\nnoxium et inane relinquerent, et in conspectu\nDei solam justitiae regulam quasi stabilem\nquadraturae formam ostenderent. Ad aedificium domus\nDomini primo ligna et lapides de monte caeduntur;\n quia eos quos in fide instruere quaerimus,\nprimo necesse est, ut abrenuntiare diabolo et praevaricationi\nin qua nati sunt, doceamus. Deinde\nquaerendi sunt lapides pretiosi et grandes, et in\nfundamento apponendi; ut abdicata priorum conversatione,\nin omnibus vitam et mores eorum inspiciamus,\net auditoribus imitandos proponamus,\nquos per virtutem humilitatis Domino specialiter\nadhaerere novimus; et mentis stabilitate quadratos\nad omnes tentationis incursus, immobiles durare\nconspicimus. Grandes et pretiosi fama et merito. Biblii  paraverunt ligna et lapides ad aedificandam\ndomum. Biblios  civitas est Phaenicis\net interpretatur diffiniens vel determinans. Qui\nenim corda hominum ad aedificium spirituale\n quod ex virtutibus animae construitur, parant, sic\nauditores suos fidem et opera justitiae docere sufficiunt,\nsi prius sacris paginis edocti, quae fides sit\ntenenda, quo virtutum calle eundum, cum certa\ndiffinitione veritatis didiscerint. Frustra sibi officium\ndoctoris usurpat, qui discretionem fidei et\nbonorum operum ignorat. Nec sanctuarium Domino,\nsed ruinam sibi aedificat, qui docere praesumit,\nquod ipse non didiscit. Factum est autem quadringentesimo et octogesimo\nanno egressionis filiorum Israel de terra Aegypti\n in mense Zio, id est Maio, ipse est mensis secundus\nquarti anni regis Salomonis super Israel (III Reg VI). Martius  enim in quo Pascha celebratur,\nprimus est apud Hebraeos in mensibus anni."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        After Passover, the construction of the Lord's house commenced. The people, consecrated by the mystical celebration, embarked on this sacred task. For 480 years, the worship and religious practices of the tabernacle continued, until the temple began to be built.\n    </p>\n    <p>\n        The Old Testament Scripture is so perfectly crafted that anyone who understands it well discovers it contains all the mysteries of the New Testament. Many of the Fathers of the Old Testament lived so perfectly that they are considered on par with the apostles and apostolic men.\n    </p>\n    <p>\n        With such individuals laying the foundation, the house was built using prepared wood and stones, meticulously arranged after being removed from their original place. After taking the first steps of faith, a wall of good deeds must be gradually built up, with layers of stones placed higher and higher, progressing from strength to strength.\n    </p>\n    <p>\n        The house that King Solomon built measured sixty cubits long, twenty cubits wide, and thirty cubits high. The porch in front of the temple was twenty cubits long.\n    </p>\n    <p>\n        The length of the house symbolizes the patience of the Church, enduring trials until it reaches the heavenly homeland. This is represented by sixty cubits, as the number six signifies the perfection of good works. The width of the house symbolizes charity, which, with an open heart, loves friends in God and enemies for God's sake, until, whether they are converted to peace or completely eliminated, it rejoices with friends alone in God.\n    </p>\n    <p>\n        It was twenty cubits high, representing the twofold extent of charity, by which we love God and our neighbor. It was also thirty cubits wide, symbolizing faith in the Trinity, in whose vision all our hopeful desires are suspended. Each number is multiplied by ten, because through faith and observance of the law, patience is beneficially exercised, charity burns brightly, and hope is elevated to eternal joys.\n    </p>\n</speak>",
      "original_latin": "Unde\npatet quia post Pascha coepit aedificare domum Domini,\net consecratus mystica solemnitate populus\nmisit manus ad mysticum opus, permansit autem\ncultus et religio tabernaculi annos quadringentos\noctoginta, et sic templum aedificari coepit; qua\nScriptura Veteris Testamenti tanta perfectione\nredundat, ut qui eam bene intelligit, cuncta in se\nNovi Testamenti mysteria continet. Plures quoque\nPatres Veteris Testamenti tam perfecte vixerunt,\nut apostolis et apostolicis viris in nullo putentur\nesse minores . Post fundamentum de talibus compositum\n aedificata est domus, praeparatis lignis et\nlapidibus et ordine collatis, quae de suo situ vel\nradice abstracta sunt; quia post prima fidei rudimenta\n, humilitatis addendus est in altum paries\nbonorum operum, et quasi superpositis sibi\ninvicem ordinibus lapidum proficientium de virtute\nin virtutem. Domus autem quam aedificavit rex Salomon,\nhabebat sexaginta cubitos in longitudine, et viginti\nin latitudine, et triginta in altitudine. Et porticus\nerat ante templum viginti cubitorum longitudinis. Longitudo domus longanimitatem Ecclesiae significat,\nqua patienter adversa tolerat, donec ad coelestem\npatriam perveniat. Hoc est sexaginta cubitorum,\n quia senarius numerus perfectionem bonorum\noperum indicat. Latitudo autem domus charitatem\nsignificat, quae dilatato sinu mentis, amicos\ndiligit in Deo, et inimicos propter Deum, donec ad\npacem conversis vel funditus exstinctis, cum solis\namicis gaudeat in Deo. Viginti cubitos habebat in\naltitudine, propter geminam charitatis distantiam,\nqua Deum diligimus et proximum. Habebat etiam\ntriginta cubitos in latitudine, propter fidem Trinitatis,\nin cujus visione cuncta desideria spei nostrae\nsuspenduntur. Singuli numeri per decem multiplicantur;\nquia per fidem et custodiam legis patientia\nsalubriter exercetur, charitas salubriter ardescit,\net spes sublimiter ad aeterna gaudia rapitur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The height symbolizes the hope of eternal or future reward. It's about ignoring prosperity or adversity until one can witness the goodness of the Lord in the land of the living.\n        </s>\n        <s>\n            Psalm twenty-seven, verse thirteen.\n        </s>\n    </p>\n    <p>\n        <s>\n            The temple represents the Church; and the porch, which received sunlight before the temple, symbolizes that part of the Church that existed before the Lord's incarnation.\n        </s>\n        <s>\n            This is where the patriarchs and prophets were-those who first received the rising Sun of justice and testified to the Lord born in the flesh through their lives, preaching, being born, and dying.\n        </s>\n    </p>\n    <p>\n        <s>\n            The righteous of old waited patiently and with endurance for the Lord incarnate to bring the grace of the gospel, seeing and welcoming his promises from afar.\n        </s>\n        <s>\n            Hebrews eleven.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the porch matched the length and width of the temple; because with perseverance in their hearts, they longed to reach the love of the Church, which is in Christ Jesus.\n        </s>\n    </p>\n    <p>\n        <s>\n            But where did Solomon start building the temple? On Mount Moriah, which had been shown to David, his father, at the threshing floor of Ornan the Jebusite.\n        </s>\n    </p>\n    <p>\n        <s>\n            The house of the Lord is built on the mountain, that is, in Christ. It is said: And on that day, the mountain of the house of the Lord will be prepared on the top.\n        </s>\n        <s>\n            Isaiah two.\n        </s>\n    </p>\n    <p>\n        <s>\n            He is indeed the mountain of mountains, who arose from the earth according to the flesh and surpassed all earthly power and holiness with the height of dignity.\n        </s>\n    </p>\n    <p>\n        <s>\n            Rightly, he is called the mountain of Moriah, meaning vision; because he finds it worthy to see and help those who labor in this life, preserving them for the eternal vision of glory.\n        </s>\n    </p>\n    <p>\n        <s>\n            The threshing floor symbolizes the Church. Hence the gospel says: The Son of God will cleanse his threshing floor, that is, his Church: he will gather the wheat into his barn, but the chaff he will burn with fire.\n        </s>\n        <s>\n            Matthew three.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ornan, who is called enlightened, a Jebusite by nation, signifies the Gentiles being enlightened by the Lord and becoming children of the Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence it is said: You were once darkness, but now you are light in the Lord.\n        </s>\n        <s>\n            Ephesians five.\n        </s>\n    </p>\n    <p>\n        <s>\n            Jebus is interpreted as trampled; Jerusalem is called the vision of peace.\n        </s>\n        <s>\n            While Ornan the Gentile reigned, it was called Jebus; when David bought the place for the burnt offering there.\n        </s>\n        <s>\n            First Chronicles twenty-one, verses eighteen to twenty-five.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Altitudo\nsignificat spem retributionis aeternae vel futurae, pro\n qua prospera vel adversa contemnit donec videat bona\nDomini in terra viventium (Psal XXVI 29). Templum\nEcclesiam significat; porticus vero quae ante templum\nprior lumen accipiebat solis, illam Ecclesiae\npartem quae Domini incarnationem praecessit, in\nqua patriarchae et prophetae fuerunt, qui orientem\njustitiae Solem primi susceperunt, et nascenti Domino\nin carne vivendo, praedicando, nascendo et\nmoriendo testimonium praebuerunt. Antiqui justi in\npatientia et longanimitate exspectabant, quando\nincarnatus Dominus evangelii gratiam afferret, promissiones\n suas a longe aspicientes et salutantes\n(Heb XI). Aequabat ergo porticus longitudinem et\nlatitudinem templi; quia per longanimitatem mentis\ndesiderabant venire ad dilectionem Ecclesiae,\nquae est in Christo Jesu. Sed in quo loco coepit Salomon aedificare templum? In montem videlicet Moria, qui demonstratus fuerat\nDavid patri ejus in area Orna  Jebusaei . Domus Domini in monte aedificatur, id est in Christo,\nde quo dicitur: Et erit in die illa praeparatus mons\ndomus Domini in vertice (Isai II), etc. Ipse quippe\nest mons montium, qui de terra secundum carnem\nortus, omnium terrenorum potentiam et sanctitatem\nculmine dignitatis transcendit. Qui recte mons\nMoria, id est visionis, dicitur; quia quos ad aeternam\n claritatis visionem conservat, in hac vita laborantes\nvidere et adjuvare dignatur. Area Ecclesiam\nsignificat. Unde est illud evangelicum: Purgabit\naream suam Dei Filius, id est Ecclesiam suam:\ntriticum congregabit in horreum suum, paleas autem\ncomburet igni (Matth III). Ornam vero qui illuminatus\ndicitur, natione Jebusaeus, gentiles significat illustrandos\na Domino, et in filios Ecclesiae immutandos. Unde est illud: Fuistis aliquando tenebrae,\nnunc autem lux in Domino (Ephes V). Jebus conculcata\ninterpretatur; Jerusalem vero visio pacis\ndicitur, in qua dum Ornam gentilis regnat, Jebus\ndicitur; cum David in ea locum holocausti emit\n(I Paral.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Solomon built the temple of the Lord, which is in Jerusalem. The people, unaware of divine worship, were often oppressed and mocked by demons. However, when the grace of the Savior looked upon it, it became a place and name of peace. That's why it's said: \n    <s>\"Blessed are the peacemakers, for they shall be called sons of God\" (Matthew 5).</s>\n  </p>\n  <p>\n    Solomon also made windows in the temple that were slanted. These slanted windows had a narrow outer part and a wide inner part. They're called windows because they let in light. In Greek, light is called \n    phos. Some believe a window is named this way because it provides light to a house, combining Greek and Latin words. In slanted windows, the section through which light enters is narrow, but the inner section that receives the light is wide. This symbolizes that while those contemplating may perceive the true light faintly, their minds expand greatly, though they can barely grasp the things they see.\n  </p>\n  <p>\n    The Lord is the door of the temple, for no one comes to the Father except through Him. As He Himself says: \n    <s>\"I am the door. If anyone enters by me, he will be saved\" (John 10).</s>\n  </p>\n  <p>\n    The temple faced east, and its porch had a door to the east, opposite the temple door. This arrangement allowed the rising equinox sun, with its direct rays through the three doors-of the porch, the temple, and the oracle-to illuminate the ark of the covenant.\n  </p>\n  <p>\n    In the first part of the porch were the first righteous ones, including Abel, Seth, Enoch, Noah, Abraham, Isaac, Jacob, and other Fathers of the Old Testament. In its innermost part, near the temple wall, were the forerunners of the Lord, like Simeon and Anna, who, although they were worthy to see His birth, could not hear His teachings or receive His sacraments.\n  </p>\n  <p>\n    The temple did not have a peak on top, similar to the tabernacle, but was flat, as houses are typically built in Palestine and Egypt.\n  </p>\n</speak>",
      "original_latin": "XXI), et Salomon aedificat templum Domini,\n Jerusalem vocatur; quia gentilitas divini cultus\nnescia conculcatur et illuditur a daemonibus. Sed\ncum eam gratia Salvatoris respicit, pacis in se locum\net nomen invenit. Unde dicitur: Beati pacifici,\nquoniam filii Dei vocabuntur (Matth V). Fecit etiam Salomon in templo fenestras obliquas. Fenestrae obliquae sunt, quibus pars exterior\nangusta, et interior diffusa est. Dicuntur autem\nfenestrae, eo quod lucem fenerentur. Lux enim\nGraece ως dicitur; alii fenestram putant, eo quod\ndomui lucem ministret, compositum videlicet nomen\nex Graeco Latinoque sermone. In fenestris\nergo obliquis pars illa per quam lumen intrat, angusta\nest; sed pars interior quae lumen suscipit,\nlata; quia mentes contemplantium quamvis tenuiter\n de vero lumine videant, in semetipsis tamen magna\namplitudine dilatantur, quae videlicet et ipsa\nquae conspiciunt, capere pauca vix possunt. Ostium templi Dominus est; quia nemo venit\nad Patrem nisi per ipsum, sicut ipse ait :\nEgo sum ostium. Per me si quis introierit, salvabitur\n(Joan X), etc. Templum enim versum erat ad\norientem, et porticus habebat ostium ab oriente\ncontra ostium templi, ita ut sol aequinoctialis\noriens directis radiorum lineis per ostia tria, porticus\n scilicet, templi, et oraculi, arcam testamenti\nperfunderet. In prima fronte porticus fuere primi\njusti, Abel scilicet, Seth, Enoc, Noe, Abraham,\nIsaac, et Jacob, et caeteri Patres veteris testamenti. In intimo ejus penetrali et quasi prope murum\ntempli , praecursores Domini, Simeon videlicet,\nAnna et caeteri, qui etsi nativitatem ejus videre\nmeruerunt, doctrinam tamen illius audire, et sacramenta\npercipere nequiverunt . Non habebat\ntemplum culmen in superioribus, sicut nec tabernaculum,\nsed erat aequale, quomodo in Palestina\net Aegypto domus fiunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>The flooring of the house symbolizes those who excel in the resurrection and have achieved the pinnacle of virtue with remarkable holiness.</p>\n    <p>To one of these, it is said, <s>\"Among those born of women there has not risen anyone greater than John\" <break time=\"0.5s\"/> Matthew 11.</s></p>\n    <p>It's important to note that the height of 30 cubits, mentioned earlier, reached up to the middle floor. Then, an additional 30 cubits were added to reach the third floor, extending to the portico around the temple from the south, north, and west, as described by Josephus.</p>\n    <p>From there, up to the temple's top roof, there were 60 cubits, making the total height of the temple 120 cubits, according to Chronicles.</p>\n    <p>The complete height of the temple being 120 cubits represents the early Church, which received the gift of the Holy Spirit with this number of people <break time=\"0.5s\"/> Acts 1.</p>\n    <p>Fittingly, the completion of the Lord's house occurs on this third floor because, after the current labors of the faithful and after receiving future rest for their souls, the full happiness of the entire Church will be realized in the resurrection.</p>\n    <p>Therefore, Solomon built the house and finished it: and he built the walls of the house inside with cedar boards.</p>\n    <p>The walls inside are covered with cedar boards when the hearts of the faithful overflow with the love of virtues. Just as cedar represents perfect individuals, it also signifies, in appropriate contexts, the height of virtues through which one achieves that perfection.</p>\n    <p>From the floor of the house to the top, and to the ceiling, he covered it inside with wood.</p>\n    <p>Everything is covered with wood from the floor of the house to the top and to the ceilings, much like the chosen ones from the beginnings of faith to the culmination of good deeds, and to the complete entrance into the heavenly homeland, strive with good works.</p>\n    <p>When the righteous, from the first to the last in the end of the age, all pursue virtues, by whose merit they may boldly declare: <s>\"We are to God the pleasing aroma of Christ\" <break time=\"0.5s\"/> Second Corinthians 2.</s></p>\n    <p>And he covered the floor of the house with planks of fir.</p>\n</speak>",
      "original_latin": "Tabulatum autem, quo\noperta est domus significat eximios in resurrectione\nviros, et singulari sanctitate ad virtutis apicem\npervenientes, quorum uni dicitur: Inter natos mulierum\n non surrexit major Joanne (Matth XI), etc. . Notandum quod triginta cubiti altitudinis, de\nquibus supra legitur, usque ad medium coenaculum\npertingebant, deinde triginta usque ad tertium addebantur,\nquousque ad porticum, quae erat circa\ntemplum ab austro, aquilone, et occasu tectum perveniebant,\nsecundum Josephum; deinde usque ad\nsupremum templi tectum sexaginta cubiti numerabantur,\net sic tota altitudo templi secundum Paralipomenon\nin centum viginti cubitos consummata\nest. Quod autem omnis altitudo templi erat centum\nviginti cubitorum, primitivam significat Ecclesiam,\nquae Spiritus sancti donum accepit in hoc numero\nvirorum (Act I). Apte etiam in hoc tertio domus\nDomini coenaculo consummatur, quia post praesentes\n fidelium labores, post acceptam in futuro requiem\nanimarum plena totius Ecclesiae felicitas in\nresurrectione complebitur. Igitur aedificavit Salomon domum, et consummavit\neam: et aedificavit parietes domus intrinsecus tabulatis\ncedrinis. Parietes intrinsecus tabulatis cedrinis\noperiuntur, cum corda fidelium amore virtutum\nredundant . Sicut enim cedrus perfectos significat\nviros, ita locis opportunis celsitudinem virtutum,\nquibus ad eamdem pervenitur, perfectionem\ninsinuat. A pavimento domus usque ad summitatem,\net usque ad laquearia, operuit lignis intrinsecus. Teguntur\nomnia lignis a pavimento domus usque ad\nsummitatem et usque ad laquearia. cum electi a\n primis fidei rudimentis usque ad perfectionem bonae\nactionis, et usque ad perfectum patriae coelestis\ningressum insudant operibus bonis; cum a primis\njustis usque ad ultimos in consummatione saeculi,\nomnes virtutibus student, quorum merito dicere\naudeant: Christi bonus odor sumus Deo (II Cor II). Et texit pavimentum domus tabulis abiegnis."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n\n<p>This is explained more fully in the book of Chronicles, where it says: \"He covered the floor of the temple with the finest marble, in all its beauty\" (2 Chronicles 3).</p>\n\n<p>From this, we understand that the wooden boards of fir used for the floor were not laid directly on the ground. First, it was covered with marble, then the wooden boards were placed on top, and finally, both were overlaid with gold.</p>\n\n<p>The evenness of the temple floor represents the harmony and humility of the saints. The stones of the wall or floor, the wooden boards, and the gold all represent different aspects of the saints' lives.</p>\n\n<p>The \"living stones\" are the saints, joined together in one rule of life by the strength of their faith. The cedar or fir boards represent the variety of virtues, joined together by one faith through the gifts of the Holy Spirit.</p>\n\n<p>The white marble that the temple was built from symbolizes the pure actions of the elect and a conscience purified from all stain of corruption. As Scripture says: \"Let us cleanse ourselves from all defilement of body and spirit, perfecting holiness in the fear of God\" (2 Corinthians 7).</p>\n\n<p>The sheets of gold represent the love that surpasses all knowledge.</p>\n\n<p>It also says: \"He built a structure of twenty cubits at the back of the temple, lined with cedar from the floor to the top, and made the inner sanctuary; the Holy of Holies.\"</p>\n\n<p>The front room, where the priests regularly entered to perform sacrifices, represents the present Church. In this Church, we constantly carry out good works and offer sacrifices of praise to the Lord.</p>\n\n<p>The inner room, located at the back of the temple, represents eternal life in heaven. It is \"interior\" because it is hidden from our earthly life of exile; it is where the unending celebration of the blessed takes place in the presence of the King. This is why it is written: \"Enter into the joy of your Lord\" (Matthew 25).</p>\n\n<p>Yet it is called \"the back\" or \"posterior\" because it comes after the labors of this world.</p>\n\n<p>Furthermore, the main part of the temple, in front of the inner sanctuary, was forty cubits long. The entire house was covered in cedar, beautifully crafted with carvings and joints.</p>\n\n<p>The number forty symbolizes the work and struggle of this present life, just as the number fifty symbolizes future rest and peace.</p>\n\n</speak>",
      "original_latin": "Hoc in\nParalipomenon plenius scriptum est sic; Stravit\npavimentum templi pretiosissimo marmore multo decore\n(II Paral III). Unde patet, quod tabulas\n abiegnas quibus pavimentum texit, non in terra\nposuit: sed primo illud marmore protexit, deinde\ntabulas superposuit, et tertium his duobus auro vestitum\naddidit. Aequitas pavimenti, sanctorum concordiam\net humilitatem insinuat . Lapides parietis\nvel pavimenti, tabulae et aurum, sanctorum\nvitam significant; sed lapides vivi sunt sancti, fortitudine\nfidei in unam eamdemque regulam glutinati;\ntabulae cedrinae vel abiegnae, latitudine variarum\nvirtutum secundum donationes Spiritus\nsancti una fide ad alterutrum connexi. Marmor\ncandidum ex quo constructa est domus, electorum\nactionem mundam significat, et conscientiam ab\nomni naevo corruptionis castigatam. Unde est illud:\nMundemus nos ab omni inquinamento carnis et spiritus,\n perficientes sanctificationem in timore Dei\n(II Cor VII). Auri laminae sunt supereminentem\nscientiae charitatem habentes. Aedificavitque viginti cubitorum ad posteriorem\npartem templi tabulata cedrina, a pavimento\nusque ad superiora: et fecit interiorem domum oraculi\nin Sanctum sanctorum. Prior domus in quam\nsemper introibant sacerdotes, sacrificiorum officia\nconsummantes, praesens Ecclesia est, in qua quotidie\npiis insistentes operibus, Domino sacrificia\nlaudis offerimus. Interior vero, quae ad posteriorem\ntempli partem facta est, vitam aeternam in coelis\nsignificat; interior quidem a conversatione nostri\nexsilii, quia in praesentia summi Regis perpetua\nbeatorum solemnitas agitur. Unde dicitur: Intra\n in gaudium Domini tui (Matth XXV). Sed tamen\nposterior est tempore, quia post saeculi labores. Porro quadraginta cubitorum erat ipsum templum\npro foribus oraculi. Et cedro omnis domus vestiebatur,\nhabens tornaturas, et juncturas suas fabrefactas. Hic numerus in significatione praesentis laboris ponitur,\nsicut quinquagenarius futurae quietis et pacis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        There are ten commandments that lead to life; the number ten symbolizes the life we desire and strive for. The square represents the world where we work to achieve this, as it is written: <break time=\"500ms\"/> He gathered them from the lands, from the east, north, and sea. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːlmz\">Psalms</phoneme> One hundred and seven.\n    </p>\n    <p>\n        The house, with its cedar panels, features carvings and crafted joints. The chosen are linked with a beautiful bond of love, having one heart and one soul. The carvings added to the joints of the panels form a complete panel, representing the duties of love that unite the holy brotherhood into one house of Christ throughout the world.\n    </p>\n    <p>\n        The oracle where the ark was located had dimensions of twenty cubits in length, width, and height, making it square. In the heavenly homeland, where the saints see Christ the King, only the grace of divine love shines through everything. It follows: And it covered and clothed it with purest gold, because the grace of love fills the walls of the heavenly city.\n    </p>\n    <p>\n        The altar of incense, which was before the oracle, is described: <break time=\"500ms\"/> And covered the whole altar of the oracle with gold. From this, we understand that the altar, made of stone, was covered with cedar and then overlaid with gold. The cedar wall of the inner house had an opening at the top through which the smoke of incense would enter; because the eyes of the Lord are open upon His house day and night, and His ears are attentive to the prayers of His servants, extending throughout the Church across the world.\n    </p>\n    <p>\n        The inner house, the secret of heaven, represents the ark of the covenant, the Savior, in whom we have the covenant of peace with the Father. After the resurrection, He ascended into heaven and placed the flesh taken from the Virgin at the right hand of the Father. It is called an oracle when divine or angelic speech is granted to humans with the revelation of secrets. Thus, fittingly, the oracle was made in hidden places, that is, in the inner house; because in the heavenly homeland, the vision and conversation of angels and the presence of God Himself will be revealed.\n    </p>\n</speak>",
      "original_latin": "Decem\nenim sunt praecepta, quibus ad vitam pervenitur;\ndenario significatur vita quam desideramus et pro qua\nlaboramus. Quadratus vero, mundus in quo pro eadem\nacquirenda certamus, ut est illud: De regionibus\ncongregavit eos; a solis ortu, ab aquilone, et mari\n(Psal CVI). Habet domus in tabulis cedrinis\ntornaturas suas et juncturas fabrefactas, cum\n electi ad invicem pulcherrima charitatis copula\nnectuntur, ut cor unum habeant et animam unam. Tornaturae enim quae juncturis tabularum apponuntur,\nut unum tabulatum fiat ex omnibus, officia\nsunt charitatis, quibus sancta fraternitas copulatur,\net unam Christi domum toto orbe terrarum\ncomponitur. Oraculum ubi erat arca, habebat vicenos\ncubitos in longitudine et latitudine, et altitudine,\nid est per quadrum; quia in superna patria ubi\nChristum Regem vident oculi sanctorum, sola charitatis\ndivinae gratia refulget per omnia. Unde sequitur:\nEt operuit illud atque vestivit auro purissimo; quia\n supernae moenia civitatis gratia charitatis implevit. Altare  etiam thymiamatis quod erat\nante oraculum, de quo subditur: Et totum altare\noraculi texit auro. Unde intelligitur, qui idem\naltare de lapide factum, cedro vestitum, deinde\nauro coopertum est. Paries cedrinus domus interioris\njanuam habebat in superioribus per totum,\nquo fumus incensorum intraret; quia oculi Domini\naperti sunt super domum ejus die ac nocte,\net aures in oratione servorum suorum intentae, et\nhoc per totam Ecclesiae latitudinem diffusae per\norbem. Interior domus secreta coeli, arca foederis\nSalvatorem significat, in quo foedus pacis habemus\napud Patrem, qui post resurrectionem ascendens in\ncoelum, carnem sumptam de Virgine in Patris\n dextera collocavit. Oraculum enim vocatur, cum\ndivina hominibus vel angelica locutio cum secretorum\nrevelatione conceditur. Unde bene oraculum\nin abditis, id est in interiore domo, factum est;\nquia in superna patria angelorum visio et allocutio\net ipsa Dei praesentia revelabitur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, it's said: <break time=\"500ms\"/> The time will come when I won't speak to you in parables anymore, but will tell you directly about the Father. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> Chapter Sixteen.\n  </p>\n  <p>\n    And again: I will love him and reveal myself to him. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> Chapter Fourteen. <break time=\"500ms\"/>\n  </p>\n  <p>\n    The area in front of the oracle was covered with pure gold; because those who are perfect in this life can't yet fully understand a parable about the Father, nor see clearly. <break time=\"500ms\"/> But they still enhance the work of justice with divine love, so it doesn't seem lifeless or idle, allowing them to earn the full knowledge of God. <break time=\"500ms\"/>\n  </p>\n  <p>\n    The golden nails fastening the golden plates represent the commandments of love and promises of eternal glory. <break time=\"500ms\"/> Through these, as we practice virtues, we are held together by Christ's grace, so we don't falter. <break time=\"500ms\"/> And he covered the entire altar of the oracle with gold. <break time=\"500ms\"/>\n  </p>\n  <p>\n    This altar symbolizes the life of those who are perfect, who, being near the oracle, have moved away from trivial pleasures to focus solely on entering the kingdom. <break time=\"500ms\"/> Thus, on this altar, they didn't burn the flesh of sacrifices, only incense. <break time=\"500ms\"/> Because such individuals don't need to battle the sins of the flesh and the allurements of thoughts within themselves, but instead offer the fragrances of prayers and spiritual desires through the fire of eternal love in the presence of the Creator. <break time=\"500ms\"/>\n  </p>\n  <p>\n    However, when the house was being built, it was constructed with hewn and perfect stones; no hammer, axe, or iron tool was heard in the house during its construction. <break time=\"500ms\"/> Because the faithful, who are part of the heavenly building, should not quarrel, murmur, slander, or engage in unnecessary matters, but live in peace and harmony. <break time=\"500ms\"/> In silence, the house of God thrives and is constructed. <break time=\"500ms\"/> For the congregation of the elect, which is the dwelling of the eternal King, it's fitting to refrain from all worldly noise. <break time=\"500ms\"/>\n  </p>\n  <p>\n    And he made two cherubim in the oracle out of olive wood, each ten cubits high. <break time=\"500ms\"/> Cherubim is the term for angelic dignity: singularly cherub, but plural as cherubim. <break time=\"500ms\"/> Through cherubim, we can understand the angelic ministries that always attend the Creator in heaven. <break time=\"500ms\"/>\n  </p>\n</speak>",
      "original_latin": "Unde est illud:\nVenit hora, cum jam non in proverbiis loquar vobis,\nsed palam de Patre annuntiabo vobis (Joan XVI). Et iterum: Ego diligam eum, et manifestabo ei\nmeipsum (Joan XIV). Domum quoque ante oraculum\noperuit auro purissimo; quia perfecti in hac vita\nnecdum de Patre parabolam audire, idem (f iidem),\nnecdum palam queunt videre; sed idem et\nopus justitiae, ne mortua aut otiosa videatur, divino\n ornant amore, per quam plenam Dei cognitionem\nmereantur. Clavi aurei quibus laminae aureae affigebantur,\npraecepta charitatis, et promissa aeternae\nclaritatis sunt, quibus in exercitio virtutum, ne\ndeficiamus, donante Christi gratia continemur. Et totum altare oraculi texit auro. Hoc altare perfectorum\nvitam significat, qui quasi in vicinia oraculi\npositi, desertis infimis delectationibus, ad\nsolum regni ingressum curam intendunt. Unde in\nhoc altari non carnes victimarum, sed sola incendebant\nthymiamata; quia tales non adhuc peccata\ncarnis, et illecebras cogitationum in se mactare\nopus habent, sed tantum orationum et desideriorum\nspiritualium odoramenta per ignem aeterni\namoris in conspectu Conditoris offerunt: Domus\n autem cum aedificaretur, lapidibus dolatis atque\nperfectis aedificata est; et malleus, et securis, et\nomne ferramentum non sunt audita in domo, cum\naedificaretur; quia fideles qui ad aedificium coeleste\npertinent, non debent litigare, murmurare, detrahere,\nnec in supervacuis rebus contendere, sed in\nomni pace et concordia vivere. In silentio proficit\net aedificatur domus Dei, quia congregationi\nelectorum, quae aeterni Regis est habitatio, ab\nomni convenit cessare tumultu saeculi. Et fecit in oraculo duos cherubim de lignis alivarum,\n decem cubitorum altitudinis . Cherubim\nangelicae dignitatis vocabulum est: et singulariter\ncherub, pluraliter vero cherubim. Per cherubim\nergo angelica ministeria quae Conditori semper\nassistunt in coelis, possunt intelligi."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        The olive wood is said to be ten cubits high. Since the angels are anointed with spiritual grace, they never lose their devotion to God, who filled them with heavenly wisdom from the moment He created them.\n    </p>\n    <p>\n        The two cherubim can symbolize the two testaments. These cherubim were placed in the oracle because it was determined in the divine providence, inaccessible and incomprehensible to us, long before time, when and how, and by which authors, the Scripture would be established.\n    </p>\n    <p>\n        Two cherubim were crafted to signify the fellowship of love, because love cannot exist with fewer than two. This is why the disciples were sent to preach in pairs, as mentioned in the Gospel of Luke, chapter ten.\n    </p>\n    <p>\n        When the wings are fixed in the minds of holy people, they signify virtues, through which they ascend to and engage with heavenly matters. When they symbolize angels, they represent the grace of their perpetual and unfailing happiness, as they always remain in the heavenly service of their Creator.\n    </p>\n    <p>\n        Or, because they possess the lightness of spiritual nature, they can reach anywhere they wish, as if flying. Each cherub has a wing five cubits long, because in the ever-changing world, holy people extend their physical senses in service to the Creator, always looking to the Lord, to listen for and desire His praise, and to recount all His wonders.\n    </p>\n    <p>\n        They are ten cubits high because they enjoy the reward of eternal life, maintaining the inviolate image of the Creator, and preserving the sanctity, justice, and truth in which they were created.\n    </p>\n    <p>\n        A denarius consists of ten obols and typically bears the name and image of the king. The two cherubim are of one work and measure because there is no discord in will in the heavenly homeland, where all are enlightened by the same vision and glory of the present God.\n    </p>\n    <p>\n        Therefore, the inner wings of the cherubim touched each other over the ark because they agreed in equal testimony about the Lord.\n    </p>\n</speak>",
      "original_latin": "De lignis olivarum\ndecem cubitorum altitudinis esse dicuntur;\nquia angeli gratia spirituali uncti sunt, ne unquam\narescant ab amore Dei, quos luce coelestis sapientiae\nmox ipse qui creavit, implevit. Possunt per\nduo cherubim duo testamenta figurari. Qui cherubim\nin oraculo sunt facti, quia in consilio divinae\nprovisionis nobis inaccessibili et incomprehensibili\nante saecula dispositum est, quando, et\nqualiter, quibusve auctoribus Scriptura conderetur. Duo facti sunt cherubim propter consortium\n charitatis significandum; quia minus quam inter\nduos charitas constare non potest. Unde et\ndiscipuli ad praedicandum mittuntur bini (Luc X). Alae cum in sanctorum hominum mentibus fixae\nponuntur, virtutes eorum significant, quibus ad\ncoelestia volant et conversantur. Cum vero in\nsignificatione angelorum ponuntur, gratiam perpetuae\net indefectivae felicitatis eorum, qui semper\nin coelestibus in ministerio sui persistunt Conditoris. Vel quia levitate spiritualis naturae sunt\npraediti, ut ubicunque voluerint, statim quasi volando\nperveniant. Quinque cubitorum ala cherub una, et\nquinque cubitorum ala cherub altera; quia in\nomni labentium rerum varietate sancti homines\n sensus corporis in obsequium Conditoris extendunt,\noculos habentes semper ad Dominum, audire et\ndesiderare vocem laudis ejus, et enarrare universa\nmirabilia ejus. Decem cubitorum altitudinis sunt,\nqui (f quia) denario aeternae vitae fruuntur, habentes\ninviolatam Conditoris imaginem, servata\nsanctitate, justitia et veritate in qua conditi sunt. Denarius enim decem obolis constat, et continere\nin se nomen et regis imaginem solet. Unius operis\net mensurae sunt duo cherubim, quia nulla dissensio\nvoluntatis in superna patria est, ubi una eademque\npraesentis Dei visione et gloria omnes illustrantur. Alae igitur cherubim interiores super\narcam se invicem contingebant; quia pari de Domino\nattestatione consentiunt."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The outer wings touch one wall, while the others touch another wall. This signifies that the Old Testament was specifically written for the ancient people of God, and the New Testament for us who have come to faith after the incarnation of the Lord.\n        </s>\n        <s>\n            These are compared to the northern wall because they have been given the chance to know the light of truth after the cold and darkness of idolatry.\n        </s>\n        <s>\n            They extend their wings to each other over the ark, attributing the good they have received to the praise of the Creator.\n        </s>\n        <s>\n            They also extend their wings to both walls of the oracle, joyfully encouraging the righteous of both peoples in the heavenly homeland with the vision of their own glory to praise the Creator.\n        </s>\n        <s>\n            They do not only rejoice in the happiness of the righteous who are with them inside, but they also care for us, who, still outside, cry out to the Lord from the depths.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, it is written about them in Chronicles: They stood with their feet upright, and their faces were turned toward the outer house, as stated in Second Chronicles chapter three; because they never strayed from the path of truth on which they were placed when created, and they desire us, rescued from the hardships of this pilgrimage, to reach their fellowship.\n        </s>\n        <s>\n            They stand with their feet upright, extending their wings, covered with gold, to the walls of the oracle, with their faces turned toward the outer house. Angels continuously maintain their innocence and rejoice in the blessedness of holy souls in heaven, while also bringing help to those still wandering on earth, until they lead them to the heavenly homeland.\n        </s>\n        <s>\n            For they are all ministering spirits, sent in service for those who will inherit salvation, as mentioned in Hebrews chapter one.\n        </s>\n    </p>\n    <p>\n        <s>\n            And he carved all the walls of the temple around with various carvings and a lathe.\n        </s>\n        <s>\n            The walls are carved with a lathe when the faithful are strong of heart to do what the Lord commands, saying each time: I will bless the Lord at all times; His praise shall continually be in my mouth, as found in Psalm thirty-four.\n        </s>\n        <s>\n            And again: My heart is ready, O God, from Psalm fifty-seven.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Item alis exterioribus\n istae unum parietem, illae alterum contingebant;\nquia Vetus Testamentum proprie antiquo Dei\npopulo scriptum est, Novum nobis qui post incarnationem\nDomini ad fidem venimus. Et secundo parieti,\nid est septentrionali, comparantur, quibus\npost frigora et tenebras idololatriae lucem veritatis\ncognoscere datum est. Extendunt alas ad invicem\nsuper arcam, cum ad laudem Creatoris referunt\nbonum quod acceperunt. Extendunt etiam ad\nutrumque parietem oraculi alas: quia laetantes\nin coelesti patria justos utriusque plebis visione\nquoque suae gloriae ad laudem Creatoris excitant. Nec solum de illorum quos secum habent intus, justorum\nfelicitate laetantur; sed etiam nostrum, qui\nforis adhuc positi de profundis ad Dominum clamamus,\ncuram gerunt. Unde de eis in Paralipomenon\nscriptum est: Ipsi stabant erectis pedibus, et facies\neorum versae erant ad exteriorem domum (II Paral III); quia scilicet a via veritatis in qua mox conditi\npositi sunt, nunquam aberraverunt; et nos ab hujus\nperegrinationis aerumna ereptos, ad suum desiderant\npervenire consortium. Sic ergo pedibus stant erectis,\nsic alas auro tectas ad oraculi parietes extendunt,\nut facies habeant versas ad domum exteriorem: quia\nangeli sic suam perpetuo innocentiam conservant,\nsic de sanctarum animarum beatitudine in coelis\nexsultant; ut eis etiam quos adhuc in terris\n peregrinari conspiciunt, opem ferre non desistant,\ndonec ad coelestem patriam eos perducant. Omnes\nenim sunt administratorii spiritus, in ministerium\nmissi propter eos, qui haereditatem capiunt salutis\n(Hebr I). Et omnes parietes templi per circuitum sculpsit\nvariis caelaturis et torno . Sculpuntur parietes\ntorno, cum prompto animo pollent fideles ad faciendum\nquae Dominus praecipit, hoc per singula dicentes:\nBenedicam Dominum in omni tempore; semper\nlaus ejus in ore meo (Psal XXXIII). Et iterum: Paratum\ncor meum Deus, etc. (Psal LVI)."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Because turning excels other crafts in speed and adheres to its own rules to work without error, it beautifully represents the virtuous life of the saints.</s>\n    <s>They are always ready to serve the Lord and carry out His will without straying, having learned through long practice of virtues.</s>\n    <s>It creates various images, as if emerging from the wall, much like how God grants countless virtues to the faithful, such as compassion, kindness, humility, patience, modesty, and above all, love, which is the bond of perfection.</s>\n    <s>Colossians chapter three, verse fourteen.</s>\n  </p>\n  <p>\n    <s>The evenness of the pavement symbolizes the humble harmony of brotherhood, where Jews and Gentiles, barbarians and Scythians, free individuals and slaves, nobles and commoners, all take pride in being brothers in Christ and having the same Father in heaven.</s>\n    <s>Thus, Solomon covered the floor of the house with gold on the inside, because Christ filled angels and the souls of the righteous in heaven with the full gift of perfection.</s>\n    <s>He marked those traveling in the world as citizens of the heavenly homeland with the seal of eternal love, setting them apart from the baseness of mortals.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>At the entrance to the oracle, he made two doors of olive wood with five-sided posts.</s>\n    <s>There was one entrance, but it was closed by two doors and opened by the same, just as the temple and the porch in front of the temple had only one entrance, because there is one Lord, one faith, one baptism, one God and Father of all.</s>\n    <s>Ephesians chapter four, verses five to six.</s>\n  </p>\n  <p>\n    <s>There are two doors because the holy angels and humans love God and their neighbor; they cannot enter the gate of life except through this double love.</s>\n    <s>The posts have five sides because not only do the souls of the chosen enter the heavenly hall, but also, at judgment, the gates open to bodies endowed with immortal glory.</s>\n    <s>For there are five senses of the body.</s>\n    <s>Therefore, each post of the oracle is five cubits high, because the entrance to the heavenly homeland is opened only to those who serve the Lord with all the senses of the heart and body.</s>\n  </p>\n</speak>",
      "original_latin": "Quia tornatura\ncaeteris artibus velocitate praecellit, et ipsa sibi\nregulam, qua sine errore operetur, servat, bene\nper hanc pia sanctorum vita signatur, quae parata\n est semper ad obsequium Domini, et hoc implere\nsine diverticulo errandi, longousu virtutum exercitata,\ndidicit. Facit picturas varias quasi prominentes\nde pariete et egredientes, cum Deus multifarias\nvirtutum operationes fidelibus tribuit, viscera\nscilicet misericordiae, benignitatem, humilitatem,\npatientiam, modestiam, etc. ; super omnia autem\ncharitatem, quae est vinculum perfectionis (Col III). Pavimenti aequalitas humilem concordiam fraternitatis\nsignificat, ubi cum sint Judaei et gentiles, barbari\net Scythae, liberi et servi, nobiles et ignobiles;\ncuncti se in Christo esse fratres, et eumdem Patrem\nhabere in coelis gloriantur. Texit ergo Salomon\npavimentum domus auro intrinsecus, quia Christus\n angelos et animas justorum in coelis plenario dono\nperfectionis implevit, et peregrinantes in saeculo\ncives patriae coelestis signaculo dilectionis aeternae a\nmortalium vilitate secrevit. Et in ingressu oraculi fecit duo ostiola de lignis\nolivarum, postesque angulorum quinque . Unus\nerat ingressus, sed duobus ostiis claudebatur, et\neisdem reseratis aperiebatur, sicut et templum et\nporticus ante templum unum tantum habebant introitum,\nquia unus Dominus, una fides, unum baptisma,\nunus Deus et Pater omnium (Ephes IV). Duo\nsunt ostiola, quia Deum et proximum diligunt angeli\n et homines sancti; neque januam vitae nisi per\ngeminam dilectionem possunt intrare. Postes habent\nangulorum quinque, quia non solum animas\nelectorum aula coelestis recipit, sed et corporibus\nimmortali gloria praeditis in judicio fores aperit. Quinque enim sunt sensus corporis. Uterque ergo\npostis oraculi altus est quinque cubitorum, quia\nsolis illis supernae patriae introitus panditur, qui\nomnibus cordis et corporis sensibus Domino serviunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And he carved images of cherubim, palm trees, and prominent engravings on the doors.</s>\n        <s>He covered them with gold, overlaying the cherubim, the palm trees, and the other parts with gold.</s>\n    </p>\n    <p>\n        <s>The term \"anaglypha\" in Greek is referred to as \"engraving\" in Latin.</s>\n        <s>The Church, through holy and perfect individuals entrusted with the care of the faithful and the keys to the kingdom of heaven, should diligently focus on works of virtue.</s>\n        <s>They should stand out in good deeds as much as they do in rank.</s>\n        <s>They have the carved image of cherubim when they strive to live a heavenly life on earth, both in mind and action.</s>\n        <s>They embody the images of palm trees when they focus steadfastly on the heavenly reward.</s>\n        <s>For the palm is the ornament of the victor's hand.</s>\n        <s>They have prominent engravings when they present undeniable evidence of good works, which cannot be misinterpreted.</s>\n    </p>\n    <p>\n        <s>He made square posts of olive wood at the temple's entrance, and two doors of fir wood on either side.</s>\n        <s>Each door was double and opened together.</s>\n        <s>Just as the entrance to the oracle, where one reaches the Ark of the Lord and the cherubim, symbolizes the entrance to heaven, where we long to see God and the heavenly citizens, so too, the entrance into the temple signifies the beginnings of our conversion to God as we enter the Church.</s>\n        <s>This represents our entrance to faith, and the other to the vision.</s>\n    </p>\n    <p>\n        <s>The posts of this entrance are square because of the four books of the Gospel, whose teachings guide us in the faith of truth.</s>\n        <s>Alternatively, they are considered square due to the four principal virtues: prudence, fortitude, justice, and temperance, which form the solid foundation of all good deeds.</s>\n        <s>Prudence teaches us what we ought to do and how to live.</s>\n        <s>Fortitude empowers us to do what we have learned should be done.</s>\n    </p>\n    <p>\n        <s>The Prophet aptly encapsulates this, saying: \"The Lord is my light and my salvation\" (Psalm twenty-seven).</s>\n        <s>Light, meaning to teach what we ought to do.</s>\n    </p>\n</speak>",
      "original_latin": "Et sculpsit in ostiolis picturam cherubim, et\npalmarum species, et anaglyfa valde proeminentia, et\ntexit ea auro, et operuit tam cherubim, quam palmas,\net caetera auro. Anaglyfa Graece, caelaturae dicuntur\nLatine; quia virtutum operibus quae per orbem\nEcclesia in sanctis et perfectis viris exercet, illi\n praecipue quibus fidelium cura commissa et claves\nregni coelorum sunt datae, omni debent solertia\ninsistere, ut quantum gradu praeeminent caeteris,\ntantum praecellant merito bonae actionis. Habent\nenim in se picturam cherubim sculptam, cum coelestem\nin terris vitam pro posse suo mente et opere\nimitantur. Habent palmarum species, cum supernam\nretributionem fixa intentione meditantur. Palma enim victricis manus ornatus est. Habent\nanaglyfa valde proeminentia, cum certissima bonorum\noperum documenta, et quae nemo sinistre interpretari\nvaleat, ostendunt. Fecitque in introitu templi\nquadrangulatos postes de lignis olivarum, et duo\nostia de lignis abiegnis altrinsecus: et utrumque\n ostium duplex erat, et se invicem tenens aperiebatur. Sicut ingressus oraculi quo ad arcam Domini cherubimque\npervenitur, introitum coeli significat, quo\nad visionem Dei supernorumque civium nos introduci\ndesideramus; ita introitus in templum primordia\nnostrae conversionis ad Deum insinuat,\nquando in praesentem Ecclesiam intramus. Iste ingressum\nnostrum ad fidem, ille designat ad speciem. Unde postes hujus introitus quadrangulati\nsunt propter quatuor Evangelii libros, quorum\ndoctrina in fide veritatis erudimur. Aliter: Quadrangulatos\nesse referuntur propter quatuor scilicet\nprincipales virtutes, prudentiam, fortitudinem,\njustitiam, temperantiam, quarum fundamento firmissimo\nomnis bonorum actuum structura nititur. Prudentia enim est, qua discimus quid nos agere,\nqualiter vivere deceat. Fortitudo, per quam ea quae\nagenda didicimus, implemus. Quas bene Propheta\ncomplectitur dicens: Dominus illuminatio mea, et\nsalus mea (Psal XXVI). Illuminatio scilicet, ut quae\nagere debeamus, edoceat."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Indeed, salvation confirms that these actions are necessary.</s>\n        <s>Temperance helps us discern not to seek more or less than what is fair in terms of wisdom or courage.</s>\n        <s>Since anyone who uses wisdom, courage, and temperance is truly just, justice naturally follows as the fourth virtue after wisdom, courage, and temperance.</s>\n    </p>\n    <p>\n        <s>The entrance to the inner house had two doors, not double but single; because in eternal happiness, faith and hope are not needed, where what we believe and hope for now, we will see clearly.</s>\n        <s>A veil was added to these doors, as it is written in Chronicles: \"He made a veil of blue, purple, crimson, and fine linen, and embroidered cherubim on it\" (Second Chronicles 3), for beauty, so the silk would shine amidst the gilded walls.</s>\n    </p>\n    <p>\n        <s>Therefore, the careful opening of this veil, which is the revelation to those entering, signifies the opening of the law and the heavenly kingdom, granted to us through the incarnation of Christ.</s>\n        <s>Hence, when the Lord was baptized, the heavens opened (Matthew 3), showing that through the baptism He consecrated for us, we should enter the gateway to heaven.</s>\n        <s>And when He died, the same veil was torn in two from top to bottom (Matthew 27), indicating that the symbols of the law were now complete, and the truth of the Gospel and the secrets of heaven, along with the entrance to heaven itself, were no longer symbolically represented, but openly accessible to everyone who transitioned from the world in faith in the truth from the beginning of the world.</s>\n    </p>\n    <p>\n        <s>Thus, the same veil under which one entered the oracle was made of blue, purple, crimson, and fine linen, with cherubim embroidered on it.</s>\n        <s>Blue, which mimics the color of the sky, is compared to the desires for heavenly things.</s>\n        <s>Purple, created from the blood of shellfish and showing a blood-red appearance, signifies the sacrament of the Lord's passion, which we must imitate by carrying our own cross.</s>\n        <s>In crimson, the red color represents the power of God's love.</s>\n        <s>As it is said: \"Was not our heart burning within us?\" (Luke 24).</s>\n    </p>\n</speak>",
      "original_latin": "Salus vero, ut haec agenda\nconfirmet. Temperantia est qua discernimus, ne\nplus aut minus justo prudentiae vel fortitudini studeamus. Et quia quisquis prudentia, fortitudine,\net temperantia utitur, vere est justus; quarta post\nprudentiam et fortitudinem et temperantiam justitia\nsequitur. Introitus interioris domus duo habebat\n ostia non duplicia sed simplicia; quia in aeterna\nbeatitudine non erit necessaria fides, nec spes, ubi\nquae nunc credimus et speramus, manifeste videbimus. His ostiolis velum additum est, sicut in Paralipomenon\nscriptum est: Fecit, inquit, velum ex\nhyacintho, purpura, cocco, et bysso: et intexuit ei\ncherubim (II Par III), decoris scilicet gratia, ut\ninter parietes deauratos etiam olosericum fulgeret. Hujus ergo veli sedula apertio, id est intrantibus\nrevelatio, significat apertionem legis et regni coelestis,\nquae nobis per incarnationem Christi donata\nest. Unde, baptizato Domino, coeli aperti sunt\n(Matth III), ut ostenderet, quia per baptisma quod\nipse nobis consecravit, januam coeli debemus ingredi. Et ipso moriente, idem velum scissum est in\nmedium a summo usque deorsum (Matth XXVII);\nostendens quia figurae legis jam finitae erant, et veritas\nEvangelii arcanaque coelestia, et ipse coeli\ningressus non adhuc figuraliter significandus, sed\nstatim omnibus aperiendus, qui ab initio mundi in\nfide veritatis de mundo transierunt. Unde idem velum\nsub quo in oraculum intrabatur, ex hyacintho,\npurpura, cocco, et bysso factum est, eique cherubim\nintexti. Hyacinthus enim qui coeli colorem\nimitatur, supernorum desideriis comparatur. Purpura\nvero quae sanguine conchyliorum conficitur,\net sanguineam praefert speciem, sacramentum\nDominicae passionis significat; quam nos imitari,\n crucem nostram portando, debemus. In cocco rubei\ncoloris virtus exprimitur Dei amoris. Unde\ndicitur: Nonne cor nostrum ardens erat in nobis ? (Luc XXIV)"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    Fine linen, made from flax, starts as green in the earth. Through the skilled hands of craftsmen, it loses its green color and becomes white, symbolizing the discipline of the body. This is why the Apostle says, \"Put to death your earthly members, such as sexual immorality, impurity, lust, etc.\" <break time=\"500ms\"/> (Colossians 3).\n  </p>\n  <p>\n    He also encourages us to aim for purity when he says, \"I urge you to present your bodies as a living sacrifice, holy and pleasing to God, etc.\" <break time=\"500ms\"/> (Romans 12). Cherubim are woven with the same colors. In all our pious actions, we are shielded from the harmful arrows of demons by the protection of angels, with the Lord's help.\n  </p>\n  <p>\n    Next, he built the inner courtyard with three rows of polished stones and one row of cedar wood. This construction of the temple within the courtyard represents the life of perfect priests in the Church, who, through their virtues, draw closer to the Lord and guide others towards salvation through their words and actions.\n  </p>\n  <p>\n    Priests are commanded to provide leadership in sacred matters to those of lower rank. This includes not only the ministers of the altar, like bishops and priests, but also those who excel in doctrine and conduct, benefiting both themselves and others. As they present their bodies as a living, holy, and pleasing sacrifice to God <break time=\"500ms\"/> (Romans 12), they spiritually fulfill their priestly duties.\n  </p>\n  <p>\n    Thus, Peter addresses the whole Church: \"But you are a royal priesthood, a holy nation, a people for God's own possession\" <break time=\"500ms\"/> (First Peter 2).\n  </p>\n  <p>\n    It is written that there were three courtyards around the temple. When the high priest entered the Holy of Holies, purified priests stood in the temple itself. Those who were not purified, along with the Levites, singers, and praying Jewish men, stood in the inner courtyard under the open sky, weather permitting. If there was a storm, they would move to nearby porticoes. In the outer courtyard were purified Jewish women, and in the furthest courtyard were Gentiles and Jews who had recently come from the Gentiles, up to the sixth day of purification.\n  </p>\n</speak>",
      "original_latin": "Byssus, id est linum, qui de terra\nvirens oritur, et longo artificum exercitio exuit virorem,\net educitur in alborem, castigationem carnis\nsignificat. Unde Apostolus: Mortificate membra\nvestra, quae sunt super terram, etc. , fornicationem,\nimmunditiam, libidinem, etc. (Coloss III). Iterum\nad album nos vult perducere candorem, cum\ndicit: Obsecro vos ut exhibeatis corpora vestra hostiam\nviventem, sanctam, Deo placentem, etc. (Rom XII). Intexuntur cherubim, et eisdem coloribus conficiuntur,\ncum in universis quae pie agimus, a venenatis\ndaemonum telis per angelorum praesidia, Domino\n donante, protegimur. Post haec aedificavit atrium interius tribus ordinibus\nlapidum politorum, et uno ordine lignorum cedri\n Aedificium ergo templi intra atrium sacerdotum\nperfectorum in Ecclesia vitam significat, qui\nexcellentia virtutum Domino appropinquant, et aliis\nverbo et opere ducatum salutis ostendunt. Sacerdoti\nenim indicitur, quod sacrum minoribus ducatum\npraebeat; quo nomine non solum altaris ministri,\nepiscopi scilicet et presbyteri, sed et omnes censentur,\nqui altitudine doctrinae et conversationis\npraeeminent, qui nec sibi tantum, sed etiam plebibus\n prosunt. Qui dum corpora sua hostiam viventem,\nsanctam, Deoque placentem (Rom XII) exhibent; sacerdotale\nministerium spiritualiter exercent. Unde\ntoti Ecclesiae loquitur Petrus: Vos autem regale\nsacerdotium, gens sancta, populus acquisitionis (I Petr II). Tria legimus atria in circuitu templi fuisse. Nam quando in Sancta sanctorum intrabat pontifex,\nin ipsum templum sacerdotes purificati stabant;\net non purificati, una cum Levitis et cantoribus,\net cum viris Judaeis orantes in intimum\natrium sub divo, id est in aperto sub aere, si serenum\nesset, stabant; si vero tempestas, in porticus\nproximas sese recipiebant. In exterius vero atrium\nJudeae mulieres purificatae erant. In extremum vero\natrium gentiles erant, et Judaei qui nuper venerant\n ex gentibus usque ad sextum purificationis\ndiem."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding these courtyards, the Psalmist sang:\n        <s>\"Look, now bless the Lord, all you servants of the Lord, who stand in the house of the Lord, in the courtyards of the house of our God\" (Psalm One Hundred Thirty-Three).</s>\n    </p>\n    <p>\n        In these courtyards and porticos, Jeremiah, other prophets, the Lord, and the apostles preached. \n        <s>In one of these, the Lord sat and taught when the Pharisees, trying to test him, brought him a woman caught in adultery to judge (John Eight).</s>\n        <s>In these places stood those selling sheep, oxen, and doves, whom he drove out of the temple (John Two).</s>\n        <s>In these, Peter and John healed a lame man they found (Acts Three).</s>\n        <s>In these, the whole crowd of people was praying when an angel appeared to Zechariah, who was offering incense at the altar, and taught him about the birth of the Lord's forerunner (Luke One).</s>\n    </p>\n    <p>\n        The crowd would approach the priest's courtyard and bring sacrifices to the gate, which the priests received, watching as they were placed on the altar. \n        <s>Even when the temple itself was opened, they would gaze at it from afar, yet they could not even enter the priest's courtyard but would call out to the Lord from the lower parts.</s>\n        <s>For the simplicity of the faithful in the Church is not despised by the Lord when they faithfully offer what acts of piety they can.</s>\n        <s>They look into the temple from afar when they rejoice in learning and admiring the lives of the exalted; and those they cannot follow in the imitation of virtue, they embrace with affectionate veneration.</s>\n    </p>\n    <p>\n        A single order of cedar wood represents good deeds performed without the corruption of pretense, without which faith, hope, and love cannot truly exist. \n        <s>For cedar wood, because of its pleasant fragrance and incorruptible natural strength, signifies perseverance and the reputation of pious actions.</s>\n    </p>\n    <p>\n        In the fourth year of King Solomon's reign, the house of the Lord was founded in the month of Ziv, which is May; \n        <s>and in the eleventh year of his reign, in the month of Bul, which is October, the house was completed in all its works and furnishings.</s>\n        <s>That the house was completed in the eighth year and eighth month in all its works pertains to the future age and day of judgment, so that nothing more can be added to it.</s>\n    </p>\n</speak>",
      "original_latin": "De his atriis praecinens Psalmista dicebat:\nEcce nunc benedicite Dominum, omnes servi Domini,\nqui statis in domo Domini, in atriis domus Dei\nnostri (Psal CXXXIII). In his atriis atque porticibus\nJeremias et alii prophetae, in his Dominus et apostoli\npraedicabant, in harum aliqua Dominus sedebat\ndocens, quando tentantibus Phariseis oblata est illi\nmulier adultera judicanda (Joan VIII). In his consistebant\nvendentes oves, et boves, et columbas,\nquos eliminavit de templo (Joan II). In his Petrus\net Joannes claudum invenientes sanaverunt (Act III). In his orabat omnis multitudo populi, quando incensum\nponenti Zachariae angelus ad altare thymiamatis\n apparuit, eumque de praecursoris Domini\nnativitate perdocuit (Luc I). Accedebat vulgus usque\nad atrium sacerdotum, et hostias usque ad januam\ndeferebat susceptas a sacerdotibus, et in\naltari oblatas oculis prosequebatur; et ipsum\netiam templum cum aperiebatur, a longe inspiciebat,\nnec tamen etiam atrium sacerdotum intrare\npoterat, sed de inferioribus ad Dominum clamabat;\nquia nec carnalium in Ecclesia simplicitas a Domino\ndespicitur, quando fideliter, quae possunt,\nvota pietatis offerunt. Inspiciunt enim in templum\na longe, cum vitam sublimium discere et admirari\ngaudent; et quos virtutis imitatione sequi nequeunt,\npiae venerationis amplectuntur affectu. Unus ordo\nlignorum cedri bona est operatio sine simulationis\n corruptione exhibita, sine cujus adjectione fides,\nspes, et charitas vera esse non potest. Ligna enim\ncedri propter odoris gratiam et imputribilem naturae\npotentiam, perseverantiam, et famam piae actionis\ndesignant. Anno quarto regis Salomonis fundata est domus\nDomini in mense Zio, id est Maio; et in anno undecimo\nejusdem regis mense Bul, id est October, perfecta\nest domus in omni opere suo, et in omnibus\nutensilibus suis. Quod autem in octavo anno et\noctavo mense perfecta est domus in omni opere suo,\nad futurum saeculum diemque judicii pertinet, ut\nquid ei amplius addatur, inveniri non possit."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Then Christ will reveal the Father to us, and that will be all we need.</s>\n        <s>John fourteen.</s>\n    </p>\n    <p>\n        <s>The Day of Judgment is symbolically represented by the number eight because it comes after this era, which unfolds over seven days.</s>\n        <s>He built it in seven years and completed it in the eighth, as the Church is constructed throughout this entire age, spanning a seven-day cycle from selected souls, and reaches its perfect state at the end of the age.</s>\n    </p>\n    <p>\n        <s>It also signifies spiritual grace, which allows the Church to truly be the Church: because without the gifts of the Holy Spirit, no one can become faithful, maintain their faith, or achieve the crown of righteousness through the merit of faith.</s>\n    </p>\n    <p>\n        <s>Hiram, the craftsman from Tyre, whom Solomon chose as his assistant, symbolizes preachers selected from the nations.</s>\n        <s>His widowed mother represents the current Church, for whom Christ, after experiencing death, rose again and ascended into heaven, leaving her to wander on earth. Her children are the preachers and the faithful.</s>\n    </p>\n    <p>\n        <s>Thus, it is said: \"Instead of your fathers, sons have been born to you,\" etc.</s>\n        <s>Psalm forty-five.</s>\n    </p>\n    <p>\n        <s>He crafted two bronze columns, each eighteen cubits high, with a circumference of twelve cubits.</s>\n        <s>Three times six makes eighteen; three relates to faith because of the Trinity, and six to action because the world was created in six days.</s>\n    </p>\n    <p>\n        <s>Three is multiplied by six when the righteous live by faith, gathering the knowledge of devout faith through the assurance of good deeds.</s>\n        <s>Habakkuk two.</s>\n    </p>\n    <p>\n        <s>The twelve-cubit circumference of each column represents the doctrine of the apostles.</s>\n        <s>Therefore, the standard of apostolic teaching surrounds each column when a teacher, sent to preach to Jews or Gentiles, ensures to do and teach only what they have received from the apostles and learned from the Church.</s>\n    </p>\n</speak>",
      "original_latin": "Tunc\n enim Christus ostendet nobis Patrem, et sufficiet\nnobis (Joan XIV). Dies autem judicii octonario numero\ntypice exprimitur, quia hoc saeculum quod\nagitur septem diebus sequitur. Aedificavitque eam\nannis septem, et octavo consummavit; quia Ecclesia\ntoto hujus saeculi tempore, quod septem dierum\ncircuitu peragitur, ex electis construitur animabus,\net in fine saeculi suum incrementum ad perfectum\nperducit. Vel ob significationem spiritualis gratiae,\nper quam Ecclesia solum ut sit Ecclesia percipit:\nquia sine Spiritus sancti donis nemo fidelis effici,\nvel fidem servare, vel merito fidei ad coronam justitiae\npotest pervenire. Hiram artifex de Tyro, quem\nassumpsit Salomon adjutorem operis sui, electos\nde gentibus praedicatores significat. Mater ejus vidua\n praesentem Ecclesiam designat, pro qua Christus\nvir ejus morte gustata resurrexit, in coelum\nascendens, peregrinantem reliquit in terris, cujus\nfilii sunt praedicatores et omnes fideles. Unde est\nillud: Pro patribus tuis nati sunt tibi filii, etc. (Psal XLIV). Et finxit duas columnas aereas, decem et octo cubitorum\naltitudinis columnam unam, et ejusdem altitudinis\ncolumnam alteram; et linea duodecim cubitorum\nambiebat columnam utramque . Ter enim seni\ndecem et octo faciunt; sed tria ad fidem pertinent\npropter Trinitatem, sex vero ad operationem, quia\nsex diebus factus est mundus. Tria per sex multiplicantur,\ncum justus ex fide vivit (Habac II), et\n cognitionem piae fidei cumulat ex securitate bonae\nactionis. Linea duodecim cubitorum quae utramque\nambiebat columnam, doctrina est apostolorum. Norma igitur apostolicae institutionis ambit columnam\nutramque, cum doctor Judaeis vel gentibus\npraedicare missus, ea tantum curat facere et docere,\nquae per apostolos accepit et didicit ab Ecclesia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If someone wants to live or preach differently and ignore the apostolic decrees, they are not considered a pillar in the temple of God.</s>\n        <s>When they dismiss following the apostolic statutes, whether out of laziness or arrogance, they do not meet the twelve-cubit standard.</s>\n    </p>\n    <p>\n        <s>The two pillars symbolize the apostles and all teachers who are strong in faith and deeds, and elevated in contemplation.</s>\n        <s>There are two pillars so that through preaching, they may bring both the uncircumcised and the circumcised into the Church.</s>\n        <s>The pillars at the temple's entrance represent the ministers of the word guiding both peoples to the path of heaven.</s>\n    </p>\n    <p>\n        <s>The two capitals placed on top of the pillars represent the two testaments, to which the teachers dedicate both their minds and bodies in meditation and observance.</s>\n        <s>Each capital is five cubits high because the Mosaic Law is contained in five books.</s>\n        <s>The entire Old Testament also spans five ages of the world.</s>\n    </p>\n    <p>\n        <s>The New Testament, however, preaches only what Moses and the prophets foretold should be preached.</s>\n        <s>This is why it is said: If you believed Moses, you might believe me too, as mentioned in the Book of John, Chapter 5.</s>\n    </p>\n    <p>\n        <s>And he crafted designs of a network and chains, skillfully intertwined.</s>\n        <s>The designs of chains and the network pattern in the capitals symbolize the variety of spiritual virtues in the saints.</s>\n        <s>Hence, it is said: The queen stood at your right hand, from Psalm 45, meaning adorned in radiant love, encircled by a variety of different gifts.</s>\n    </p>\n    <p>\n        <s>The intricate interweaving of chains and the spreading net suggests the diverse roles of the teachers.</s>\n        <s>By faithfully adhering to the words of the preachers, they are like those placed on top of the column capitals, showcasing the wonder of their interconnectedness to all.</s>\n    </p>\n    <p>\n        <s>These chains are marvelously intertwined because it is through the wondrous grace of the Holy Spirit that the lives of the faithful, despite differing in place, time, rank, condition, sex, and age, are united by one faith and love.</s>\n    </p>\n</speak>",
      "original_latin": "Nam qui aliter vivere vel praedicare voluerit,\net apostolica decreta spernere, non est columna in\ntemplo Dei; quia cum apostolica statuta sequi contemnit,\nvel exilitate inertiae, vel grossitudine elationis,\nduodecim cubitorum lineae non convenit. Duo igitur columnae apostolos et cunctos doctores\nsignificant fortes fide et opere et erectos contemplatione. Duae autem sunt, ut praeputium et circumcisionem\n praedicando in Ecclesia introducant. Ostium\ntempli columnae ab utroque latere positae circumstant,\ncum ministri sermonis utrique populo introitum\ncoeli ostendunt. Duo autem capitella capitibus\ncolumnarum superposita duo sunt testamenta, quorum\nmeditationi et observationi doctores et animo\nsubjiciuntur et corpore. Unde et utrumque capitellum\nquinque cubitos altitudinis habet; quia quinque\nlibris Scriptura Mosaicae legis comprehenditur. Quinque etiam saeculi aetates tota Veteris Testamenti\nseries complexa est. Novum vero Testamentum\nnon alia praedicat, quam quae Moyses praedicanda\nper hoc praedixerat et prophetae. Unde est\n illud: Si crederetis Moysi, crederetis forsitan et mihi\n(Joan V). Et fecit species retis et catenarum sibi invicem miro\nopere contextarum . Species enim catenarum, et\nsimilitudo retis in capitellis varietas est spiritualium\nvirtutum in sanctis. Unde est illud: Astitit regina\na dextris tuis, etc. (Psal XLIV), id est in vestitu\nfulgidae dilectionis, circumdata varietate diversorum\ncharismatum. Vel multiplex contextio catenarum et\nexpansio retis multifarias doctorum personas insinuat,\nqui cum verbis praedicatorum fideliter obediendo\nadhaerent, quasi columnarum capitibus superpositi,\nretis et catenulae miraculum suae connexionis\ncunctis praebent. Hae enim catenae miro\nsibi invicem sunt opere contextae, quia mirabili\n gratia Spiritus sancti actum est, ut vita fidelium\nlocis, temporibus, gradu, conditione, sexu, et aetate\nmultum discreta, una fide et dilectione si conjuncta."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There were seven networks of verses on each capital.</s>\n        <s>The number seven symbolizes spiritual grace.</s>\n        <s>This is why it's said: Seven spirits of God are sent into all the earth.</s>\n        <s>Revelation Five.</s>\n    </p>\n    <p>\n        <s>Thus, each capital had seven networks of verses because the Fathers of both Testaments were granted the grace of the one sevenfold Spirit to be chosen.</s>\n        <s>He completed the columns, adding two rows around each network to cover the capitals on top of the pomegranates.</s>\n    </p>\n    <p>\n        <s>These networks were designed to cover the capitals, encircling them completely.</s>\n        <s>When Holy Scripture is fully understood, it speaks of the grace of love and peace.</s>\n        <s>The capitals represent the divine volumes.</s>\n        <s>The networks symbolize the bonds of mutual love.</s>\n        <s>The capitals are adorned with networks when sacred words are enhanced with the gift of love.</s>\n    </p>\n    <p>\n        <s>Even in parts of Scripture we don't understand, love is hidden, and in those we do, it is clearly revealed.</s>\n        <s>The capitals on top of the columns were crafted to resemble lilies in a porch of four cubits.</s>\n    </p>\n    <p>\n        <s>The lilies signify the brightness of the heavenly homeland and the pleasantness of paradise, fragrant with the flowers of immortality.</s>\n        <s>The four cubits represent the evangelical message that promises eternal happiness and shows the path to reach it.</s>\n    </p>\n    <p>\n        <s>When holy teachers reveal the promised lights of the heavenly kingdom through the four books of the Gospel, they present, in essence, the heads of the columns as the work of lilies of four cubits.</s>\n        <s>Additionally, other capitals were placed on top of the columns, matching the column's measure against the networks.</s>\n    </p>\n    <p>\n        <s>The craftsmanship of these capitals symbolizes the exalted nature of the everlasting kingdom, which no eye has seen, no ear has heard, nor has it entered into the heart of man, what God has prepared for those who love Him.</s>\n        <s>First Corinthians Two.</s>\n    </p>\n    <p>\n        <s>After the four-cubit lilies, other capitals were placed, whose height is unspecified.</s>\n        <s>We read much about heavenly happiness in the Gospel, noting that the pure in heart will see God there.</s>\n        <s>Matthew.</s>\n    </p>\n</speak>",
      "original_latin": "Et septena versuum retiacula in capitello uno erant,\net septena in capitello altero. Septenario numero\nspiritualis gratia signatur. Unde dicitur: Septem\nspiritus Dei missi in omnem terram (Apoc V). Septena\nergo versuum retiacula erant in capitello utroque;\nquia Patres utriusque testamenti per gratiam unius\nSpiritus septiformis ut essent electi acceperunt: Et\nperfecit columnas, et duos ordines per circuitum retiaculorum\nsingulorum, ut tegerent capitella, quae\nerant super summitatem malogranatorum. Facta sunt\nhaec retiacula ut tegerent capitella, id est undique\n in gyrum circumdarent; quia omnis Scriptura sacra\ncum recte intelligitur, gratiam per omnia sonat\ncharitatis et pacis. Capitella enim sunt divina Volumina. Retia vero, vincula mutuae dilectionis. Et\nretiaculis teguntur capitella, cum sacra eloquia\ndono charitatis undique probantur vestita. Nam et\nin eis quae in Scripturis non intelligimus, charitas\nlatet, et in eis quae intelligimus, late patet: Capitella\nautem, quae erant super capita columnarum,\nquasi opere lilii fabricata erant in porticu cubitorum\nquatuor. Per lilia, claritas supernae patriae et immortalitatis\nfloribus redolens paradisi designatur\namoenitas, per quatuor vero cubitos evangelicus\nsermo qui introitum aeternae beatitudinis promittit,\net iter perveniendi ostendit. Cum ergo sancti doctores\n promissa nobis lumina regni coelestis in quatuor\nEvangelii libris ostendunt, quasi capita columnarum,\nopus in se lilii quatuor cubitorum exhibent. Et rursum alia capitella in summitate columnarum\ndesuper juxta mensuram columnae contra retiacula. Quorum scilicet capitellorum factura perennis regni\nsublimitatem designat, quam nec oculus vidit,\nnec auris audivit, nec in cor hominis ascendit, quae\npraeparavit Deus diligentibus se (I Cor XI). Post\nlilia quatuor cubitorum alia sunt posita capitella,\nquorum altitudo quanta fuerit non dicitur; quia\nmulta de coelesti beatitudine in Evangelio legimus,\nquod scilicet ibi mundi corde Deum videbunt\n(Matth.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n\n<p>They will be equal to the angels of God. They will neither marry nor be given in marriage (Matthew 22). They will no longer be able to die (Luke 20). And where Christ is, there also His servants will be (John 12), along with many other things that are fully revealed only to the citizens of His heavenly city.</p>\n\n<p>Just as many seeds are enclosed within a single outer shell of a pomegranate, so the holy Church, under one shield of faith, contains countless groups of the elect.</p>\n\n<p>It is fitting that the tops of the temple's columns were decorated all around with pomegranates. This is because the holy teachers recall to mind the lives of the faithful who came before them, and they surround their own words and actions with the examples of those saints. If they lived differently, they would go astray.</p>\n\n<p>Therefore, the pomegranates represent the whole Church. It is said that there were two hundred rows of pomegranates surrounding the tops of both columns. The number one hundred; which is the first to be placed on the right-hand side; represents eternal happiness. The doubling of the number on the second column signifies that the people of both the Old and New Testaments are to be united in Christ and brought into the eternal crown of life.</p>\n\n<p>It says: \"He set up two columns at the entrance to the temple. When he had set up the right-hand column, he called it Jachin, which means 'firmness.' Then he set up the second column and called it Boaz, which means 'in strength.'\"</p>\n\n<p>The right-hand column represents those who, through prophecy, foretold that the Lord would come in the flesh. The left-hand column represents those who now testify that He has already come and redeemed the world.</p>\n\n<p>Both columns have similar names: one is called firmness, the other strength; showing that all teachers should have the strength of both faith and good works. This also subtly criticizes the weakness of our times, where some who want to be seen as teachers, priests, and pillars of God's house actually lack firm faith; the kind that despises worldly vanities and longs for unseen, eternal things.</p>\n\n<p>They also lack strength to correct others, and not even the effort to understand the errors of those placed under their care.</p>\n\n<p>It also says: \"He made a large, cast metal sea, ten cubits from rim to rim, perfectly round all around.\"</p>\n\n</speak>\n",
      "original_latin": "V); quod erunt aequales angelis Dei, quod\n non nubent neque nubentur (Matth XXII); quod\nmori ultra non poterunt (Luc XX); quod ubi est\nChristus, ibi et ministri ejus erunt (Joan XII), et\ncaetera hujusmodi quae solis ejus civibus perfecte\npatent. Sicut malogranatorum uno foris cortice multa interius\ngrana concluduntur; ita sancta Ecclesia uno\nfidei munimine innumera electorum agmina includit. Bene autem capita columnarum malogranatis\nerant circumdata in gyro; quia sancti doctores priorum\nfidelium vitam ad memoriam revocant, eorum\nexemplis actus suos et sermones undique muniunt:\nne si aliter vixerint, errent. In malogranatis ergo\ntota significatur Ecclesia. Ducenti ordines malogranatorum\nin circuitu utriusque capitelli fuisse\n referuntur. Centenarius vero numerus, qui prius\ntransit ad dexteram, beatitudinem indicat aeternam. Duplicatur hic numerus malogranatorum in circuitu\ncapitelli secundi, ut significetur quod utriusque\ntestamenti populus in Christo sit adunandus,\net ad aeternam coronam introducendus,\nEt statuit duas columnas in porticu templi, cumque\nstatuisset columnam dexteram, vocavit eam nomine\nJachin, id est firmitas; similiter erexit columnam\nsecundam, et vocavit nomen ejus Booz, id est\nin robore. Dextera igitur columna eos significat,\nqui venturum in carne Dominum prophetando praedixerunt;\nsecunda illos, qui jam hunc venisse et\nmundum redemisse testantur. Simili vocabulo ambae\n columnae censentur. Una enim firmitas, altera in\nrobore dicitur: ut una fidei et operis fortitudo\ncunctis inesse doctoribus monstraretur, et nostri\ntemporis inertia tacite notaretur, ubi se quidam\ndoctores, sacerdotes et columnas domus Dei videri\net vocari volunt, cum nihil in se firmae fidei ad\ncontemnendas saeculi pompas et desideranda bona\ninvisibilia; nihil habeant roboris ad corrigendos,\nnihil industriae saltem ad intelligendos eorum quibus\npraelati sunt, errores\nFecit quoque mare fusile decem cubitorum a\nlabio usque ad labium, rotundum in circuitu .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The sea represents baptism because from the first person baptized in the way of Jesus Christ to the last believer to be baptized at the end of time, all believers must journey along the same path of truth and hope, aiming for the common crown of righteousness from the Lord.</s>\n    <s>Its height was five cubits, symbolizing that whatever sins we've committed through sight, hearing, taste, smell, and touch, God's grace forgives us through the cleansing of the life-giving fountain.</s>\n    <s>However, forgiveness of past sins isn't enough unless one strives for good deeds afterward.</s>\n    <s>Otherwise, the devil, having left the person, may return more powerfully if he finds them idle in good works, making their last state worse than the first.</s>\n    <s>Matthew twelve.</s>\n  </p>\n  <p>\n    <s>Through the priests who were washed in this sea, all the chosen ones are represented, as members of the high priest, Jesus Christ.</s>\n    <s>Thus, it is said: You are a royal priesthood, a holy nation, a people of his own.</s>\n    <s>First Peter two.</s>\n  </p>\n  <p>\n    <s>This vessel is rightly called the sea, in remembrance of the Red Sea, where the form of baptism was prefigured through the destruction of the Egyptians.</s>\n    <s>This is why it is said: Our ancestors were all under the cloud, and all passed through the sea.</s>\n    <s>First Corinthians ten.</s>\n  </p>\n  <p>\n    <s>A rope of thirty cubits encircled it.</s>\n    <s>The rope signifies the discipline of heavenly precepts that keep us away from worldly pleasures.</s>\n    <s>Thus, it is said: A threefold cord is not easily broken.</s>\n    <s>Ecclesiastes four.</s>\n    <s>Because the observance of the commandments, strengthened in the hearts of the chosen by faith, hope, and love for the heavenly reward, cannot be broken by any obstacle.</s>\n    <s>The rope encircles the sea when we strive to uphold the sacrament of baptism we've received with devout works.</s>\n    <s>The rope of thirty cubits encircled it because when our Lord Jesus Christ was thirty years old, he came to baptism.</s>\n    <s>Luke three.</s>\n  </p>\n  <p>\n    <s>Since he consecrated our baptism by his baptism at thirty years, it is fitting that the sea, symbolizing our baptism, was encircled by a rope of thirty cubits.</s>\n    <s>There were also two rows of cast sculptured oxen.</s>\n  </p>\n</speak>",
      "original_latin": "Mare baptismum significat, quia a primo baptizato\nin morem, id est in forma Jesu Christi,\nusque ad ultimum qui in fine saeculi crediturus\n et baptizandus est, omnis fidelium chorus\neamdem veritatis viam ingredi, et communem\ndebet sperare a Domino justitiae coronam. Quinque\ncubitorum erat altitudo ejus; quia quidquid\nvisu, auditu, gustu, odoratu et tactu deliquimus,\ngratia Dei nobis per ablutionem vivifici fontis\nrelaxat. Sed non sufficit praeteritorum remissio\npeccatorum, nisi quis deinceps bonis studeat operibus. Alioquin diabolus qui exierat de homine, si\nhunc a bonis viderit vacare operibus, multiplicius\nredit, et facit novissima illius pejora prioribus\n(Matt XII). Per sacerdotes qui in hoc mari lavabantur,\nomnes electi signantur, qui sunt membra\nsummi sacerdotis Jesu Christi. Unde dicitur: Vos\n estis regate sacerdotium, gens sancta, populus acquisitionis\n(I Petr II). Recte hoc vas mare dicitur, in\nmemoriam videlicet maris Rubri in quo prius per\nAegyptiorum exstinctionem baptismi forma praecessit. Unde est illud: Patres nostri omnes sub nube\nfuerunt, et omnes mare transierunt, etc. (I Cor X) Et resticula triginta cubitorum cingebat illud per circuitum. Resticula disciplinam coelestium praeceptorum\nindicat, qua a voluptatibus mundi religamur. Unde dicitur: Funiculus triplex difficile rumpitur\n(Ecclc IV): quia observatio mandatorum quae in cordibus\nelectorum fide, spe et dilectione supernae retributionis\nfirmata est, nullo potest obstaculo dissolvi. Resticula mare ambit, cum sacramentum\nbaptismi quod accepimus, piis operibus munire studemus. Resticula triginta cubitorum cingebat illud\nper circuitum, quia Dominus noster Jesus Christus\ncum esset triginta annorum, venit ad baptismum\n(Luc III). Qui quoniam suo baptismate quod tricenarius\naccepit, consecravit nostrum baptismum;\nrecte mare quod nostrum baptismum significabat,\nrestis circuibat triginta cubitorum. Duo etiam ordines\nsculpturarum histriatarum erant fusiles.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Sculpture is crafted to tell stories, often depicting various historical events.</s>\n        <s>Through sculptures surrounding the sea, we see examples from the past that illustrate how holy people have pleased God from the beginning.</s>\n    </p>\n    <p>\n        <s>Scripture says: \"And they stood below twelve oxen, three facing north, three facing east, three facing west, and three facing south, with the sea above them: and their backs were hidden within.\"</s>\n        <s>These oxen symbolize the apostles, evangelists, and all ministers of the Word.</s>\n        <s>This is why it is written: \"You shall not muzzle an ox while it is treading out the grain,\" from Deuteronomy chapter twenty-five.</s>\n        <s>These oxen support the sea above them, just as the apostles and their successors carry out the Gospel's mission with eager devotion.</s>\n    </p>\n    <p>\n        <s>Three face north, and so on, because they preach the faith of the Trinity to all corners of the world.</s>\n        <s>Thus, the twelve apostles are chosen in groups of three to spread the faith and confession of the Trinity to the four corners of the world, baptizing all nations in the name of the Father, the Son, and the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>Today, we can easily read and understand their words, actions, and sufferings, as well as those of their successors.</s>\n        <s>However, we cannot yet see the glory of their future reward.</s>\n    </p>\n    <p>\n        <s>The laver's thickness was three inches, symbolizing how the reception of baptism is strengthened by faith, hope, and charity.</s>\n        <s>It benefits recipients only when the firm certainty of these three virtues confirms their minds and actions.</s>\n    </p>\n    <p>\n        <s>The rim of the sea was like the rim of a cup and the leaf of a spreading lily.</s>\n        <s>A lily, with its graceful fragrance, presents a white scent outwardly and a golden hue within.</s>\n        <s>This suggests the glory of His resurrection, as He showed His disciples the immortality of the body and taught that a soul shining with divine light was also within.</s>\n        <s>Before His passion, Christ was like a lily still closed, shining brightly in His miracles.</s>\n    </p>\n</speak>",
      "original_latin": "Sculptura\nautem histriata est, quae aliquas rerum historias\nimitatur. Unde per sculpturas histriatas quibus\nmare circumdatur, exempla priorum temporum signantur,\nquae nobis sunt intuenda, ut videamus\nquibus operibus ab initio sancti homines Deo placuerunt. Iterum Scriptura dicit: Et stabant subter duodecim\nboves, e quibus tres respiciebant ad aquilonem, et\ntres ad orientem, tres ad occidentem, et tres ad meridiem,\net mare desuper erat super eos: quorum posteriora\nuniversa intrinsecus latitabant. Per hos boves\napostolos intelligimus et evangelistas, imo\nomnes Verbi ministros. Unde est illud: Non alligabis\nos bovi trituranti, etc. (Deut XXV) Hi mare sibi\nsuperimpositum portant, cum apostoli eorumque\nsuccessores injunctum sibi Evangelii officium prompta\ndevotione implent. E quibus tres respiciebant ad\naquilonem, etc., quia universis quadrati orbis partibus\nfidem praedicant Trinitatis. Hinc quoque apostoli\nduodecim quater terni sunt electi, ut fidem et\nconfessionem Trinitatis per quatuor mundi partes\n evangelizantes, baptizarent omnes gentes in nomine\nPatris, et Filii, et Spiritus sancti. Quorum et\nsuccessorum suorum verba, actus, et passiones\nfacile in praesenti videre et cognoscere legendo valemus. Quae vero illis in futuro maneat gloria retributionis,\nnondum videre possumus. Grossitudo autem\nluteris trium unciarum erat; quia robore fidei,\nspei, et charitatis munitur perceptio baptismi. Neque\naliter proficuum esse accipientibus ostenditur,\nnisi harum trium virtutum firma certitudo mentem\naccipientium et opera confirmet. Labium maris erat\nquasi labium calicis, et folium repandi lilii. Lilium\ncomitante odoris gratia candidum odorem foris,\n intus aurosum ostendit. Ideo gloriam resurrectionis\nejus insinuat, qui corporis immortalitatem foris\ndiscipulis ostendit, et animam divina luce coruscam\nsimul inesse docuit. Christus quoque ante passionem\nsuam quasi adhuc clausum, lilium fuit, cum\nin miraculis clarus homo refulsit."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    After the resurrection and ascension, he presented himself as the lily of heaven to the birds, meaning the angels and all the saints. In the humanity he had taken on, he revealed the power of divine glory that he had before the world existed. \n    <s>Hence it is said: \"I am the flower of the field and the lily of the valleys\" (Song of Solomon 2).</s>\n  </p>\n  <p>\n    The edge of the sea, where the priests walked, resembled the rim of a chalice and the petal of an open lily. This symbolizes the baptism that cleanses the members of the high priest from sins through faith in his passion. Once purified, it leads us to the vision of his glory.\n    <s>It was foretold that a cord of 30 cubits would encircle the sea, and a carving under the edge would measure 10 cubits around.</s>\n  </p>\n  <p>\n    It's clear that the vessel was shaped like a wide-mouthed bowl, narrowing from the 30 cubits around the edge down to 10. The sea held 2,000 baths or 3,000 measures. A bath contained one and a half measures. A bath is a Hebrew measure, called 'bath' by them, holding three bushels. It's the same as the ephah, which they call 'epha'; however, the ephah pertains to the measure of grains, while the bath is for liquids like wine, water, and oil.\n  </p>\n  <p>\n    Therefore, the bath, as a standard measure, signifies works of fairness and justice by which those baptized for the forgiveness of sins must be established. The sea holds 1,000 baths when, washing the Jewish people with baptismal water, it transmits them to the heavenly kingdom. It also receives another 1,000 when it makes the Gentiles, reborn from the same source and confirmed by works of justice, participants in the same kingdom.\n  </p>\n  <p>\n    He also made ten bronze bases, each four cubits long, four cubits wide, and four cubits high. The work of the bases was hollow, meaning it was carved on the inside. In many ways and by many means, the same sacraments of our salvation are represented.\n  </p>\n</speak>",
      "original_latin": "Post resurrectionem\nvero et ascensionem repandum sese lilium\ncoeli avibus, id est angelis et omnibus sanctis, exhibuit,\nquibus in assumpta humanitate potentiam\ndivinae claritatis quam habuit, antequam mundus\nesset, ostendit. Unde dicitur: Ego flos campi, et\nlilium convallium (Cant II). Labium ergo maris\nin quo sacerdotes labantur, quasi labium fuit calicis,\net folium repandi lilii; quia baptismus quo\nmembra summi sacerdotis  mundantur, in fide\n passionis ejus nos a peccatis purificat, et purificatos\nad visionem gloriae suae introducit. Cum praedictum\nsit, quod resticula triginta cubitorum mare circuierit,\net sculptura rursum subter labium posita decem\ncubitis ambierit; patet quia vas erat in modum\nphialae repandum et diffusum, quod a triginta cubitis\ncircuitus quos habebat in labio, usque ad decem\ncoarctavit. Mare duo millia capiebat batos, vel tria\nmillia metretas. Batus capiebat metretam et dimidiam. Batus mensura Hebraeorum est, quae apud eos\nbath dicitur, habens modios tres. Ipsa est ephi, quam\nilli epha nuncupant; sed ephi pertinet ad mensuram\nfrugum, batus vero ad liquida, vinum scilicet, aquam\net oleum. Batus ergo, quae certae mensurae norma\n est, opera aequitatis scilicet et justitiae designat,\nquibus hi qui in remissionem peccatorum baptizantur,\nnecesse habent institui. Mille batos capit mare,\ncum aqua baptismatis plebem Judaeorum abluens,\nad regnum coeleste transmittit. Recipit et alios\nmille, cum gentiles eodem fonte renatos, et operibus\njustitiae confirmatos, ejusdem regni facit esse\nparticipes. Et fecit decem bases aeneas, quatuor cubitorum longitudinis\nbases singulas, et quatuor cubitorum, latitudinis\net  quatuor cubitorum altitudinis. Et ipsum opus\nbasium interrasile erat, id est intrinsecus cavum . Multifarie multisque modis eadem nostrae salutis\nsacramenta figurantur."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The apostles and apostolic men are depicted as carrying the sea like oxen, symbolized by the bases designed to carry the basins.</s>\n        <s>These basins also represented spiritual cleansing, much like the sea.</s>\n    </p>\n    <p>\n        <s>As noted in the Chronicles, these basins were used to wash everything offered as a burnt offering.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"tuː ˈkrɒnɪklz\">Second Chronicles</phoneme> Chapter Four.</s>\n    </p>\n    <p>\n        <s>The burnt offering of the Lord generally signifies the entire multitude of the elect, who are baptized in the Holy Spirit and fire.</s>\n    </p>\n    <p>\n        <s>Just as the priests who washed in the sea represent those who, through baptism, become companions of the high priest, Christ, so the burnt offerings symbolize these same people.</s>\n        <s>They are filled with the grace of the Holy Spirit through baptism.</s>\n    </p>\n    <p>\n        <s>The sacrifice is washed in the basin when the faithful are baptized.</s>\n        <s>It is offered as a burnt offering when they receive the gift of the Holy Spirit through the laying on of the bishop's hands.</s>\n    </p>\n    <p>\n        <s>The bases were four cubits long and wide.</s>\n        <s>Preachers endure the adversities of the world, the length of exile, and current struggles, expanding their hearts with internal joy in the love of God and neighbor.</s>\n        <s>They strive for virtues, wisely discerning internal good and evil, enduring adversities with courage, tempering their hearts against the desire for pleasures, and maintaining justice in their actions.</s>\n    </p>\n    <p>\n        <s>There were carvings among the joints, binding the boards of the basins together, forming one base from four or five boards.</s>\n    </p>\n    <p>\n        <s>The carvings on these bases, located on their sides, front and back, right and left, and above the circles, are described as:</s>\n        <s>Among the garlands and twisted chains, lions, oxen, and cherubim, as well as above the joints.</s>\n    </p>\n    <p>\n        <s>The boards from which the bases were made were square, featuring round designs called garlands or twisted chains, with carvings in between.</s>\n    </p>\n    <p>\n        <s>No part of the base's surface was flat; it was carved everywhere with mystical figures.</s>\n        <s>The minds of the saints, and indeed their entire conduct, display the grace of virtues.</s>\n    </p>\n</speak>",
      "original_latin": "Apostoli enim et apostolici\nviri sicut per boves mare portantes designantur,\n et per bases quae portandis luteribus paratae erant,\nfigurantur; sic ipsi luteres spirituale lavacrum, sicut\net mare significabant. Siquidem juxta Paralipomenon,\nomnia in eis, quae in holocaustum oblaturi\nerant, lavabant (II Part IV). Holocaustum\nautem Domini generaliter omnis multitudo electorum\nintelligitur, qui baptizantur in Spiritu sancto\net igni. Sicut ergo sacerdotes qui in mari lavabantur,\nsignificant eos qui per baptismum efficiuntur\nsummi sacerdotis consortes, scilicet Christi; ita et\nholocausta eosdem significant, cum per ablutionem\nbaptismi gratia Spiritus sancti replentur. Lavatur\nenim in lutere hostia, cum fidelis baptismo perfunditur. Offertur in holocaustum, cum impositione\nmanus episcopi donum sancti Spiritus accipit. Quatuor\ncubitorum erat longitudo et latitudo basium;\nquia praedicatores sive adversa mundi, et longitudinem\nexsilii, et laborum praesentium foris tolerent,\nsive cor in dilectione Dei et proximi interna\nexsultatione dilatent, semper virtutibus student;\nprudenter scilicet interna bona et mala discernentes,\nfortiter adversa sustinentes, cor ab appetitu\nvoluptatum temperantes, justitiam in operatione\ntenentes. Sed et sculpturae erant inter juncturas, quibus\nscilicet luterum tabulae sibi nectabantur, ut ex\nquatuor scilicet vel quinque tabulis una fieret basis. Quales autem sculpturas bases inter has juncturas,\n id est in suis lateribus ante et retro, dextera\net sinistra, et supra circulos quoque haberent,\naperit, dicens: Inter coronulas et plectas, leones et\nboves, et cherubim, et in juncturis similiter desuper. Tabulae ex quibus bases factae sunt, quadratae fuerunt,\nin quibus formulae rotundae erant, quae coronulae\nsive plectae appellantur, in quarum medio caelaturae\nerant. Non erat plana ulla ex parte superficies\nbasis, sed undique mysticis sculpta figuris; quia sanctorum\nmentes, imo universa eorum conversatio virtutum\ngratia praetendit."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  <p>No time goes by without them being engaged in pious works, conversations, or thoughts.</p>\n  <p>They have crowns engraved, symbolizing their tireless yearning for entry into eternal life.</p>\n  <p>They have braids, representing the unbroken bond between their desire for heavenly life above and their love for their brothers beside them.</p>\n  <p>Among the crowns and braids, there are lions, as they elevate their minds with hope for heavenly things and expand their love for neighbors, sometimes appearing stern and correcting those who have strayed and are entrusted to them.</p>\n  <p>Together with lions, they also have oxen, reflecting the blend of gentleness and sternness in correction.</p>\n  <p>They continually maintain split hooves, symbolizing their careful discretion in action and speech.</p>\n  <p>They always chew the cud, as they consistently ponder the words of divine reading.</p>\n  <p>After the crowns and braids, after the lions and oxen, cherubim are said to be sculpted, representing the vast knowledge of the Scriptures.</p>\n  <p>For the teachers of the faithful, the more diligently they devote themselves to the divine Scriptures, the more they fear God's judgment in the severity of discretion with which they judge sinners and in the gentleness of mercy with which they forgive penitents, lest by unjustly binding or loosing, they themselves be justly bound by Him whose judgment cannot err.</p>\n  <p>And above the lions and oxen, there are straps hanging as if made of bronze. These straps signify the power to bind and loose, which is granted by the Lord Jesus Christ to church leaders in Peter and his successors.</p>\n  <p>It further states: And four wheels for each base, and bronze axles, on which the bases were; and on the four sides, there were cast supports under the basin, facing each other, to carry it.</p>\n  <p>The four wheels represent the four books of the Gospels; just as a rolling wheel quickly goes wherever it's led, by the Lord's command, the apostles filled the whole world in a short time.</p>\n</speak>",
      "original_latin": "Nec aliqua hora vacua praeterit,\nin qua non vacent piis operibus, vel sermonibus,\nvel cogitationibus. Coronulas in se sculptas habent,\ncum ad ingressum perennis vitae infatigabili\n desiderio anhelant. Plectas habent, cum inter desideria\nvitae coelestis quae sursum est, fraternae\ncharitatis quae juxta est, vincula non dissolvunt. Habent inter coronulas et plectas leones, cum ita\nad speranda coelestia mentem erigunt, ita ad diligendos\nproximos dilatant, ut quandoque errantes\nqui sibi commissi sunt, aspere intueantur et corrigant. Cum leonibus etiam boves habent, quando in\ncorrectione asperitati mansuetudinem miscent. Ungulam\nhabere scissam non desinunt; quia discretionem\nactionis et locutionis summopere custodiunt. Semper ruminant; quia verba divinae lectionis\nin ore volvere non cessant. Bene post coronas\net plectas, post leones et boves cherubim sculpti\nesse memorantur, qui multitudinem scientiae scilicet\n Scripturarum significant; quia doctores fidelium\nquanto studiosius divinae Scripturae insistunt,\ntanto et in severitate discretionis qua peccantes\njudicant, et in mansuetudine lenitatis qua poenitentibus\nremittunt, timent judicium Dei, ne injuste\nligando aut solvendo, juste ipsi ligentur ab eo cujus\nnon potest errare judicium. Et super leones et\nboves quasi lora ex aere pendentia. Per lora potestas\nligandi atque solvendi ostenditur, quae a Domino\nJesu Christo praelatis Ecclesiae in Petro et successoribus\nejus conceditur. Iterum subjungit, dicens: Et quatuor rotae per\nbases singulas, et axes aerei, super quos bases erant;\net per quatuor partes quasi humeruli subter luterem\nfusiles, contra se invicem respectantes, ut illum portacent. Quatuor rotae quatuor Evangeliorum libri\nsunt; quia, sicut volubilis rota citissime currit quo\nducitur, ita jubente Domino, per apostolos totum\nmundum in brevi impleverunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Just as a chariot raised by a wheel lifts off the ground, going wherever the driver directs it, the books of the Gospels elevate the minds of the chosen from earthly things to heavenly realms.</s>\n        <s>They guide them towards action or the mystery of preaching, wherever the grace of the Spirit wishes to assist.</s>\n        <s>As it is added: Such were the wheels, typically made for a chariot.</s>\n        <s>We also read about the saints: The chariots of God are tens of thousands, thousands of rejoicing ones; the Lord is among them.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 68.</s>\n    </p>\n    <p>\n        <s>The small supports placed in front of the wheels, preventing them from slipping from the axles, symbolize the proclamations of the prophets, which confirm the evangelical and apostolic Scripture, leaving no doubt for the readers.</s>\n        <s>Thus it is said: We have a more certain prophetic word, to which you do well to pay attention, as to a lamp shining in a dark place.</s>\n        <s>Second Peter 1.</s>\n    </p>\n    <p>\n        <s>The axles of the wheels that support the foundations represent the hearts of the teachers, lifting them through constant evangelical teachings. Just as the wheels raise the axles from the ground, the bases are elevated higher.</s>\n        <s>Conversely, the mouth of the basin turned inward; the opening was one cubit, the bottom one and a half cubits, while the belly was believed to be four cubits, illustrating that the path to heavenly things is opened through baptism.</s>\n        <s>What appeared externally was entirely round at one cubit, symbolizing the unity of confession and faith, in which everyone is baptized in the confession of the Father, the Son, and the Holy Spirit.</s>\n        <s>Hence it is said: One Lord, one faith, one baptism, One God and Father of all, who is above all.</s>\n        <s>Ephesians 4.</s>\n    </p>\n    <p>\n        <s>It also had one and a half cubits, representing the perfection of work and the merit of contemplation.</s>\n        <s>A whole cubit in the basin indicates the perfection of good action, which holy people achieve with the help of divine grace.</s>\n    </p>\n    <p>\n        <s>In the corners of the columns, or on the sides of the bases, there were various carvings, and in the middle between the columns, it was square, not round.</s>\n        <s>The middle between the columns refers to the upper board, which, like the others, was square and similarly carved, and at its top, it had a roundness of one and a half cubits, where the basin was placed.</s>\n    </p>\n</speak>",
      "original_latin": "Et sicut rota impositum\ncurrum a terra sublevat, et quo auriga dirigit,\nportat; ita Evangeliorum libri electorum mentes\na terrenis ad coelestia suspendunt, et ad profectum\noperationis vel mysterium praedicationis, quo\nspiritualia gratia adjuvare voluerit, ducunt; quia\nsubditur: Tales erant rotae, quales in curru solent\nfieri. Sic etiam legimus de sanctis: Currus Dei\ndecem millibus multiplex, millia laetantium: Dominus\nin iis (Psal LXVII). Humeruli qui rotis antepositi\nne ab axibus dilabi possent, obsistebant, praeconia\nsunt prophetarum, quibus evangelica et\n apostolica Scriptura, ne cui legentium in dubium\nveniant, confirmantur. Unde dicitur: Habemus firmiorem\npropheticum sermonem cui benefacitis attendentes,\nquasi lucernae in caliginoso loco (II Pet I). Axes rotarum qui bases portant, corda doctorum\nsunt, quae evangelicis assidua praeceptis eos\nab imis sustollunt, et velut immissis rotis axes a\nterra bases altius sublevant. E contra os luteris intus erat versum; os unius\ncubiti; fundus cubiti et dimidii erat, venter autem\nquatuor cubitorum fuisse creditur, ut ad coelestia\nnobis per baptismum iter patefactum esse doceret. Et quod ex eo forinsecus apparebat, unius cubiti\nerat totum rotundum propter unitatem videlicet\nconfessionis et fidei, qua omnes in confessione Patris,\n et Filii, et Spiritus sancti baptizantur. Unde\nest illud: Unus Dominus, una fides, unum baptisma,\nUnus Deus et Pater omnium, qui est super omnia\n(Ephes IV). Habebat etiam unum cubitum et dimidium,\npropter perfectionem scilicet operis et meritum\ncontemplationis. Integer cubitus in lutere\nperfectionem indicat actionis bonae, quam habent\nsancti homines divinae gratiae opitulatione. In angulis\nautem columnarum, id est in lateribus basium,\nvariae caelaturae erant, et media inter columnam\nquadrata, non rotunda. Mediam inter columnam\ndicit tabulam superiorem, quae sicut alia quadrata\nerat, similiterque sculpta et in summitate sui habebat\nrotunditatem unius et dimidii cubiti, in qua\n luter ponebatur."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        The wheels measure one and a half cubits, symbolizing how the Gospel Scripture guides those striving for perfection and promises the gift of eternal reward.\n    </p>\n    <p>\n        The bases, one cubit and a half wide at the top, were designed to hold basins. This signifies how teachers and ministers, perfected in their work, shone in life but only partially received the light of contemplation.\n    </p>\n    <p>\n        Hence, it is said: \n        <s>\"For we know in part, and we prophesy in part\" (<phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 13).</s> \n    </p>\n    <p>\n        Each basin held 40 baths. The number 40 represents great perfection because it is the product of four times ten. The ten commandments serve as the foundation for all actions under God's law, and the four books of the Gospels reveal the path to the heavenly homeland through the Lord's incarnation.\n    </p>\n    <p>\n        Since all who partake in baptism should demonstrate right actions through faith and the Gospel's sacraments, each basin, used for washing burnt offerings, held 40 baths.\n    </p>\n    <p>\n        Ten bases were set up, five on each side of the temple. These sides are outside the temple, facing east in the inner court, known as the priests' court.\n    </p>\n    <p>\n        Five bases were placed on the right side for the Jews, who followed the sun of righteousness through the law's teachings. Five were on the left for us, who, with blind hearts for longer, followed the one who said, \n        <s>\"I will ascend to the north and be like the Most High\" (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 14).</s> \n    </p>\n    <p>\n        As if to say: I wish to rest in hearts that I desire to be distant from the light of truth and the flame of divine charity. The sea was placed on the right side of the temple in the same court.\n    </p>\n</speak>",
      "original_latin": "Rotae quoque uno cubitu et dimidio\nmensurantur, quia Scriptura Evangelii, qualiter,\nqui perfecti esse volunt, vivere debeant, ostendit,\net donum aeternae retributionis promittit. Bases\nvero unum habebant cubitum, et semissem amplitudinis\nin summitate sui, ubi luteres reciperent, quia\ndoctores et ministri lavacri opere quippe perfecti\nin hac vita fulserunt, se  luce contemplationis ex\nparte finiti sunt. Unde dicitur: Ex parte enim cognoscimus,\net ex parte prophetamus (I Cor XIII). Quadraginta batos capiebat luter unus. Quadragenarius\nnumerus magnam perfectionem significat,\nquia quater deni quadraginta faciunt. Decem autem\nsunt praecepta, quibus omnis nostra operatio in\nlege Dei praefixa est Quatuor vero sunt Evangeliorum\n libri, in quibus per dispensationem Dominicae\nincarnationis coelestis patriae nobis patefactus est\nintroitus. Et quia omnes qui ad mysterium baptismi\npertinent, cum fide et sacramentis Evangelii fructum\ndebent rectae operationis ostendere, singuli luteres,\nin quibus holocausta lavabantur, quadraginta batos\ncapiebant. Et constituit decem bases, quinque ad dexteram\npartem templi, et quinque ad sinistram. Dexteram\npartem templi et sinistram non intus in ipso templo,\nsed ante templum dicit ad orientalem plagam,\nscilicet in atrio interiori, quod sacerdotum proprie\nvocabatur. Quinque autem posuit ad dexteram partem\ntempli propter Judaeos, qui sole justitiae per\ndoctrinam legis antiquitus utebantur; et quinque\n ad sinistram propter nos, qui caeco diutius corde\nadhaerebamus ei qui ait: Ponam sedem meam ad\naquilonem, et ero similis Altissimo (Isa XIV). Quasi\ndiceret: In illis cordibus requiescere desidero,\nquae a luce veritatis et flamma divinae charitatis\naliena esse opto. Mare autem positum est ad dexteram partem\ntempli in eodem atrio."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    As you enter the courtyard from the east, you first turn south, where the sea is located in the very corner, ready for the priests to wash. \n  </p>\n  <p>\n    As you move further inside, you'll find basins on either side for washing the sacrifices. Additionally, there's a bronze base measuring five cubits long, five cubits wide, and three cubits high, where Solomon stood to dedicate the temple. \n  </p>\n  <p>\n    Hiram also crafted bronze cauldrons to collect the ashes from the altar. He made pans, which are bronze vessels with equal width at the base and top for heating. He also created hooks, vessels specifically for offering wine. \n  </p>\n  <p>\n    The clay soil used for making the molds of the vessels represents Scripture, from which we derive the principles for living well. Just as clay hardened by fire forms vessels, Scripture provides us with the rule of justice we should follow. \n  </p>\n  <p>\n    The golden table where the bread is placed symbolizes Scripture, clear in spiritual understanding, as it is written: \n    <s>\"You prepared a table before me\" (Psalm 23).</s>\n  </p>\n  <p>\n    The bread of the proposition represents the holy teachers, whose works or words serve as examples in the divine pages, and those who seek well, find. Therefore, twelve loaves were commanded to be made in Exodus, representing the twelve apostles, through whom the New Testament Scripture was established and the mysteries of the Old revealed. \n  </p>\n  <p>\n    In the chronicles, we read that Solomon made tables in the temple, five on the right and five on the left, where they placed the vessels of the Lord, including cups, bowls, incense burners, and mortars (Second Chronicles 4). \n  </p>\n  <p>\n    Just as one table with twelve loaves signifies the harmonious unity of Scripture, which nourishes us and is strengthened by apostolic authority, the ten tables proclaim the words of the law and the prophets, presenting us with examples of the faithful, much like the proposed vessels of the Lord's clarity and miracles. \n  </p>\n  <p>\n    The tables are fivefold because the law encompasses both the five books of Moses and the five ages of the world.\n  </p>\n</speak>",
      "original_latin": "Ingredientibus enim atrium\nab oriente, primo divertendum erat ad meridiem,\nubi mare in ipso angulo stabat ad lavandum sacerdotibus\nparatum; deinde progredientibus intro, occurrebant\nluteres ad lavandas hostias ab utraque\nparte positi. Intra hos etiam basis erat aenea quinque\ncubitorum longitudinis, et quinque cubitorum\n latitudinis, et trium cubitorum altitudinis, in qua\nstans Salomon dedicabat templum. Fecit quoque Hiram lebetes, ollas scilicet aereas\nad suscipiendos cineres altaris; Fecit et scutras,\nvasa videlicet aenea aequalis in fundo et ore amplitudinis\nad calefaciendum. Fecit et hamulas, vasa\nscilicet ad offerenda vina . Terra argillosa de\nqua factae sunt formae ad fundenda vasa, Scripturam\nsignificat, de qua regulam bene vivendi sumimus. Quasi enim argilla ignibus indurata format vasa,\ncum nobis Scriptura regulam justitiae quam sequamur,\nostendit . Mensa aurea super quam ponebantur\npanes, Scriptura est spirituali intelligentia\nclara. De qua dicitur: Parasti in conspectu meo\nmensam (Psal XXII). Panes propositionis sancti\n doctores sunt, quorum opera nobis vel verba ad\nexemplum proposita in divinis paginis, qui bene\nquaerit, invenit. Unde panes in Exodo  duodecim\nfieri praecepti sunt propter apostolos videlicet\nduodecim, per quos Scriptura Novi Testamenti condita\nest, et Veteris revelata mysteria. In verbis dierum\nlegimus, quod fecit Salomon mensas in templo,\nquinque a dextris, et quinque a sinistris; in quibus\nvasa Domini reponebant, scyphos videlicet, phialas,\nthuribula, mortariola, thymiama, (II Paral IV) . etc. Sicut ergo una mensa duodecim panibus\n onusta, unanimem Scripturae, qua pascimur, concordiam\nauctoritate apostolica munitam significat;\nita decem mensae eloquia legis et prophetarum denuntiant,\nquae nobis fidelium exempla quasi propositorum\nin se vasorum Domini claritatem et miracula\nproponunt. Mensae sunt quinae; quia lex tam\nquinque libros Moysi quam quinque aetates saeculi\ncomplectitur."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        Twice; because after the incarnation of the Lord, it is entrusted to both peoples: the Jewish and the Gentile.\n    </p>\n    <p>\n        He established ten golden lampstands, five on the right and five on the left, opposite the oracle, all made of pure gold. These lampstands had flowers shaped like lilies and golden lamps on top. The flowers resemble lilies because the top part of the lampstands was designed to look like spreading lilies. The golden lamps represent the vessels where the oil shines.\n    </p>\n    <p>\n        Just as tables appear in Scripture to serve the bread of the word and carry the vessels of ministry-demonstrating the actions of the just as examples for us-the lampstands symbolize bringing the light of wisdom to those who wander. As Solomon said, \"The commandment is a lamp, and the law is light\" (Proverbs chapter six). David also says, \"Your word is a lamp to my feet and a light to my path\" (Psalm one hundred nineteen).\n    </p>\n    <p>\n        The five lampstands on the right and five on the left complement what was mentioned earlier about the tables. The oracle, where the ark resided, represents the entrance to the heavenly homeland where Christ sits at the right hand of the Father, knowing the secrets of the fathers. The lampstands opposite the oracle signify that the words of God direct us toward the heavenly city, encouraging us to earn it.\n    </p>\n    <p>\n        He also made golden tongs, which are the snuffers used to trim the lamps, allowing them to shine brighter when maintained. The snuffers represent the two testaments that purge sins, united by the Holy Spirit. The jars symbolize the hearts of the saints, filled with the water of wisdom and the wine of contrition.\n    </p>\n    <p>\n        The forks, used for preparing meats, represent preachers who provide the food of understanding to their listeners, distributing the body and blood to the faithful and withholding it from unbelievers. The bowls symbolize teachers filled with useful teachings. Mortars represent the labor and suffering of penitent endurance, through which their earthly desires are subdued.\n    </p>\n</speak>",
      "original_latin": "Bis; quia post incarnationem Domini\nutrique populo, Judaeo scilicet et gentili, committitur:\nEt statuit decem candelabra aurea, quinque ad\ndexteram, et quinque ad sinistram contra oraculum\nex auro puro; et quasi lilii flores, et lucernas desuper\naureas . Quasi lilii flores flos videtur dicere,\nquia suprema pars candelabrorum in modum repandi\nlilii erat deformata. Lucernas aureas per quod\n continetur id quod continet, id est vascula aurea in\nquibus oleum lucebat, designantur. Sicut mensae in\ntypo Scripturae ponuntur, quia panem verbi ministrant,\net vasa ferunt ministerii, id est justorum\nnobis actus in exemplum proponunt; ita per candelabra\neadem figurantur, quia lucem sapientiae errantibus\nproferunt. Unde Salomon: Mandatum lucerna\nest, et lex lux (Prov VI). Unde David dicit: Lucerna\npedibus meis verbum tuum, et lumen semitis meis\n(Psal CXVIII). Quod candelabra quinque a dextris,\nquinque autem a sinistris, idem est quod supra de\nmensis. Oraculum ubi erat arca, aditus patriae coelestis\nest, ubi Christus in dextera Patris sedens,\npaternorum utique conscius secretorum. Candelabra\ncontra oraculum notant, quod eloquia Dei ad habitationem\n supernae civitatis aspectant, ut ad eam\npromerendam nos accendant. Fecitque forcipes aureos, id est emunctoria quibus\nemungebantur lucernae, ut reparatae in melius\nlucerent. Significant emunctoria duo testamenta\nquibus peccata purgantur, quaeque inter se sancti\nSpiritus unione sociantur. Hydriae praecordia sanctorum\nsignificant, aqua sapientiae et vino compunctionis\nrepleta. Fuscinulae quibus carnes praeparantur,\npraedicatores insinuant, qui suis auditoribus\ncibum intelligentiae administrant, quorum officium\nest corpus et sanguinem fidelibus distribuere, infidelibus\nvero abnegare. Phialae, doctores significant\nplenos utilibus aquis. Mortariola sunt poenitentium\n labor passioque tolerantiae, quibus mortificantur\nmembra eorum super terram."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        The pure gold incense burners represent the virtues of good works and the prayers of the saints, which rise to the Lord as a sweet fragrance from a good conscience and sincere faith. \n        <s>As mentioned in First Timothy, Chapter 1.</s>\n    </p>\n    <p>\n        The hinges of both doors symbolize the minds and hearts of angels and saints. They steadfastly focus on the contemplation and love of the Creator, fulfilling their ministry correctly, never turning away from the will of the Lord.\n    </p>\n    <p>\n        Solomon brought in the items his father, David, had dedicated, including the gold, silver, and vessels, and stored them in the treasuries of the house of the Lord.\n    </p>\n    <p>\n        David, Solomon's father, sanctified the silver when God the Father empowered those speaking His word with the grace of His Spirit. He sanctified the gold when He enlightened those with natural talent to understand the law, and He sanctified the vessels by granting the grace of the Holy Spirit to all the children of the Church.\n    </p>\n    <p>\n        Solomon offers these sanctified items in the temple when the Lord, after judgment, brings the assembly of learned and faithful people into the joy of the heavenly kingdom.\n    </p>\n    <p>\n        Solomon made all the vessels in the house of the Lord. Previously, it was said that Hiram made all the vessels for Solomon, but now the Scripture adds that Solomon made them as well, because Solomon directed the process by dictating and Hiram executed it.\n    </p>\n    <p>\n        In the open region of the Jordan, the king cast the vessels of the temple of the Lord in the clay soil. We become vessels of election and mercy only when, looking to His baptism, we strive to be cleansed in such a river.\n    </p>\n    <p>\n        It's important to note that the same vessels were made not only in the region of the Jordan but also in the open region of that area, indicating the multiplication of the faithful. This growth was to occur not only in Judea but throughout all regions, according to the saying: \n        <s>\"The fields will rejoice, and all that is in them\" from Psalm Ninety-Five.</s> \n    </p>\n    <p>\n        Therefore, the king cast the vessels of the house of the Lord in the open region of the Jordan, because Christ fulfilled the baptism of salvation. Through this, He would make vessels of mercy throughout the entire world.\n    </p>\n</speak>",
      "original_latin": "Thuribula de auro\npurissimo virtutes indicant operum, et orationes\nsanctorum, quibus odor suavitatis ascendit ad Dominum\nex conscientia bona et fide non ficta  (I\nTim. I). Cardines utrorumque ostiorum sensus et\ncorda sunt angelorum et sanctorum, quibus immobiliter\ncontemplationi et dilectioni Conditoris\nadhaerent, ut eo ministerium sibi delegatum recte\ncompleant, quo a voluntate Domini nunquam oculos\navertunt. Et intulit Salomon quae sanctificaverat David\npater suus, aurum, et argentum, et vasa, reposuitque\nea in thesauris domus Domini. Sanctificavit David\npater Salomonis argentum, cum Deus Pater eloquentes\ngratia sui Spiritus ad loquendum verbum\nDei confortat; sanctificat aurum, cum naturali ingenio\npraeditos ad intelligendum legem illuminat;\nsanctificat etiam vasa, cum omnibus Ecclesiae filiis\nsancti Spiritus gratiam largitur. Haec sanctificata\nSalomon offert in templum, cum Dominus peracto\njudicio doctorum et caeterorum fidelium coetum in\ngaudium coelestis regni introducit. Fecitque Salomon omnia vasa in domo Domini. Superius dixit, Hiram fecisse Salomoni omnia vasa,\nnunc vero Scriptura subjungit eadem fecisse Salomon;\n quia videlicet Salomon fecit dictando, Hiram\noperando. In campestri regione Jordanis fudit rex\nvasa templi Domini in argillosa terra . Non enim\naliter vasa electionis et misericordiae efficimur, nisi\nad baptismum ejus respicientes in tali flumine satagamus\nablui. Notandum autem, quod non tantum\nin regione Jordanis, sed et in campestri regione\nillius facta dicit eadem vasa; significans multiplicationem\nfidelium, quae non solum in Judaea, sed\net in omnium regionum latitudine erat futura secundum\nillud: Gaudebunt campi, et omnia, quae in\neis sunt (Psal XCV). Fudit ergo rex vasa domus Domini\nin campestri regione Jordanis; quia Christus\nbaptismum salutis, de quo vasa misericordiae faceret,\nper totam mundi latitudinem implevit."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The celebration that Solomon and all of Israel held represents the eternal joy that the saints have with Christ, the true and peaceful king.</s>\n    <s>Emath is understood as the truth of the Lord.</s>\n    <s>The river or stream of Egypt symbolizes temporal death, which no one can escape while remaining in Egypt, or in the darkness of this world.</s>\n  </p>\n  <p>\n    <s>Thus, all of Israel celebrates the festival from the river of Egypt to Emath with Solomon, as the saints, after this life ends, truly enjoy eternal joy with the Lord Jesus Christ.</s>\n  </p>\n  <p>\n    <s>The Temple of the Lord is the holy Church, as noted in First Corinthians chapter three: \"The Temple of the Lord is holy, which is you.\"</s>\n    <s>King Christ dedicated it when he cleansed it with his blood from the filth of sins.</s>\n    <s>The sons of Israel also dedicate it when the faithful, using the gift given to them, help their neighbors through preaching and virtuous deeds.</s>\n  </p>\n  <p>\n    <s>What does it mean that Solomon sanctified the middle of the courtyard by offering burnt offerings because the bronze altar before the temple doors couldn't hold everything? It means that Christ now fully accomplishes in the Church what couldn't be perfected in the law due to the people's weakness.</s>\n    <s>He himself is the courtyard of the house of the Lord because, through him, the entrance to the heavenly Jerusalem is open.</s>\n  </p>\n  <p>\n    <s>Since burnt offerings and sacrifices couldn't be offered on the typical altar, as everything there was done figuratively, our king established the altar of faith in the Church, where offerings and sacrifices are made daily in a spiritual way.</s>\n    <s>This is why the Lord says through Isaiah: \"I did not desire burnt offerings and the blood of sacrifices, goats, and bulls,\" as found in Isaiah chapter one.</s>\n  </p>\n  <p>\n    <s>The priests carried the Ark of the Lord, the tabernacle of the covenant, and all the holy vessels that were in the tabernacle, and they brought the Ark into the oracle of the temple in the Holy of Holies under the wings of the cherubim.</s>\n    <s>Moses made two golden cherubim, which he placed on the mercy seat above the Ark, as described in Exodus chapter twenty-five.</s>\n    <s>However, Solomon added two larger ones, under whose wings he placed the Ark with the mercy seat and the two earlier cherubim.</s>\n  </p>\n</speak>",
      "original_latin": "Solemnitas quam fecit Salomon et omnis Israel,\nsignificat gaudium sanctorum quod cum Christo vero\net pacifico rege perpetualiter habent. Emath interpretatur\nDomini veritas. Rivus sive torrens Aegypti\nsignificat mortem temporalem, quam in Aegypto\nconsistens, id est in tenebris hujus mundi, nullus\nevadere potest. Omnis ergo Israel a rivo Aegypti\nusque Emath festum celebrat cum Salomone, quando\nsancti post finem praesentis vitae veraciter aeternis\ngaudiis cum Domino Jesu Christo perfruuntur. Templum Domini sancta Ecclesia est juxta illud:\nTemplum Domini sanctum est, quod estis vos (I Cor III). Hanc dedicavit rex Christus, cum eam sanguine\nsuo mundavit a peccatorum sordibus. Hanc dedicant\n et filii Israel, cum fideles secundum donum sibi\ncollatum verbo praedicationis et virtutum operibus\nproximis suis prosunt. Quid est quod Salomon sanctificavit medium\natrii, offerens illi holocausta, quia altare aeneum\nquod erat ante fores templi, non poterat capere\ntotum; nisi quod Christus, quae in lege propter infirmitatem\npopuli perfici non poterant, nunc in\nEcclesia pleniter gerit? Ipse est enim atrium domus\nDomini, quia per ipsum ingressus patet in Jerusalem\ncoelestem. Quia ergo holocausta et sacrificia in\naltari typico non poterant offerri, eo quod omnia\nibi figuraliter fiebant, rex noster erexit altare fidei\n in Ecclesia, in quo holocausta et sacrificia quotidie\nspiritualiter offeruntur. Hinc est quod Dominus ait\nper Isaiam: Holocausta et sanguinem victimarum,\nhircorum et taurorum nolui (Isa I). Tulerunt sacerdotes arcam Domini, et tabernaculum\nfoederis, et omnia vasa sanctuarii, quae erant\nin tabernaculo, et intulerunt arcam in oraculum\ntempli in Sanctum sanctorum subter alas cherubim. Moyses fecit duos cherubim aureos quos posuit in\npropitiatorio, quod erat super arcam (Exod XXV):\nSalomon vero addidit duos majores, sub quorum\nalis nunc dicitur arcam posuisse cum propitiatorio,\net duobus cherubim prioribus."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The exterior of the temple symbolizes the journeying Church, while the Holy of Holies represents the joy of the heavenly homeland.</s>\n        <s>The ark, brought into the Holy of Holies, symbolizes the assumed humanity of Christ entering the heavenly kingdom beyond the veil.</s>\n        <s>The poles used to carry the ark represent the preachers through whom Christ became known to the world.</s>\n    </p>\n    <p>\n        <s>The ends of the poles were visible in front of the oracle, not always, but only when the doors of the oracle were opened; and not to everyone, but only to those who came closer and paid more attention to see the inner parts.</s>\n        <s>The poles are stored in the oracle because the chosen ones who have passed on are now hidden in the presence of God.</s>\n        <s>However, the ends of the poles are visible to those who approach when the oracle is open, as God's grace grants a glimpse of the joy above to those who purify the oracle of their hearts with greater perfection.</s>\n        <s>Contemplation is not granted to those who let their minds wander too far away.</s>\n    </p>\n    <p>\n        <s>In the ark was a golden jar containing manna, because in Christ dwells all the fullness of the deity bodily.</s>\n        <s>There was also Aaron's rod that budded again, because the power of judging belongs to Him, whose judgment seemed to be removed in humility.</s>\n        <s>And there were the tablets of the covenant, because in Him are hidden all the treasures of wisdom and knowledge of God.</s>\n    </p>\n    <p>\n        <s>The poles used to carry it were attached to it, because the teachers who labor in the word now rejoice in the present vision of the glory of Christ.</s>\n        <s>Hence, Paul says: I desire to depart and be with Christ.</s>\n    </p>\n    <p>\n        <s>Only those who entered the oracle were allowed to see what the ark was like and how it was placed, because only the citizens of the heavenly homeland fully behold the glory of the Redeemer there.</s>\n    </p>\n    <p>\n        <s>The cloud filled the house of the Lord, meaning the Synagogue, because their minds were filled with the darkness of unbelief.</s>\n    </p>\n</speak>",
      "original_latin": "Domus templi exterior\nperegrinantem Ecclesiam, Sancta sanctorum\nsupernae patriae felicitatem designant. Illata in Sancta\n sanctorum arca assumptam Christi humanitatem\nintra velum regiae coelestis inductam demonstrat. Vectes quibus arca portabatur, praedicatores sunt,\nper quos Christus mundo innotuit. Apparebant summitates\nvectium ante oraculum non semper, sed\ncum ostia oraculi aperirentur; neque omnibus, sed\nhis solum qui propius accedentes, attentius interiora\nsatagebant intueri. Vectes sunt in oraculo\nconditi, quia electi qui excesserunt, nunc sunt in\nabscondito vultus Dei. Quod tamen summitates vectium\naperto oraculo, his qui appropiant, videntur,\ncum perfectioribus oraculum cordis purificantibus\nDei gratia aliquid extremum de supernorum gaudio\n contemplandum donaverit, quia his qui paulo longius\nrecesserint, id est mente exterius vagantibus,\ncontemplatio minime conceditur. Erat in arca urna aurea habens manna; quia in\nhomine Christo habitat omnis plenitudo divinitatis\ncorporaliter (Coloss II). Erat et virga Aaron quae\nexcisa denuo floruerat; quia potestas judicandi\npenes eum est, cujus judicium in humilitate videbatur\nesse sublatum. Erant et tabulae testamenti, quia\nin illo sunt omnes thesauri sapientiae et scientiae Dei\nabsconditi (ibid). Adhaerebant ei vectes quibus\nportabatur; quia doctores qui laborant in verbo\nnunc praesenti visione congaudent gloria Christi. Unde Paulus: Cupio dissolvi, et esse cum Christo\n (Phil I). Ipsa arca qualis et quomodo esset posita,\nsolis eis qui oraculum intrassent, videre licebat;\nquia soli supernae patriae cives gloriam inibi Redemptoris\nplene contuentur. Nebula domum Domini, id est Synagogam, implevit;\nquia eorum mentes infidelitatis caligo replevit."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Because of the cloud, the priests couldn't minister. While they refuse to delve into the mystical meanings hidden by the veil of scripture and the mysteries of Christ's birth, they lost the true ministry of faith due to the cloud of their error.\n    </s>\n    <s>\n      Their own merits prevent them from truly recognizing the practice of belief.\n    </s>\n  </p>\n  <p>\n    <s>\n      Solomon's fleet represents the Church of Christ, placed in the world's sea, dedicated to acquiring the treasures of knowledge, wisdom, and virtues.\n    </s>\n    <s>\n      There are Hiram's servants, sailors, and sea experts alongside Solomon's servants, while the Gentiles, educated in secular knowledge and wisdom, join in faith with those skilled in the law of Moses.\n    </s>\n  </p>\n  <p>\n    <s>\n      Our Solomon, that is, Christ, sends them to Ophir, symbolizing humility, so they may return with gold, or precious understanding, to him.\n    </s>\n    <s>\n      How much? Specifically, seventy talents, representing history, allegory, moral instruction, and anagogy in both Testaments.\n    </s>\n  </p>\n  <p>\n    <s>\n      Ophir is a region in India, named after Ophir, a descendant of Heber, also called the \"land of gold,\" due to its golden mountains inhabited by lions and fierce beasts.\n    </s>\n    <s>\n      No one dares to approach except by standing near the shore, taking the earth dug up by the lions' claws into their ship, so if the beasts sense them, they can quickly retreat to the sea.\n    </s>\n  </p>\n  <p>\n    <s>\n      I want you, dearly beloved brothers, to know that the tabernacle built by the Hebrew people in the desert symbolizes this spiritual house.\n    </s>\n    <s>\n      While the tabernacle was on the journey to the promised land, this one was built in the city of Jerusalem itself.\n    </s>\n    <s>\n      The tabernacle was carried from place to place by the Levites until it reached the promised land, while this house was constructed immediately in its homeland, and in the royal city, to always stand on an unshakable foundation, fulfilling the heavenly gifts assigned to it.\n    </s>\n    <s>\n      In that tabernacle, the labor and exile of the present Church can be symbolized, and in this house, future rest and happiness.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et sacerdotes propter nebulam ministrare\nnon poterant; quia dum mysticos sensus litterae\nvelamine coopertos, et nativitatis Christi sacramenta\ninvestigare despiciunt; debitum fidei ministerium\nper erroris sui nebulam perdiderunt; ita ut\nexigentibus meritis non agnoscant cultum credulitatis. Classis Salomonis Ecclesia est Christi, quae in\nmari mundi posita studium impendit thesauros\nscientiae et sapientiae, opesque virtutum acquirere. Ibi sunt servi Hiram nautici et gnari maris cum\nservis Salomonis, dum gentiles saeculari scientia\net sapientia eruditi, cum his qui in lege Moysi periti\nsunt, in unitate fidei sociantur. Hos Salomon\nnoster, id est Christus, in Ophir, quae interpretatur\ninfirmans, id est in vilitatem mittit, ut sumptum\ninde aurum, sensum videlicet pretiosum sibi deferant. Quantum? Quadraginta scilicet triginta talenta,\nid est historiam, allegoriam, tropologiam,\net anagogen in duobus Testamentis. Ophir nomen\nest provinciae in India, ab Ophir uno videlicet de\nposteris Heber nominatae, quae et terra aurea appellatur,\n eo quod montes aureos habeat, qui a leonibus et\nsaevissimis bestiis incoluntur, ad quos nullus aliter\naccedere audet, nisi stans juxta littus, terram\nquam unguibus leonum effossam invenerit, in suam\nnavem recipit, ut si bestiae eos senserint, facile in\nmari recipiantur. Volo etiam vos, dilectissimi fratres, scire, quia\ntabernaculum quod plebs Hebraea in eremo condidit,\nhujus spiritualis domus figura fuit. Sed quia tabernaculum\nin itinere quo ad terram promissionis veniebant,\nhaec in ipsa aedificabatur civitate Jerusalem,\nillud ut de loco ad locum crebro ministerio Levitarum,\nportatum tandem in terram promissionis inducitur,\nhaec ut mox in patria ipsa, et in civitate regia constructa,\ninviolabili semper fundamento consisteret, donec\n inditum sibi figurarum coelestium munus impleret;\npotest in illo tabernaculo praesentis Ecclesiae\nlabor et exsilium, in hac autem domo futura quies\net beatitudo figurari."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The creation of the tabernacle wasn't exclusive to the children of Israel; converts and other nations also participated in this act.</s>\n        <s>The fathers of the Old Testament and the ancient people of God are primarily represented in the tabernacle.</s>\n        <s>However, it is in this context that the Church, gathered from all nations, is expressed.</s>\n        <s>A detailed discussion of both buildings reveals the daily efforts of the present Church and the eternal rewards awaiting in the heavenly kingdom, the selection of the early Church, and the salvation found in Christ for all nations.</s>\n    </p>\n    <p>\n        <s>Therefore, dear brothers, the physical temple was constructed as a symbol of Jesus Christ and all of us-both the head and members-by Solomon.</s>\n        <s>You are part of the building of this spiritual temple as you are members of Christ, through true belief and good deeds.</s>\n        <s>When I say you belong to the temple, I don't refer to the one that Nebuzaradan, the servant of the king of Babylon, burned and plundered.</s>\n        <s>Second Kings 25,</s>\n        <s>but rather to the one God the Father intended to create in His beloved and eternal Son, Jesus Christ, in the heavenly Jerusalem, from before all ages.</s>\n    </p>\n    <p>\n        <s>Hence, the saying: \"Jerusalem is built as a city, etc.\" Psalm 122.</s>\n        <s>And again: \"Jerusalem, the city of the great King\" Psalm 48.</s>\n    </p>\n    <p>\n        <s>Therefore, my beloved, I hope and desire for you to belong to that inner sanctuary, the Holy of Holies, where the ark is placed, representing the Son of God, through whom we have a covenant of peace with the Father.</s>\n        <s>The manna is also preserved in the ark because in Christ lie all the treasures of God's wisdom and knowledge.</s>\n        <s>Colossians 2.</s>\n        <s>Aaron's rod, which budded, is also kept there, signifying the God-given authority to lead the people of Israel and the whole Church throughout the ages.</s>\n    </p>\n    <p>\n        <s>The same Son of God, after His resurrection, ascended into heaven and entered the spiritual temple, not made by hands, appointed by God as the judge of the living and the dead.</s>\n        <s>We also recognize that angels are part of this temple.</s>\n    </p>\n</speak>",
      "original_latin": "Vel quia illud a solis filiis\nIsrael, haec a proselytis etiam et gentibus facta\nest; possunt principaliter in tabernaculo Patres veteris\ntestamenti et antiquus Dei populus: in hac vero\ncongregata de gentibus Ecclesia exprimi; quamvis\nutrumque aedificium enucleatius discussum, et labores\npraesentis Ecclesiae quotidianos et praemia\naeterna, in futura gaudia regni coelestis, electionem\nprimitivae Ecclesiae, et salutem omnium gentium in\nChristo multimodis ostendat figurari. Igitur, fratres charissimi, templum illud manufactum\n in figura Jesu Christi et omnium nostrum,\nid est capitis et membrorum a Salomone fuit conditum. Ad spiritualis ergo templi aedificium pertinetis,\ndum recte credendo, et bona operando, Christi\nmembra estis. Cum enim vos ad templi aedificium\ndico pertinere, non tamen ad illud quod Nabuzardan\nservus regis Babylonis succendit et thesauris\nspoliavit (IV Reg XXV), sed ad illud quod\nDeus Pater ante omnia saecula in dilectissimo sibique\ncoaeterno Filio suo Jesu Christo in coelesti\nJerusalem, facere decrevit. Unde est illud: Jerusalem\nquae aedificatur ut civitas, etc. (Psal CXXI) Et\niterum: Jerusalem civitas regis magni (Psal XLVII). Ad illud ergo vos, dilectissimi, volo et desidero\npertinere, in cujus interiori domo, id est in Sanctis\n sanctorum collocata est arca, id est Dei Filius, in\nquo foedus pacis apud Patrem habemus. Manna\netiam in arca habetur; quia in Christo sunt omnes\nthesauri sapientiae et scientiae Dei (Coloss II). Ipsi\netiam virga Aaron quae floruerat, est commissa, scilicet\npotestas a Deo regendi Israeliticam plebem,\nimo universam Ecclesiam in saecula. Idem etiam\nDei Filius post resurrectionem suam ascendens in\ncoelum semel introivit in ipsum non manufactum,\nspirituale videlicet templum, constitutus a Deo judex\nvivorum et mortuorum. Ad hoc etiam templum\nangelos pertinere existimamus. . . . . . . . . . . . . . . . . . . . . . . . . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Inside the temple, before the high priest, Jesus Christ, they are always ready for his service.\n    </s>\n    <s>\n      They stand tall, eyes fixed on the atonement cover, which symbolizes him.\n    </s>\n    <s>\n      Through this, they maintain their innocence and rejoice in the happiness of the holy souls in heaven.\n    </s>\n  </p>\n  <p>\n    <s>\n      They continually assist us as we journey on earth, guiding us to the heavenly homeland, as God commands.\n    </s>\n    <s>\n      Therefore, I encourage you, beloved, to dedicate yourselves to studying the Holy Scriptures, so you can emulate these Cherubim, interpreted as a multitude of knowledge.\n    </s>\n    <s>\n      In the divine Scriptures, you'll discover a wealth of knowledge if you search diligently.\n    </s>\n  </p>\n  <p>\n    <s>\n      By being spiritually fulfilled, you'll learn to dismiss earthly things, cherish heavenly things, disregard the temporary, and long for the eternal.\n    </s>\n    <s>\n      Ultimately, you'll be able to keep your mind's eye focused on the atonement cover, which is Christ, without interruption.\n    </s>\n  </p>\n  <p>\n    <s>\n      About this atonement cover, John says: \"We have an advocate with the Father, Jesus Christ the righteous; and he is the atonement for our sins\" <break time=\"500ms\"/> First John, chapter two.\n    </s>\n    <s>\n      And the Apostle Paul says: \"For Jesus did not enter into holy places made by hands, which are copies of the true ones; but into heaven itself, to appear now in the presence of God for us\" <break time=\"500ms\"/> Hebrews, chapter nine.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Cherubim of God, through confirming grace, perpetually preserve their innocence.\n    </s>\n    <s>\n      So, beloved, faithfully and diligently uphold the covenant you made with God, whether on the day of baptism or through holy orders, through good works.\n    </s>\n    <s>\n      Also, maintain purity of mind and body, which pleases God and imitates angelic life, because living in the flesh beyond the flesh is not earthly life, but heavenly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Chastity, if it endures in purpose until death, will receive the reward of eternal happiness <break time=\"500ms\"/> as mentioned in the Gospel of Matthew, chapter ten.\n    </s>\n    <s>\n      Even where the flesh can no longer be whole from intercourse, let it remain a virgin in faith and conscience.\n    </s>\n  </p>\n</speak>",
      "original_latin": "in interiori parte ejusdem\ntempli, ante faciem videlicet ipsius summi\npontificis Jesu Christi; quia semper ad ministerium\n illius sunt parati. Sic pedibus erectis stant, et oculos\nin propitiatorio, hoc est in ipso defigunt; sic suam\nperpetuo innocentiam conservant: sic de sanctarum\nanimarum beatitudine in coelis exsultant, ut nobis\nquos etiam adhuc in terris peregrinari conspiciunt,\nopem ferre non desinant, donec ad coelestiam\npatriam, Deo jubente, nos perducant. Moneo igitur vos, dilectissimi, ut studium sacris\nsedulo impendatis Scripturis; quatenus hos Cherubim,\nqui multitudo scientiae interpretantur, imitari\nvaleatis. In divinis quippe Scripturis multitudinem\nscientiae invenietis, si diligenter quaesieritis, qua\nspiritualiter inebriati, terrena despicere, coelestia\namare, transitoria vilipendere, aeterna concupiscere,\nad ultimum vero oculos mentis in propitiatorio, hoc\n est in Christo, sine intermissione defigere possitis. De hoc propitiatorio ait Joannes: Advocatum habemus\napud Patrem, Jesum Christum justum; et ipse\nest propitiatio pro peccatis nostris (Joan II). Et Paulus\napostolus: Non enim in manufactis sanctis templis\nJesus introivit exemplaria verorum; sed in ipsum\ncoelum, ut appareat nunc vultui Dei pro nobis (Hebr IX). Cherubim Dei, eos confirmante gratia, perpetuo\nin sua perseverant innocentia. Sic et vos, dilectissimi,\npactum quod cum Deo pepigistis, sive in die\nbaptismatis, sive etiam in susceptione ordinis, jugiter\nac fideliter operibus conservate bonis. Castitatem\netiam custodite tam mentis quam corporis,\nquae Deo est acceptabilis, et angelicae vitae imitatrix;\n quia in carne praeter carnem vivere, non\nterrena vita est, sed coelestis. Castitas quoque\nlonga et humilis praemium consecutura est aeternae\nbeatitudinis, ita tamen si in proposito perseveraverit\nusque in diem mortis (Matth X). Ubi etiam\ncaro jam a concubitu non potest esse integra, sit\nvirgo in fide conscientia."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, my dearest friends, let no improper thought lead you to anything unlawful. \n        Keep yourselves free from impurity. Let no lust make you guilty. Let no greed ignite a love for worldly things in your heart. \n        Let no anger harm your neighbors. Let no arrogance lift your mind into pride. \n        Let no injury from your neighbors disturb you. Let no deceit pretend to show holiness before others. \n        Let no hypocrisy make you guilty before God. Let no malice take away your place in the heavenly court. \n        Let no perversity drive you away from the company of the heavenly citizens as if you were unworthy. \n    </p>\n    <p>\n        Thus, even the Cherubim rejoice in the blessedness of holy souls in heaven, and they never cease to help us as they see us still journeying on earth. \n        Therefore, beloved, often bring to mind the examples of these blessed spirits, especially the Cherubim. \n        What they perfectly do in heaven without interruption, you should strive to do on earth, guided by love. \n    </p>\n    <p>\n        Therefore, with God's help, keep yourselves from the contagion of sin, and diligently offer prayers to the Lord for the salvation of the whole world and your neighbors. \n        I advise you to also offer prayers, sacrifices, sighs, and tears to God for all the faithful departed who are still in places of punishment. \n        Through your compassionate intercession, they may be delivered from their most bitter pains and come to places of refreshment, light, and peace. \n    </p>\n    <p>\n        And I do not want you to be content with just this, but also to give thanks to the Lord for those who are already in the palace of heaven by His grace. \n        Therefore, focus on your own progress, but do not neglect the salvation of your neighbors. \n        Do not do to anyone what you would not want to suffer yourself. \n        Do not refuse to do for others the good that you wish to be done for you.\n    </p>\n</speak>",
      "original_latin": "Nulla igitur vobis charissimi,\ninordinata cogitatio aliquid illicitum suggerat,\nnulla immunditia polluat, non luxuria reos\nconstituat, non cupiditas in amorem terrenarum\nrerum animum accendat, non iracundia proximos\nlaedat, non elatio mentem in superbiam elevet, non\ninjuria a proximis illata perturbet, non simulatio\nante oculos hominum sanctitatem praetendat, non\nhypocrisis coram Deo culpabiles reddat, non malitia\n locum in coelesti curia tollat, nulla perversitas vos\na societate supernorum civium velut indignos repellat. Sic etiam Cherubim de sanctarum animarum\nbeatitudine in coelis exsultant, ut nobis quos adhuc\nin terris peregrinari conspiciunt, opem ferre non\ndesistant. Horum itaque, dilectissimi, beatorum spirituum,\nscilicet cherubim, exempla ante mentis oculis saepe\nreducite, et quod illi perfecte in coelis agunt sine intermissione,\nvos, dictante charitate, in terris pro\nmodulo vestro agite. Vosmetipsos ergo cum Dei\njuvamine a peccati contagione custodite, et pro\ntotius mundi ac proximorum salute studiose Domino\npreces fundite. Pro cunctis etiam fidelibus defunctis\nqui adhuc retinentur in poenarum receptaculis,\n moneo ut orationes, sacrificia, suspiria, et\nlacrymas Deo offeratis, quatenus intercessu vestrae\ncompassionis de amarissimis erepti poenis, mereantur\n transire ad loca refrigerii lucis et pacis. Nec\nin hoc solummodo contentos vos esse volo; sed ut\npro eis etiam gratiarum actiones persolvatis Domino,\nqui jam ab eo sunt collocati in coeli palatio. Sic ergo de vestro profectu solliciti esse debetis,\nut tamen proximorum salutem non negligatis. Nulli\nmalum quod non vultis pati, inferatis; nulli bonum\nquod vobis fieri desideratis, facere recusetis."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Love God above all else, love your neighbors as yourself for God's sake, and patiently tolerate your enemies for Him.\n    </s>\n    <s>\n      Lift your mind's eye to our heavenly homeland with complete devotion.\n    </s>\n  </p>\n  <p>\n    <s>\n      Pray with all your strength and tears so that you may eventually reach it.\n    </s>\n    <s>\n      May He, who has chosen to guide you there through His beloved Son, our Lord Jesus Christ, prepare to build an eternal temple for His majesty from living and chosen stones.\n    </s>\n    <s>\n      Amen.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Deum\nsuper omnia diligite, proximos sicut vosmetipsos\nin Deo amate, inimicos propter Deum patienter\ntolerate, oculos mentis ad coelestem patriam cum\nomni devotione erigite, atque ut aliquando ad illam\npossitis attingere, summo studio cum lacrymis orationes\nfundite; ad quam vos perducere dignetur\nille qui per eumdem dilectissimum Filium suum\n Dominum nostrum Jesum Christum de vivis et electis\nlapidibus aeternum majestati suae ante saecula\ndisposuit condere templum. Amen.",
      "voice": "Matthew"
    }
  ]
}