{
  "chunks": [
    {
      "original_latin": "SERMO QUINTUS. DE OBEDIENTIA.",
      "cleaned_english_translation": "<speak>\n    Sermon Five: On Obedience<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Obey your superior as you would a father, and even more so a priest, who cares for all of you.</s>\n    <s>We should fear our superior as we fear the Lord, love him as we love a father, and trust that whatever good he commands is for the benefit of our soul.</s>\n  </p>\n  <p>\n    <s>Here, \"superior\" refers to the head of the cloister or the manager of the monastery.</s>\n    <s>In a community where the canonical order is maintained without a bishop or abbot, a prior is called a priest.</s>\n    <s>However, if there is a bishop or abbot present, the one with the greatest authority is considered the priest.</s>\n  </p>\n  <p>\n    <s>We are urged to maintain obedience even unto death, because without it, all regular conduct is deemed worthless.</s>\n    <s>It is also crucial to understand that through obedience, nothing evil should be commanded by the superior, nor executed by the subordinates.</s>\n    <s>As the distinguished teacher Isidore said: Do not obey any authority in wrongdoing, even if threatened with punishment or torture.</s>\n    <s>Why?</s>\n    <s>Because it is better to die than to carry out unlawful orders.</s>\n  </p>\n  <p>\n    <s>Therefore, whoever obeys a superior in wrongdoing is disobedient to Christ, who said in the Gospel: Everyone who sins is a slave to sin.</s>\n    <s>John Chapter 8.</s>\n    <s>And whoever refuses to obey his superior in wrongdoing is obedient to Christ, the Lord of all, who commanded through the Prophet to turn away from evil and do good.</s>\n    <s>Psalm 37.</s>\n  </p>\n  <p>\n    <s>If, therefore, anyone who sins is a slave to sin, we must not obey any authority in wrongdoing.</s>\n  </p>\n  <p>\n    <s>It's also vital to understand that obedience can be ineffective if it involves self-interest; sometimes, if it doesn't involve self-interest, it is minimal.</s>\n    <s>When the successes of this world are commanded, or a higher position is offered, the person accepting these things nullifies the virtue of obedience if he desires them out of personal ambition.</s>\n  </p>\n</speak>",
      "original_latin": " Praeposito tanquam patri obediatur, multo magis\npresbytero, qui omnium vestrum curam gerit. Oportet nos praelatum nostrum timere ut Dominum,\ndiligere ut patrem, et credere quidquid nobis boni\npraecipit animae nostrae esse profectum. In hoc loco\nnomine praepositi prior insinuatur claustri, sive\nprocurator monasterii. Quod si in congregatione\nubi canonicus ordo servatur, non est episcopus, nec\nabbas, sed prior; ipse nomine presbyteri designatur. Si vero episcopus vel abbas est in congregatione,\nipse, qui in ea major est, intelligitur presbyteri\nnomine. Nobis quippe obedientia usque ad\nmortem servanda praecipitur, quia sine illa omnis\nconversatio regularis pro nihilo habetur. Sciendum\n vero est, quia per obedientiam a praelato nihil mali\ndebet praecipi, nec a subditis perfici. Unde ait egregius\ndoctor Isidorus : Non obedias cuiquam\npotestati in malo, etiam si poena compellat, si tormenta\nimmineant. Quare? Quia melius est mori,\nquam illicita jussa implere. Quicunque ergo praelato\nobediens est in malo, inobediens est Christo,\nqui dixit in Evangelio: Omnis qui facit peccatum,\nservus est peccati (Joan VIII). Et quicunque in malo\nnon vult praelato suo obedire, obediens est Christo\nomnium Domino, qui per Prophetam jussit a malo\ndeclinare, et bonum facere (Psal XXXVI). Si ergo\nqui facit peccatum, servus est peccati, non debemus\nin malo obedire cuiquam potestati. Sciendum etiam summopere est, quod obedientia\naliquando, si de suo aliquid habeat, nulla est; aliquando\nautem, si de suo aliquid non habeat, minima\nest . Nam cum hujus mundi successus\npraecipitur, cum locus superior imperatur; ille, qui\nad haec suscipienda invitatur, obedientiae sibi virtutem\nevacuat, si ad haec etiam ex proprio desiderio\nanhelat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When a leader instructs their follower to reject worldly things and embrace insults and shame, if the follower doesn't genuinely want this from within, their obedience loses value because they're reluctantly accepting what is despised in this life.</s>\n        <s>Thus, obedience in challenging and humble matters should be personally meaningful.</s>\n        <s>In contrast, in favorable situations, they shouldn't have any personal stake at all.</s>\n    </p>\n    <p>\n        <s>This way, they will be more honorable in tough and humiliating circumstances as they willingly submit to divine will.</s>\n        <s>They will be less esteemed in prosperity as they become consumed by the current glory, mistaking it for divine.</s>\n    </p>\n    <p>\n        <s>Just like pus flows from a wound, the disease of disobedience arises from the swelling of pride and the sore of contempt.</s>\n        <s>The disease of disobedience is a weakness of the soul.</s>\n    </p>\n    <p>\n        <s>A person who doesn't want to do good works but can, lives; yet they are weak, living through power but struggling with a corrupt will.</s>\n        <s>The first human suffered from this ailment, who, while having power and a healthy will, was placed over the animals of the earth, the birds of the air, and the fish of the sea, as described in Genesis, Chapter One.</s>\n        <s>But after falling due to disobedience, was cast out from paradise's joys and now even serves flies and mosquitoes.</s>\n    </p>\n    <p>\n        <s>When the weakness of the flesh combines with swelling, it can lead to languor.</s>\n        <s>The carnal mind often falls into the languor of disobedience through pride's swelling.</s>\n        <s>There are two types of swelling: hard and soft.</s>\n    </p>\n    <p>\n        <s>The hard type of swelling is the stubbornness in carnal behavior.</s>\n        <s>This is usually treated in three ways: with a plaster, ointment, and iron, meaning by example of good deeds, words of admonition, and the discipline of correction.</s>\n    </p>\n    <p>\n        <s>When the mind doesn't release the pus of bad intention through confession or promises of improvement from admonition, it needs the iron incision, which is the harsh discipline of correction.</s>\n        <s>Thus, the blessed Isidore, a renowned teacher, says: \"Whoever is not corrected by gentle words must be reproved more harshly.\"</s>\n    </p>\n</speak>",
      "original_latin": "Rursum cum alicui ex subditis praelatus\ndespectum hujus mundi praecipit, cum probra\nadipisci contumeliae jubet; si hoc ex semetipso libenter\nnon appetit, obedientiae sibi meritum minuit,\nquia illa quae in hac vita despecta sunt, invitus\nnolensque suscipit. Debet ergo obedientiam\nin adversis et vilioribus ex suo aliquid habere, et\nrursum in prosperis ex suo aliquid omnino non\n habere; quatenus in adversis et contemptibilioribus\ntanto sit gloriosior, quanto divinae dispensationi\netiam ex desiderio subditur; et in prosperis tanto\nsit vilior, quanto a praesenti ipsa, quam divinitus\npercipit, gloria, funditus ex mente superatur. Sicut\nsanies emanat ex vulnere, ita morbus inobedientiae\nprocedit ex tumore superbiae et contemptus ulcere. Morbus inobedientiae languor est animae. Qui enim\nnon vult operari bona et potest, vivit; sed tamen\ninfirmus est; vivit potestate, sed languet prava\nvoluntate. Hoc morbo primus homo languit, qui\ncum viveret potestate, et sanus esset bona voluntate,\nbestiis terrae, et avibus aeris, ac piscibus\nmaris praepositus fuit (Gen I); per inobedientiae\n vero culpam lapsus, a paradisi gaudiis dejectus,\netiam nunc muscis et culicibus expositus ac subjectus\nservit. Quando infirmitas carnis adunatur in\ntumorem, contigit quandoque, ut generet languorem. Mens enim carnalis per tumorem superbiae\nincurrit saepissime languorem inobedientiae. Duae autem sunt species tumoris: dura videlicet,\net mollis. Dura species tumoris est in carne obstinatio\ncarnalium in conversatione. Haec autem tribus\nmodis mederi solet: emplastro scilicet, unguento,\net ferro, id est exemplo boni operis, verbo commonitionis,\ndisciplina correctionis. Cum enim mens\nnon emittit saniem pravae intentionis per confessionem,\nvel ex commonitione non promittit emendationem;\nrestat ut recipiat ferri incisionem, id\n est asperrimam disciplinae correctionem. Unde dicit\nbeatus Isidorus doctor eximius : Qui blando\nverbo castigatus non corrigitur, necesse est ut\nacrius arguatur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>Pain must be removed when it can't be gently healed.</p>\n  <p>If someone doesn't correct themselves after a private warning, they should be publicly rebuked, so that the issue, which can't be resolved in secret, is addressed openly.</p>\n  <p>The mind can become inflated when it indulges in rich foods, seeks laziness, becomes sluggish with sleep, and enjoys idle tales.</p>\n  <p>This leads to a weakness of the soul, as the proud mind, either hardened by stubbornness or softened by pleasure, fails to do anything good.</p>\n  <p>Sometimes disobedience masquerades as obedience, boasting in name only without the deed.</p>\n  <p>Since obedience can be understood in different ways, it's useful to explore it more deeply.</p>\n  <p>Obedience involves command, action, and place, indicating what is ordered, what is done, and where one resides.</p>\n  <p>Regarding command: \"obedience was enjoined upon him\"; action: \"he completed obedience\"; place: \"he resides with obedience,\" when he keeps a house far away.</p>\n  <p>The first is easy, the second is challenging, and the third involves both. Commanding is easy, fulfilling is hard, and the place can be pleasing or displeasing.</p>\n  <p>Some enjoy obedience not for good works or enriching others, but for feasts and various pleasures.</p>\n  <p>Some prefer obedience, not to serve God more diligently than in the cloister, but to have more servants and indulge in idle tales and pleasures.</p>\n  <p>Thus, obedience appeals because they have control over everything, give what they wish to others, and keep what they want, often prioritizing their own desires over reason.</p>\n  <p>This leads to a situation where obedience is claimed but doesn't truly exist for those with a perverse will.</p>\n  <p>Many seek this form of obedience, not to fully obey God and their superior, but to find a way to be outside of true obedience.</p>\n  <p>There are many ways people claim to be in obedience.</p>\n</speak>",
      "original_latin": "Cum dolore enim abscidenda sunt,\nquae leniter sanari non possunt. Qui admonitus\nsecretim, corrigi de peccato negligit, publice est\narguendus: ut vulnus quod occulte nescit sanari,\nmanifeste debeat emendari. Est autem tumor\nmollis, cum mens inflata delectatur voluptuosis cibis,\ndum sectatur otium, somnolentia torpescit,\nvanis gaudet fabulis. Ex his ergo languor animae\nnascitur, quando duritia obstinationis pressa, vel\nmollitie delectationis dissoluta, mens superba nihil\n boni operatur. Assumit sibi inobedientia quandoque\nnomen obedientiae, ut de ea solo nomine glorietur,\net non opere. Sed quia obedientia multis\nmodis dicitur, expedit ut sermo de ea habitus altius\nordinatur. Imponitur enim obedientia praecepto, facto, et\nloco, ut designetur quod praecipitur, monstret quod\nagitur, nominet locum in quo quis moratur. De\npraecepto enim dicitur: injunxit ei obedientia; de\nfacto: complevit obedentiam; de loco: moratur\napud obedientiam, cum aliquam domum servat remotam. Prima est facilis, secunda gravis, tertia ad\nutrumque se habet. Leve est praecipere, sed grave\nest implere; locus vero aliquando placet, aliquando\ndisplicet. Placet quibusdam obedientia, non ut in\n ea exerceantur bonis operibus, nec quia abundet\nfratribus; sed multis epulis et diversis deliciis. Placet obedientia quibusdam, non ut in ea magis\nDeo serviant quam in claustro studiosius, sed ut\nsibi obsequium praebeatur a famulis diversae aetatis\nabundantius, et deserviant otiosis fabulis suisque\nvoluptatibus licentius. Ideo obedientia placet,\nquia in domo cuncta solus possidet, et quae vult,\naliis donat, quae vult, sibi retinet, dum propriam\nvoluntatem saepe rationi praefert. Sicque fit, ut apud\neum qui obedientiam perversa voluntate suscipit,\nvocetur obedientia, cum non sit. Hanc obedientiam\nmulti desiderant, non ut Deo et praelato suo tota\nmente obediant, sed ut extra obedientiam esse\n queant. Multis autem modis a quibusdam obedientiam\nesse queant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    However, obedience is often pursued in various ways. Some seek it through parental guidance, advice from siblings, or clever deception. When parental threats or brotherly advice fail, sometimes pretense can achieve the desired obedience.\n  </p>\n  <p>\n    This type of obedience, whether gained through parental demands, deceptive encouragement from siblings, or false displays of good deeds, is merely obedience in name, lacking true substance. It's outwardly called obedience, but it doesn't bring the reward of true inner fulfillment. This form of obedience isn't aimed at tiring the body with labor for God but indulging in the pleasures of the present life.\n  </p>\n  <p>\n    There are other ways to achieve this kind of obedience, where what can't be obtained by the previously mentioned methods might be secured by the promise of a reward. This is why Simon the magician lingers in the Church with Peter, and Ananias and Sapphira are still remembered <break time=\"500ms\"/> as noted in the Acts of the Apostles, Chapter 5.\n  </p>\n  <p>\n    Through Peter, good leaders are understood, while Simon, Ananias, and Sapphira represent poor followers. Simon wanted to buy the grace of the Holy Spirit, as described in Acts of the Apostles, Chapter 8. These individuals attempt to buy obedience. Simon sought to purchase the gift of the Holy Spirit with money, and similarly, some strive to acquire Church revenues at a cost.\n  </p>\n  <p>\n    Therefore, they are not the children of the apostle Peter through teaching, but of Simon the magician through greed. Each person is considered a child of the one whose teachings they adhere to. From the founder's error, some derive both name and fault, being identified by the name of the one whose error they follow.\n  </p>\n  <p>\n    Thus, the Lord speaks through the prophet to Israel: <break time=\"250ms\"/> Your father was an Amorite, and your mother a Hittite <break time=\"250ms\"/> as mentioned in the Book of Ezekiel, Chapter 16; not by birth, but by imitation. In a better sense, those who wholeheartedly follow God's commandments are called children of God.\n  </p>\n  <p>\n    Hence, we also call out to God in prayer, not by nature but by adoption, saying: <break time=\"250ms\"/> Our Father, who art in heaven <break time=\"250ms\"/> as found in the Gospel of Matthew, Chapter 6. Therefore, those who buy obedience or ecclesiastical dignities at a price are rightly called children of Simon the magician, not by nature but by imitation. Ananias and Sapphira concealed part of their property <break time=\"250ms\"/> as recorded in the Acts of the Apostles, Chapter 5.\n  </p>\n</speak>",
      "original_latin": "Multis autem modis a quibusdam\nobedientia quaeri solet, videlicet auxilio parentum,\nconsilio fratrum, simulationis ingenio, ut quod\nminis parentum vel exhortationibus fratrum non\npotest obtineri, saltem simulationis ingenio possit\nadipisci. Haec autem obedientia, quae conceditur\nalicui parentum minis seu qualibet exactione, sive\nfratrum seductoria exhortatione, vel etiam boni operis\nsimulatoria ostensione nomen habet obedientiae, sed\ncaret re. Obedientia vocatur exterius, sed fructum\nremunerationis non habet interius. Hujusmodi\nobedientia non acquiritur, ut corpus pro Deo laboribus\nfatigetur; sed ut praesentis vitae blandimentis\ndelectetur. Ad hanc etiam obedientiam aliis modis pervenitur,\nut quod illis tribus praecedentibus non potest,\npromissione muneris obtineatur. Sic adhuc cum\nPetro Simon magus moratur in Ecclesia, moratur et\nAnanias cum Saphira (Act V). Per Petrum boni\npraelati intelliguntur, per Simonem vero, Ananiam\net Saphiram mali subditi designantur. Voluit Simon\nemere Spiritus sancti gratiam (Act VIII), volunt\nisti emere obedientiam. Simon pecunia voluit\ndonum Spiritus sancti emere, isti nituntur Ecclesiae\nredditus pretio acquirere. Isti ergo Petri apostoli\nnon sunt filii per doctrinam, sed Simonis magi\n per avaritiam . Ejus quisque filius dicitur, cujus\ndoctrinam sequitur. De errore auctoris a quibusdam\nnomen et culpa trahitur, ut ipsius vocabulo\ncenseatur, cujus errorem sequitur. Sic loquitur\nDominus per prophetam Israel: Pater tuus Amorrhaeus,\net mater tua Cethaea (Ezech XVI); non\nutique nascendo, sed imitando. Sic et in meliorem\npartem filii Dei nuncupantur, qui praecepta Dei\ntota mente sequuntur. Unde et nos non natura sed\nadoptione clamamus Deo in oratione dicentes:\nPater noster, qui es in coelis (Matth VI). Recte ergo\ndicuntur filii magi Simonis non natura sed imitatione,\nqui pretio emunt obedientias, sive quaslibet\ndignitates Ecclesiae. Ananias et Saphira absconderunt\npartem substantiae (Act."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These people are focused on making money. \n        </s>\n        <s>\n            But as it is written: \"No one serving God entangles themselves in earthly affairs,\" \n            Second Timothy 2.\n        </s>\n        <s>\n            Therefore, it's clear they're not serving Christ but wealth, because they pursue not spiritual riches but the profits of this temporary life.\n        </s>\n        <s>\n            They aim not to please Jesus Christ, the heavenly king, but to gain temporary riches.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, greed, which is idol worship, rules their hearts more than voluntary poverty, which leads one into the kingdom of heaven.\n        </s>\n        <s>\n            These individuals prefer riding through city streets over quietly reciting psalms in a cloister.\n        </s>\n        <s>\n            This is obedience filled with greed and empty glory, which does not raise its lover to eternal joy but plunges them into hell.\n        </s>\n    </p>\n    <p>\n        <s>\n            There is another form of obedience, merely labeled as such, about which it is said: \"Because you listened to your wife and ate from the tree, the ground is cursed because of you,\" \n            Genesis 3.\n        </s>\n        <s>\n            There are four voices: the wife, the world, the devil, and God.\n        </s>\n        <s>\n            So I will listen to what the Lord God will speak within me, \n            Psalm 85.\n        </s>\n        <s>\n            Will the devil speak? Will the flesh? Will the world? \n        </s>\n        <s>\n            The voice of the wife is the voice of the flesh; the voice of the flesh is pleasure; the voice of the world is vanity; the voice of God is goodness.\n        </s>\n    </p>\n    <p>\n        <s>\n            We receive the devil's suggestion through the serpent.\n        </s>\n        <s>\n            The woman represents the animal senses of the body, that is, the flesh, which we share with beasts, and it is called the lower part of reason.\n        </s>\n        <s>\n            Thus, when the suggestion of sin arises, it is as if the serpent speaks.\n        </s>\n        <s>\n            If the flesh delights in the wicked suggestion and consents, it is as if the woman agrees.\n        </s>\n        <s>\n            But if the suggestion is restrained and expelled from wrong thoughts, it is as if the woman alone ate the forbidden fruit.\n        </s>\n        <s>\n            However, if the sin that the serpent, meaning the devil, suggests, and the flesh delights in it, that is, the lower part of reason, namely, the woman eats, and if the person's mind, that is, the higher part of reason, consents to commit the sin, then it is as if the man has been deceived.\n        </s>\n    </p>\n</speak>",
      "original_latin": "V), isti vero negotiis\n incumbunt acquirendae pecuniae. Sed sicut scriptum\nest: Nemo militans Deo implicat se terrenis negotiis\n(II Tim II). In hoc ergo manifestum est eos\nnon militare Christo sed mammonae, quia non sectantur\nspirituales divitias, sed lucra temporalis\nvitae. Non student ut Jesu Christo coelesti regi placeant,\nsed ut temporaliter divites fiant. Amplius\nregnat in eorum cordibus avaritia, quae est servitus\nsimulacrorum, quam voluntaria paupertas,\nquae introducit hominem in regno coelorum. Hi\ntales plus gaudent equitando per plateas civitatis\ndiscurrere, quam in claustro psalmos sub silentio\nrecitare. Haec est obedientia cum Simonia plena\navaritia et inani gloria, quae amatorem suum non\nsublevat ad aeterna gaudia, sed praecipitat in tartara. Est et alia species obedientiae, quae tantum obedientia\nvocatur: de qua dicitur: Quia obedisti\nvoci uxoris tuae, et comedisti de ligno, maledicta\nterra in opere tuo (Gen III). Quatuor sunt autem\nvoces, scilicet uxoris, mundi, et diaboli, ac Dei. Audiam igitur quid loquatur in me Dominus Deus\n(Psal LXXXIV). Nunquid loquetur diabolus? nunquid\ncaro? nunquid mundus? Vox uxoris vox carnis;\nvox autem carnis voluptas; vox mundi vanitas;\nvox Dei bonitas . Suggestionem quippe diaboli\nserpente accipimus. Mulier vero sensus est animalis\ncorporis, id est carnis, quem habemus communem\ncum bestiis, et dicitur inferior pars rationis. Unde quando occurrit nobis peccati suggestio,\nquasi serpens loquitur. Si vero oblectatur caro\npravae illius suggestionis consensu, quasi mulier\nconsentit. Sed si refrenatur et expellitur a cogitatione\nperversa suggestio, quasi mulier sola comedit\nillicitum lignum. Si vero ipsum peccatum,\nquod serpens, id est diabolus suggerit, et caro delectando,\nid est inferior pars rationis scilicet mulier\nmanducat, et si mens hominis, id est superior\npars rationis ipsum peccatum perpetrare consenserit,\njam quasi vir deceptus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The woman gave the man food, much like how the rational mind succumbs to sin through the pleasures of the flesh. <break time=\"500ms\"/> So, when someone listens to the serpent's voice - that is, the devil's suggestion - and follows the voice of temptation from their own desires, they become disobedient to the Creator's voice. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Those who don't resist the pleasures of the flesh and prioritize their own desires over God's voice are following the path of temptation. <break time=\"500ms\"/> However, the Creator's voice advises leaders to tell their followers: <break time=\"300ms\"/> \"Do what they say, but not what they do\" <break time=\"300ms\"/> (from the Gospel of Matthew chapter twenty-three). <break time=\"500ms\"/> This implies obedience to corrupt leaders, as also instructed in the First Book of Peter chapter two. <break time=\"500ms\"/> So, like David with Saul, honor them as Samuel did, even if they are rejected. <break time=\"500ms\"/> Therefore, we must obey leaders if they command rightly, even if they live poorly. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Those who do not obey and respect their leaders, even if they are corrupt, <break time=\"300ms\"/> show themselves to be disobedient and proud. <break time=\"500ms\"/> Listen briefly to what you should do and how to obey leaders, whether they are good or bad. <break time=\"500ms\"/> Do not follow good leaders in bad commands, nor oppose bad leaders in good ones. <break time=\"500ms\"/> Be obedient to bad leaders in good commands, and avoid obeying good ones in evil orders. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Meanwhile, dear brothers, remember the words of the Apostle Paul to better understand the power of obedience. <break time=\"500ms\"/> He said: <break time=\"300ms\"/> \"Whatever is ordained is ordained by God.\" <break time=\"500ms\"/> Therefore, whoever resists authority resists God's ordinance <break time=\"300ms\"/> (from the Book of Romans chapter thirteen). <break time=\"500ms\"/> So, whoever resists God's ordinance is defying their leader's commands. <break time=\"500ms\"/> Anyone who contradicts a church leader giving worthy commands is not only rebellious to man but also to God. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Dathan and Abiram perished because they were disobedient to their leaders, Moses and Aaron, when they arrogantly claimed the right to sacrifice for themselves <break time=\"300ms\"/> (from the Book of Numbers chapter sixteen). <break time=\"500ms\"/> Thus, it is written in the Book of Psalms: <break time=\"300ms\"/> \"The earth opened up and swallowed Dathan; it covered the assembly of Abiram\" <break time=\"300ms\"/> (from Psalm one hundred and five). <break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "Jam mulier viro\ncibum dedit, cum mens rationalis ad peccandum\ndelectationibus carnis consensum praebuit. Quicunque\n ergo libenter audit vocem serpentis, id est\nsuggestionem diaboli, et obediens est voci mulieris,\nscilicet delectationi suae carnis, statim inobediens\nefficitur voci Creatoris. Voci igitur uxoris\nobediunt, qui carnis delectationibus non contradicunt,\net plus voluptati carnis quam voci Dei obediunt. Est autem Creatoris vox de praelatis dicens\nad subjectos: Quod dicunt, facite; quod autem\nfaciunt, facere nolite (Matth XXIII). Ut perversis\nobedias praelatis innuit, qui etiam male operantibus\nobedire jussit (I Petr II), ut ingrediaris et\negrediaris cum David sub Saule, et eumdem honores\nlicet reprobum cum Samuele. Obediendum est ergo\npraelatis, si recta praecipiant, quamvis ipsi male\nvivant. Inobedientes igitur et superbos se esse\n testantur, qui praelatis licet perversis non obediunt,\net eos non venerantur. Audi etiam breviter quid te\noporteat facere, et qualiter praelatis, sive bonis sive\nmalis, debeas obedire. Nec bonis praelatis obedias\nin malis praeceptis, nec malis contradicas in bonis. Esto obediens malis praelatis in bonis praeceptis,\net cave ne obedias bonis in jussionibus malis. Interea, fratres charisimi, Pauli apostoli sententiam\nad memoriam reducite, ut perfectius intelligere\nvaleatis virtutem obedientiae. Sic enim ait ipse:\nQuaecunque ordinata sunt, a Deo ordinata sunt. Igitur\nqui potestati resistit, Dei ordinationi resistit\n(Rom XIII). Ille ergo Dei ordinationi resistit, qui\npraelati sui praecepta contemnit. Quicunque praelato\nEcclesiae digna praecipienti contradicit, non solum\n homini, sed et Deo rebellis atque inobediens existit. Dathan et Abiron hac de causa perierunt, quia\npraelatis suis, scilicet Moysi et Aaron, inobedientes\nfuerunt, quando sibi per contumaciam sacrificandi\nlicentiam usurpaverunt (Num XVI). Unde scriptum\nest in libro Psalmorum: Aperta est terra, et\ndeglutivit Dathan; et operuit super congregationem\nAbiron (Psal CV).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These people, due to their reckless audacity, are swallowed alive by the earth's breaking apart and delivered to the torments of hell.\n        </s>\n        <s>\n            Didn't King Saul, because of his disobedience, get rejected by the Lord, expelled from his throne, handed over to Satan, and ultimately killed by the Philistines?\n        </s>\n    </p>\n    <p>\n        <s>\n            Consider, my beloved, how serious the sin of disobedience is, for which not only souls are tortured in hell, but bodies are also punished in this world.\n        </s>\n        <s>\n            Reflect on how grave it is to resist God's command, as punishment affects both soul and body.\n        </s>\n    </p>\n    <p>\n        <s>\n            Let the rebellious hear and let the disobedient fear the commands of their elders, lest they be handed over to the torments of hell with Dathan and Abiram.\n        </s>\n        <s>\n            Beware of following in the footsteps of the rebellious Korah, lest you be swallowed into the depths of hell with him.\n        </s>\n        <s>\n            Do not wish to imitate the rebellious Korah, who through defiance dragged many with him into hell; instead, follow Christ, who through humility obeyed God the Father even unto death.\n        </s>\n        <s>\n            As it is written in Philippians Chapter Two, He draws many to the kingdom daily, as mentioned in John Chapter Twelve.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, my brothers and masters, fear Christ, love Him above all, and show reverence to His commands.\n        </s>\n        <s>\n            For He Himself said: If anyone loves me, they will keep my word, as noted in John Chapter Fourteen.\n        </s>\n        <s>\n            Let His love appear in your works.\n        </s>\n        <s>\n            Follow His example by maintaining humility in your conduct, and for His love, be obedient to your superiors.\n        </s>\n    </p>\n    <p>\n        <s>\n            Willingly obey your superiors in this life so that you may reach eternal freedom.\n        </s>\n        <s>\n            Devotedly submit to the divine dispensation, renounce your own desires, place the will of your superior above your own wishes, and strive to fulfill their commands without complaint.\n        </s>\n        <s>\n            So that after this life, you may reach the heavenly homeland and rejoice eternally in the vision of God the Father; with His help, who lives and reigns with the Father and the Holy Spirit in perfect Trinity, God for all ages of ages.\n        </s>\n        <s>\n            Amen.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Hi enim, ob temeritatis suae videlicet\naudaciam, terrae compagibus ruptis, viventes\nprofundo hiatu merguntur, ac traduntur inferni\nsuppliciis. Nonne etiam rex Saul, propter culpam\ninobedientiae a Domino fuit reprobatus, de sede regni\nexpulsus, dominio Satanae mancipatus, et ad\nultimum a Philisthaeis interfectus? Pensate ergo, dilectissimi,\n quam gravis sit culpa inobedientiae pro\nqua non solum animae cruciantur in inferno, sed et\ncorpora puniuntur in hoc saeculo. Perpendite quam\ngrave peccatum sit Dei ordinationi resistere, pro\nquo non solum in anima exsolvitur poena, sed\netiam in corpore. Audiant ergo rebelles, timeant\ninobedientes mandatis seniorum, ne cum Dathan et\nAbiron tradantur tormentis infernorum. Caveant\nimitari vestigia Core seditiosi, ne forte mergantur\ncum eo in profundum inferni. Non velint imitari\nCore seditiosum, qui per contumaciam et rebellionem\nmultos secum praecipitavit in infernum; sed\nChristum sequantur, qui per humilitatem Deo Patri\n obediens usque ad mortem (Philip II), multos quotidie\npost se trahit ad regnum (Joan XII). Christum\nergo, fratres et domini mei, timete, ipsumque super\nomnia diligite, ejusque ordinationibus reverentiam\nexhibete. Sic enim ait ipse: Si quis diligit me, sermonem\nmeum servabit (Joan XIV). Appareat ergo\ndilectio illius in vestris operibus. Exemplo ejus tenete\nhumilitatem in vestra conversatione, et pro\namore ipsius praelatis vestris obedientes estote. Libenter in hac vita praelati jussionibus obtemperate,\n ut ad aeternam libertatem possitis pertingere. Devote igitur colla divinae dispensationi subjicite,\npropriis desideriis renuntiate, voluntatem praelati\nvestri propriis voluntatibus anteponite, praecepta\nillius sine murmuratione implere satagite; ut post\nhanc vitam ad coelestem patriam possitis pervenire,\nibique de visione Dei Patris in aeternum gaudere;\nipso praestante, qui cum eodem Patre et\nSpiritu sancto in Trinitate perfecta vivit et regnat\nDeus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}