{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Ten: That Monks or Canons Should Not Desire to Know the Secrets of Princes<break time=\"500ms\"/>\n</speak>",
      "original_latin": "SERMO DECIMUS. NE MONACHI SIVE CANONICI SECRETA PRINCIPUM SCIRE APPETANT. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>I advise you, dearest brothers, to listen carefully to the words of our Lord Jesus Christ. For He says: Whoever serves me must follow me; and where I am, my servant will also be <break time=\"500ms\"/> John Chapter Twelve.</p>\n    <p>It is both fitting and very necessary to follow Christ and serve Him, because He ensures that His followers and servants reach Him. What could be more honorable and joyful than to follow Christ with full devotion, knowing that He rewards His servants so nobly in the presence of Himself and God the Father?</p>\n    <p>What greater glory or happiness could there be for us than to be the servants and friends of that Emperor, who reigns above all emperors and crowns His soldiers with unfading crowns? The higher our Emperor is in power and virtue, the more we should be diligent and observant of His commandments in holiness, justice, and humility.</p>\n    <p>Let us recognize and consider with all diligence the honor with which we should accept His mission. If a mission came to us from a king, or a seal or message, would we not, immediately setting aside other concerns, willingly and with all devotion receive the letters and strive to fulfill them upon reading?</p>\n    <p>And behold, the King of kings and Lord of lords, indeed our Redeemer, has deigned to send His letters through the prophets and apostles; not to seek any necessary service from us, but to make known to us what can benefit our salvation and glory.</p>\n    <p>And He did not want to be content with this alone, but also, what is more wonderful and merciful, He deigned to come to us Himself and show us the straight path to reach Him.</p>\n    <p>Therefore, it is fitting that we follow Him with all our minds, with the steps of good works, and serve Him with full devotion; because if we are unwilling to do this, we will be in danger before His strict judge.</p>\n    <p>But what does it mean to serve Christ? It means to diligently pursue good works out of love for Him without deceit.</p>\n</speak>",
      "original_latin": "Moneo vos, fratres charisimi, ut diligenter audiatis\nverba Domini nostri Jesu Christi. Ait enim:\nQui mihi ministrat, me sequatur: et ubi sum ego,\nillic et minister meus erit (Joan XII). Dignum\n quippe est et valde necessarium sequi Christum,\neique ministrare, quia sequaces suos ac ministros\nad se usque facit pervenire. Quid ergo dignius ac\nfelicius esse poterit, quam cum omni devotione\n Christum sequi, qui in sua et Dei Patris praesentia\ntam nobiliter ministros suos remunerare novit? Quae, rogo, major nobis gloria aut felicitas erit\nquam illius Imperatoris esse ministros atque amicos,\nqui est super omnes imperatores, et coronat\nimmarcescibilibus coronis milites suos? Quanto ille\nImperator noster sublimior est omnipotentia et virtute,\ntanto nos majoris diligentiae et observantiae\ndebemus esse mandatorum ejus in sanctitate,\njustitia et humilitate . Recognoscamus igitur\net recogitemus cum omni diligentia, quali honore\nnobis illius legatio sit accipienda. Quod si legatio\na rege veniret ad nos, aut sigillum vel indiculus,\nnunquid non, mox aliis curis postpositis, prompta\nvoluntate et cum omni devotione litteras acciperemus,\n et lectis implere satageremus? Et ecce de\ncoelo Rex regum et Dominus dominantium, imo\net Redemptor noster, per prophetas et apostolos\ndignatus est litteras suas dirigere; non ut aliquod\nservitium sibi necessarium a nobis quaereret, sed ut\nea quae ad salutem et gloriam nobis prodesse possint,\ninnotesceret. Nec in hoc solummodo voluit\ncontentus esse, sed etiam, quod est mirabilius ac\nmisericordiosius, per semetipsum ad nos dignatus\nest venire, et perveniendi ad se viam nobis rectam\nostendere. Dignum est ergo ut eum tota mente sequamur\nbonorum operum passibus, eique cum omni\ndevotione ministremus; quia si hoc facere noluerimus,\napud districtum ejus judicem periclitabimur. Sed quid est Christo ministrare? Bonis videlicet\noperibus amore illius sine fraude insistere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>But someone might ask: How are we cheating Christ?</s>\n        <s>Listen carefully to what the blessed Isidore says: We cheat God when we praise ourselves for good deeds instead of praising Him.</s>\n    </p>\n    <p>\n        <s>Some deceive Christ by boasting to themselves about their chastity and abstinence.</s>\n        <s>Those who give alms for the sake of vanity are also committing fraud.</s>\n        <s>Anyone who is arrogant about wisdom, seeks a reward for justice, turns any gift from God into self-praise, or uses it for bad purposes, is undoubtedly cheating Christ.</s>\n        <s>Those who turn virtues into sins do not serve Christ, because they prefer temporary praise from people over eternal reward from Christ for good deeds.</s>\n    </p>\n    <p>\n        <s>Therefore, such ministers are not rewarded by Christ but condemned, because they do good not for Him, but for temporary praise.</s>\n        <s>To them, He will say in judgment: Depart from me, you workers of iniquity; I do not know where you are from, as it says in the Gospel of Luke, Chapter Thirteen.</s>\n    </p>\n    <p>\n        <s>Therefore, let the children of the Church strive to serve Christ without deceit and pretense, not for vain human glory, but for eternal happiness.</s>\n        <s>Let them avoid being honored by people for empty glory.</s>\n        <s>Let them separate themselves from worldly gatherings and devote themselves to reading and prayer in the house of God.</s>\n    </p>\n    <p>\n        <s>Yet, sadly, some, after renouncing the world, love temporal things more than eternal ones, carnal things more than spiritual ones, prefer conversations with the rich over singing psalms, and choose riding to see worldly sights over reading in the cloister.</s>\n    </p>\n    <p>\n        <s>It sometimes happens that monks or canons who frequent courts listen to cases and seek judgments so that if their own cases arise, they can turn to the court more securely.</s>\n        <s>They defend not only their own causes but also those of others.</s>\n        <s>And because they love these things, they frequent them.</s>\n    </p>\n</speak>",
      "original_latin": "Sed\nforte dicit aliquis: Quomodo fraudem Christo facimus? Sed qui hoc dicit, diligenter audiat, quae\nbeatus loquitur Isidorus : Fraudem, inquit,\nDeo facimus, cum de bonis operibus non Deum, sed\nnosmetipsos laudamus. Quidam etiam in Christo\nfraudem operantur, dum de castitatis et abstinentiae\nmeritis apud semetipsos gloriantur. Nam et qui\neleemosynam vanae gloriae causa donat, fraudem\nperpetrat. Sed et is qui de sapientia arrogantiam\nhabet, et qui pro justitia praemium appetit, et qui\naliquod donum Dei, quod meruit, in suam laudem\nconvertit, aut in malos usus assumit, procul dubio\nfraudem Christo facit. Qui hujusmodi virtutes in\n vitia commutant, Christo non ministrant; quia\npro bonis operibus plus temporalem ab hominibus\nlaudem quam aeternam a Christo remunerationem\nacquirere desiderant. Tales igitur ministri a Christo\nnon remunerantur, sed condemnantur; quia bona\nquae agunt, non pro eo, sed pro temporali laude\noperantur. Quibus ipse in judicio dicturus est:\nDiscedite a me, operarii iniquitatis; nescio vos unde\nsitis (Luc XIII). Studeant ergo filii Ecclesiae sine\nfraude et simulatione Christo ministrare, non pro\nvana hominum gloria, sed pro aeterna felicitate. Honorari ab hominibus pro inani gloria refugiant. seipsos a conventu saecularium secernant, lectioni\net orationi devote in domo Dei incumbant. Sed tamen sunt quidam, quamvis sine gravi gemitu\ndici non possit, qui, post renuntiationem saeculi\nplus diligunt temporalia quam aeterna, plus\ncarnalia quam spiritualia, plus confabulationes divitum\nquam decantationes psalmorum, plus equitando\nsaecularia conspicere, quam legendo in claustro\nsedere. Contingere etiam quandoque solet, ut\nmonachi sive canonici qui curias frequentant, causas\naudiunt, judicia perquirunt; ut, si aliquando\npropriae causae necessitates occurrerint, ad curiam\nsecuriores recurrant. Hi enim jam non tantum\nsuas, sed et jam alienas defendunt causas. Et quia\nhaec amant, haec frequentant."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They prefer council decisions over the secrets of mysteries; instead of reciting psalms, they focus on decrees.</s>\n        <s>They become advocates in legal matters and use rhetorical flair.</s>\n        <s>They seek praise for speaking to many, but a monk or canon who talks too much displeases many.</s>\n    </p>\n    <p>\n        <s>They enter into unlawful marriages and sometimes break up lawful ones.</s>\n        <s>They often claim ancestors they don't actually know and recount family lineages.</s>\n        <s>They assert that someone descended from another, judge uncertain matters, and frequently testify about things they don't know.</s>\n    </p>\n    <p>\n        <s>If they sometimes enter unlawful marriages, they claim it's for the common good.</s>\n        <s>They promise peace for the churches, the people, and the country.</s>\n        <s>If things can't be resolved this way, a monk or canon lawyer plans a trip so what couldn't be done elsewhere can be done in Rome.</s>\n    </p>\n    <p>\n        <s>For a secular prince, they willingly endure the cold of the Alps and the heat of Italy, which perhaps they wouldn't endure as much for a spiritual leader, like an abbot.</s>\n        <s>Loaded with documents and backed by authorities, they return, set a date for the case, and bring in witnesses who, if you want, are ready to swear to the truth; and if you want, they'll swear again to what isn't true.</s>\n    </p>\n    <p>\n        <s>These are the affairs of princes.</s>\n        <s>Now listen again to John the Baptist's judgment in a similar matter: \"It is not lawful for you to have your brother's wife\" from the Book of Mark, Chapter 6.</s>\n    </p>\n    <p>\n        <s>What should I say?</s>\n        <s>Doesn't a monk prefer being a lawyer dining with Herod rather than being held in chains and prison with John?</s>\n        <s>At that banquet, even if he doesn't see John's head, he sees what is gained by spilled blood: the widow's cow and the poor man's pig.</s>\n    </p>\n    <p>\n        <s>In the prince's prison, the poor man dies, and yet, living off the poor man's substance, the monk or canon flatters the prince.</s>\n        <s>But I too, beloved, sometimes morally dine with Herod at the banquet, watch the dancing girl, and see John's head cut off on a platter.</s>\n    </p>\n    <p>\n        <s>For Herod symbolizes glory.</s>\n        <s>All the glory of the daughters of Zion is inward, but the glory of the daughters of the world is outward.</s>\n    </p>\n</speak>",
      "original_latin": "Amant decreta conciliorum,\n non secreta mysteriorum; non psalmos\nrecitant, sed decreta ruminant. Fiunt oratores in\ncausis, et coloribus utuntur rhetoricis. Laudari appetuni,\nquia loquuntur pro multis; sed monachus\nvel canonicus multum loquens displicet multis. Conjugia\ncopulant illicita, quandoque dissolvunt licita. Saepe quorum non noverunt patres, atavos nominant,\nconsanguinitatis ordinem narrant. Hunc ex\nillo descendisse confirmant, de incertis judicant,\ntestantur saepissime quod ignorant. Si vero aliquoties\nillicita connubia conjungunt, communem utilitatem\npraetendunt. Promittunt Ecclesiarum quietem,\npopuli pacem, patriae salutem. Si vero res sic ad\neffectum pervenire non valeat, monachus sive canonicus\n causidicus iter parat, ut quod alibi fieri\nnon potuit. Romae fiat. Pro principe igitur saeculari\nAlpinum frigus, libenter Italiae calorem patitur,\nqui pro magistro spirituali, id est abbate, multo\nleviora forsitan non pateretur. Oneratus cartulis,\nauctoritatibus fultus revertitur, ponit diem causae,\npersonas inducit, quae, si velis, paratae sunt jurare\nquod est; et si velis, iterum jurent quod non est. Haec sunt principum negotia. Nunc iterum audi\njudicium Joannis Baptistae in consimili causa. Non\nlicet, inquit, tibi habere uxorem fratris tui (Marc VI). Quid igitur dicam? Nonne magis amat monachus\ncausidicus esse simul discumbentibus cum Herode,\nquam in vinculis et in carcere teneri cum Joanne? In quo convivio licet non videat caput Joannis,\n videt tamen quae effuso sanguine acquiruntur,\nvaccam scilicet viduae, et porcum pauperis. In carcere\nprincipis pauper moritur, et tamen de substantia\npauperis comedens monachus sive canonicus\nprincipi blanditur. Sed et ego, charissimi, quandoque cum Herode\nin convivio moraliter discumbo, saltantem puellam\nconsidero, caput Joannis truncatum in disco conspicio. Herodes siquidem interpretatur gloria. Omnis\nenim gloria filiarum Sion ab intus, gloria vero\nfiliarum saeculi deforis est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, I'm sitting at a feast with Herod, seeking the empty glory that comes from the pleasures of sin. \n        </s>\n        <s>\n            I watch the daughter of Herodias dancing, and the vanity of curiosity captivates me. \n        </s>\n        <s>\n            These are the two things that lead to John's downfall: the delight in sin and the allure of curiosity. \n        </s>\n    </p>\n    <p>\n        <s>\n            John signifies \"God's grace,\" and God is at the heart of this grace. \n        </s>\n        <s>\n            The separation of the head from the body happens when someone credits their good deeds to themselves instead of God; such people don't find grace with God because they aren't truly seeking it. \n        </s>\n        <s>\n            The proud seek God's grace with humility among people. \n        </s>\n        <s>\n            As Paul says, \"By the grace of God, I am what I am\" <break time=\"500ms\"/> from First Corinthians, Chapter 15. \n        </s>\n    </p>\n    <p>\n        <s>\n            Let the canon or monk lawyer listen to the apostle who says, \"Do not claim what is yours\" <break time=\"500ms\"/> from Luke, Chapter 6; let them hear and resolve disputes. \n        </s>\n        <s>\n            He advises not to claim it through argument or pursue it with aggravation; yet, if something is taken from them, they don't shy away from judgment; they don't avoid the risk of perjury when someone swears for themselves or another. \n        </s>\n    </p>\n    <p>\n        <s>\n            The Apostle laments that we don't want to endure fraud, that we argue in courts, that we seek vengeance in anger <break time=\"500ms\"/> from First Corinthians, Chapter 6, saying, \"Do not defend yourselves, beloved, but leave room for wrath\" <break time=\"500ms\"/> from Romans, Chapter 12.\n        </s>\n    </p>\n    <p>\n        <s>\n            Oh sorrow! Where can true religion, the integrity of perfection, the foundation of charity be found? \n        </s>\n        <s>\n            Perhaps among the cloistered, who judge themselves daily, fear the judgment of the highest judge, and with deep sighs cry out: \"Do not bring your servant to judgment, Lord\" <break time=\"500ms\"/> from Psalm 142. \n        </s>\n    </p>\n    <p>\n        <s>\n            For the cloistered seek God's true judgments, not secular ones. \n        </s>\n        <s>\n            They uphold the law of the Lord by living, meditating, and loving. \n        </s>\n        <s>\n            Through living, they achieve purity of conscience; through meditating, fullness of knowledge; through loving, the perfection of charity. \n        </s>\n    </p>\n    <p>\n        <s>\n            The law of the cloistered also has its judges, witnesses, and advisors. \n        </s>\n        <s>\n            In the law of the Lord, there are two witnesses: life and conscience; two judges, meditation and knowledge; two advisors, love of God and neighbor. \n        </s>\n        <s>\n            Conscience is a witness before God, life before humans. \n        </s>\n    </p>\n</speak>",
      "original_latin": "In convivio igitur cum\nHerode sedeo, dum in delectatione vitiorum vanae\n gloriae favorem quaero. Saltantem conspicio filiam\nHerodiadis, dum mihi placet vanitas curiositatis. Haec sunt illa duo, quae auferunt caput Joannis, delectatio\nscilicet vitiorum, et favor curiositatis. Joannes Dei gratia interpretatur. Hujus igitur gratiae\nDeus caput est. Caput ergo a corpore separatur,\nquando aliquis non Deo, sed sibi ascribit bonum\nquod operatur; tales apud Deum gratiam non inveniunt,\nquia nec quaerunt. Superbi enim apud\nhomines, apud Deum humiles gratiam quaerunt. Unde et Paulus: Gratia Dei sum id quod sum\n(I Cor XV), etc. Audiat canonicus sive monachus causidicus\napostolum dicentem: Quod tuum est ne repetas\n(Luc VI): audiat et determinet causas. Ne\nrepetas, inquit, cum litigio, nec cum molestia prosequaris;\n et tamen si quid ei auferatur, subire judicium\nnon recusat; periculum perjurii cum vel\naliquis pro seipso, vel pro alio juret, non evitat. Inde conqueritur Apostolus quod fraudem pati nolumus,\nquod judiciis contendimus, quod ira succensi\nnosmetipsos vindicamus (I Cor VI), dicens:\nNon vosmetipsos defendentes, charissimi, sed date\nlocum irae (Rom XII), etc. Proh dolor! Ubi vera\nreligio, ubi perfectionis integritas, ubi charitatis\ninvenietur fundamentum? Forsitan in claustralibus,\nqui seipsos judicantes quotidie accusant, summi\njudicis sententiam formidant, et assidue cum profundo\ngemitu cordis clamant: Non intres in judicium\ncum servo tuo, Domine (Psal CXLII), etc. Scrutantur\nenim claustrales judicia Dei vera, non saecularia. Legem Domini custodiunt vivendo, meditando,\namando. Vivendo, puritas conscientiae;\nmeditando, plenitudo scientiae; amando, charitatis\nperfectio solet adipisci. Habet etiam lex claustralium\njudices, et testes atque consiliarios suos. In\nlege etenim Domini duo testes sunt: vita scilicet\net conscientia: duo judices, meditatio et scientia;\nduo consiliarii, amor Dei et proximi. Testis coram\nDeo est conscientia, coram hominibus vita."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Harmony in judgments arises from knowledge and reflection, ensuring that actions and words are carefully considered.</s>\n        <s>All justice from the mentioned law depends on these two prior advisors.</s>\n        <s>On these two commandments rest all the law and the prophets.</s>\n        <s>\n            Matthew twenty-two.\n        </s>\n    </p>\n    <p>\n        <s>If there is any perfection to be found in this world, it exists in monastic life.</s>\n        <s>However, this perfection's integrity cannot be upheld unless poverty is embraced wholeheartedly.</s>\n        <s>\n            For those who are wealthy, setting their hearts on riches burdens them with worries and entangles them in business.\n        </s>\n    </p>\n    <p>\n        <s>Therefore, it is dangerously misleading to be swayed by vanity after renouncing worldly life, only to become entangled again in earthly concerns.</s>\n        <s>The higher one climbs, the more dangerous the fall.</s>\n        <s>One falls from a great height who, having tasted the sweetness of contemplation, returns to worldly matters without necessity.</s>\n    </p>\n    <p>\n        <s>\n            Like a dog returning to its vomit, is a monk or canon reverting to secular business.\n        </s>\n        <s>Thus, the Lord says in the Gospel:</s>\n        <s>No one who puts their hand to the plow and looks back is fit for the kingdom of God.</s>\n        <s>\n            Luke nine.\n        </s>\n    </p>\n    <p>\n        <s>A great misfortune befalls one who should ascend but descends.</s>\n        <s>A great misfortune befalls one who should have advanced to better things through spiritual practice but daily moves towards worse things through the desire for temporal glory.</s>\n    </p>\n    <p>\n        <s>\n            Although God protects the lives of the chosen amidst the secular, it is impossible for anyone among worldly pleasures to remain untainted by vices.\n        </s>\n        <s>We know of some who left the cloister and were immediately ensnared by vices, departing from the Creator's love and finding the damnation of their souls.</s>\n    </p>\n    <p>\n        <s>\n            Therefore, anyone desiring to preserve an unblemished life should remain within the cloister's walls and not venture outside unless commanded by their abbot, remembering the words of the bride, the holy soul, to the calling bridegroom, Christ: I have taken off my robe, how can I put it on again? I have washed my feet, how can I soil them again?\n        </s>\n        <s>\n            Song of Solomon five.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Concordant\nautem in judicia scientia et meditatio, dum\nquod fit aut quod dicitur, diligenti consideratione\nprovidetur. Tota vero justitia praedictae legis pendet\nex duobus praecedentibus consiliariis. Ex his duobus\nmandatis tota lex pendet et prophetae (Matth XXII). Si quid igitur in hoc saeculo perfectionis est, in\nclaustralibus inveniri potest. Nec tamen servari\npotest perfectionis integritas, nisi tota intentione\ndiligatur paupertas. Qui enim divitiis abundant,\nsi cor apponant, gravantur curis, et implicantur\nnegotiis. Periculosa igitur vanitate seducitur, qui\npost renuntiationem saeculi, terrenis iterum curis\nimplicatur. Quanto altior ascensus, tanto periculosior\nest casus. De alto cadit qui, degustata contemplationis\ndulcedine, denuo nullo cogente ad\nsaecularia redit. Canis reversus ad vomitum, monachus\nsive canonicus rediens ad saeculare negotium. Unde ait Dominus in Evangelio: Nemo mittens\n manum suam in aratrum, et aspiciens retro,\naptus est regno Dei (Luc IX). Magnum ergo malum\nincurrit, qui ascendere debuerat, et descendit. Magnum malum incurrit, qui per spiritualis vitae\nexercitationem debuerat proficere in melius, et\nper temporalis gloriae appetitum quotidie vadit in\ndeterius. Quamvis Deus electorum vitam in medio\nprotegat saecularium, impossibile tamen est quemquam\ninter saeculi voluptates positum a vitiis manere\nillibatum. Quosdam novimus a claustro recessisse,\net contagionibus vitiorum illico mancipatos\nfuisse, atque ab amore Creatoris discessisse, ac\nper hoc animarum suarum damnationem invenisse. Quicunque ergo vitam immaculatam conservare\ndesiderat, intra parietes claustri contineatur, ne\n foris, nisi praecepto sui abbatis cogente egrediatur,\nreminiscens illud quod sponsa, id est sancta\nanima in Canticis se vocanti sponso, scilicet Christo,\nrespondens loquitur: Exspoliavi me tunica mea,\nquomodo reinduar illam? Lavi pedes meos, quomodo\niterum inquinabo illos (Cant V)?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The bride's garment, which symbolizes her holy soul, has been removed because she has let go of all the external things that once adorned her. She has shed her garment, choosing to renounce worldly pleasures and live solely for God.\n    </p>\n    <p>\n        The bride has also washed her feet because, while living in sacred leisure, she diligently reflects on her past actions. When she finds any impurities through this introspection, she mourns with daily tears and sighs. She has washed her feet to cleanse away past missteps, those careless actions she took while navigating this world, using her tears. By cleansing her sins with tears, she wishes to appear pure in the eyes of her beloved.\n    </p>\n    <p>\n        She is careful not to soil her feet again because she fears that becoming entangled in worldly matters might stain her with the dust of the earth, making her seem worthless and rejected in the eyes of Jesus Christ, her bridegroom. For this reason, she chooses to remain in spiritual leisure, distancing herself from worldly chaos to live more securely, as if safely positioned on the shore.\n    </p>\n    <p>\n        Therefore, beloved, practice these teachings, meditate on them diligently, and resist the urge to reclaim the earthly possessions you once set aside out of love for Christ. Be cautious not to soil your feet again, which means avoiding the sins of your past that you have already washed away with tears and frequent sobs. Avoid getting involved in the affairs of powerful figures, steer clear of disputes and arguments, and refrain from engaging in judgmental debates.\n    </p>\n    <p>\n        Thus says the Lord: Do not resist an evil person. <break time=\"500ms\"/> From the Gospel according to Matthew, Chapter Five: <break time=\"500ms\"/> If someone wants to sue you and take your tunic, let them have your cloak as well.\n    </p>\n    <p>\n        Therefore, beloved, as disciples of Christ, demonstrate the discipline of Christ not only through words but also through good deeds. Do not seek to defend yourselves, but allow room for wrath. Why? Because vengeance is the Lord's, who will repay each according to their deeds and deliver you from those who hate you.\n    </p>\n    <p>\n        I advise you, beloved, to focus more on uncovering the secrets of mysteries than on the decrees of councils.\n    </p>\n</speak>",
      "original_latin": "Tunica sua\nsponsa, id est sancta anima, se exspoliavit, quia\nomnia exteriora quibus ornabatur abjecit. Tunica\nse exspoliavit, quia mundo cum suis oblectationibus\nrenuntians, soli Deo vivere concupiscit. Pedes etiam\nsuos sponsa lavit, quia, dum in sancto otio anima\nvivit, opera sua studiose ad memoriam reducit, et\nquidquid in eis sordidum examinando deprehendit,\nlacrymis quotidianis et gemitibus plangit. Pedes\nlavit, quia praeterita opera quibus per hunc mundum\n dissolute ambulaverat, fletibus diluit. Pedes\nlavit, quia peccata lacrymis abluens, munda in\nconspectu dilecti sui apparere concupiscit. Hos pedes\niterum inquinare metuit, quia valde sollicita\nest, ne, si amplius in negotiis implicita saecularibus\nfuerit, macula terreni pulveris foedata, in oculis\nJesu Christi sponsi sui vilis et reproba sit. Quae\nidcirco ab otio spirituali discedere refugit, quia,\ndum a marinis fluctibus, id est a tumultu saeculi\naliena est, quasi in littore posita securius vivit. Haec igitur, dilectissimi, vobiscum agite, haec in\nmente sedula meditatione versate, et tunicam, id\nest terrenam substantiam qua semel vos pro Christi\namore exspoliastis, reindui nolite. Pedes vestros\n scilicet maculas transactae vitae, quos jam lacrymis\net crebris singultibus lavistis, iterum inquinare, id\nest similia committere, formidate; causas et negotia\nprincipum ne velitis perquirere, jurgia et\ncontentiones fugite, judicio contendere recusate. Sic ait Dominus: Noli resistere malo (Matth V). Et\npaulo post: Si quis voluerit tecum judicio contendere,\net tunicam tuam tollere, relinque ei et palliam\n(ibid). Si vos igitur, dilectissimi, Christi discipul? estis, disciplinam Christi ostendite, non solum\nverbis, sed etiam operibus bonis. Vosmetipsos non\nquaeratis defendere, sed date locum irae. Quare? Quia Domini est vindicta et unicuique juxta opera\n sua retribuere, vosque de manu odientium eripere. Moneo igitur vos, dilectissimi, ut amplius perquirere\nstudeatis secreta mysteriorum, quam decreta\nconciliorum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's better to sing psalms in the choir than to get caught up in legal disputes about worldly matters.</s>\n        <s>Spending day and night in the house of God, focusing on prayer, reading, and divine contemplation, is preferable to being involved in the business and conflicts of a ruler's house.</s>\n        <s>The former lifts the mind to heavenly things, while the latter pulls it away from God.</s>\n        <s>The former refreshes the soul with heavenly nourishment, while the latter entangles it in sins and vices.</s>\n        <s>The former satisfies the soul with spiritual delights, while the latter drains it of virtues.</s>\n    </p>\n    <p>\n        <s>In the cloister, a spiritual meal, namely divine reading, is offered to refresh the minds of God's servants.</s>\n        <s>They don't grow weary from spiritual hunger amidst life's dangers but are instead uplifted to the joys of the heavenly homeland.</s>\n        <s>At the table of the Holy Scriptures, newcomers or those with less understanding find milk, gentle and sweet teaching that nurtures them to do good.</s>\n        <s>The experienced, those trained in God's service or more perfectly instructed in divine knowledge, find bread for nourishment, higher teachings that deepen their dedication to serving God.</s>\n    </p>\n    <p>\n        <s>There, God's servant learns how to withdraw from worldly pleasures and begins to taste how sweet and gentle the Lord is.</s>\n        <s>They learn to despise the present age and understand the order in which to love God and neighbor.</s>\n        <s>They discover the cunning and temptations of the ancient enemy and how to resist the desires of their own flesh.</s>\n        <s>They find the good they should pursue and the evil they should avoid, how to renounce vices and cling to virtues, forgetting what is behind and reaching forward to what lies ahead.</s>\n        <s>They learn to guard their mouth, close their ears to avoid hearing evil, and turn away their eyes from vanity.</s>\n        <s>They learn not to repay evil for evil, not to impose on anyone what they do not wish to suffer, and to do for others what they wish for themselves.</s>\n    </p>\n    <p>\n        <s>But above all, at this spiritual table, they find the way to reach the heavenly homeland.</s>\n    </p>\n</speak>",
      "original_latin": "Plus in choro psalmos cantare quam\nin curia temporalium rerum causas diffinire. Plus\nin domo Dei diurnis ac nocturnis horis orationi,\nlectioni, ac divinae contemplationi insistere, quam\nin domo principis diversorum negotiis atque concertaminibus\ninteresse. Ista enim ad coelestia mentem\nsublevant, illa a Deo alienant; ista coelestibus\nanimum dapibus reficiunt, illa peccatis et vitiis involvunt;\nista spiritualibus animam deliciis satiant,\nilla virtutibus evacuant. In claustro igitur mensa\nspiritualis scilicet divina lectio apponitur, ex qua\nservorum Dei mentes reficiuntur, ne inter praesentis\n vitae pericula spirituali fame lassentur, sed ut\nvalidius ad coelestis patriae gaudia subleventur. In sanctarum Scripturarum mensa parvulus noviter\nscilicet ad Deum conversus vel minus intelligens\ninvenit lac, blandam videlicet ac suavem doctrinam,\nqua ad bene operandum nutriatur; invenit\net robustus, id est, in Dei servitio exercitatus,\nsive divina cognitione perfectius instructus, panem\nquo reficiatur, scilicet altiora praecepta, quibus ad\nserviendum Deo, studiosius accingatur. Ibi cognoscit\nDei servus qualiter a mundi recedat delectationibus,\nibi degustare incipit quam dulcis, quamque\nsuavis est Dominus. Ibi dicit quomodo praesens\nsaeculum despiciatur, et quo ordine Deus ac\nproximus diligatur; ibi deprehendit astutias atque\n tentationes antiqui hostis, et adversus spiritum\nconcupiscentias propriae carnis. Ibi invenit bona\nquae faciat, et mala quae caveat, qualiter vitiis renuntiet,\n et virtutibus inhaereat, quae retro sunt\nobliviscens, et in anteriora se extendat; ori suo\ncustodiam imponat, aures suas, ne malum audiat,\nclaudat; oculos suos, ne vanitatem videat, avertat;\nmalum pro malo non reddat, ea, quae non\nvult pati, nemini inferat, quae sibi fieri cupit, aliis\nfaciat. Verum super haec omnia in hac spirituali\nmensa invenire poterit viam, qua pertingere possit\nad coelestem patriam."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, beloved friends, approach this spiritual table more diligently than usual. Draw your spiritual nourishment from it according to the understanding given to you by God, so that you do not grow weary from a lack of God's word on this journey.\n    </p>\n    <p>\n        As humans, we do not live by bread alone, but by every word that comes from the mouth of God. Matthew Chapter 4.\n    </p>\n    <p>\n        Holy Scripture adapts to the understanding of each reader, much like how manna provided different flavors to the people of old according to each person's taste. The Lord's word aligns with each individual's capacity for understanding, or intelligence. While it varies for each person's comprehension, it remains unified in itself.\n    </p>\n    <p>\n        Therefore, dearest ones, disregard the external and strive for the internal. Reject the visible and love the invisible. Avoid visiting the court of an earthly ruler unless absolutely necessary. Instead, hasten to the palace of the eternal king with steps of good deeds.\n    </p>\n    <p>\n        To see your Redeemer reigning at the right hand of the Father, pour out tears incessantly with a deep sigh from the heart. May He graciously grant this, who lives and reigns with the same Father and the Holy Spirit in perfect Trinity, God, forever and ever. Amen.\n    </p>\n</speak>",
      "original_latin": "Ad hanc ergo, dilectissimi, spiritualem mensam\nstudiosius solito convenite, et secundum vobis intelligentiam\na Deo concessam spirituales ex ea\ncibos sumite, ne verbi Dei fame lassemini in hac\nperegrinatione. Non enim in solo pane vivit homo,\nsed in omni verbo quod procedit de ore Dei (Matth IV). Sancta enim Scriptura pro uniuscujusque lectoris\nintelligentia variatur, sicut manna quod populo veteri\npro singulorum delectatione varium dabat saporem. Juxta sensus enim capacitatem, scilicet intelligentiam\nsingulis congruit sermo Dominicus, et\ndum sit pro uniuscujusque intellectu diversus, in\nse tamen permanet unus. Exteriora igitur, charissimi,\nvilipendite, interiora appetere curate, visibilia\ncontemnite, invisibilia amate, terreni principis\ncuriam nisi magna necessitate adire recusate; ad\naeterni regis palatium gressibus bonorum operum\nquantocius properate, atque ut ibi eumdem redemptorem\nvestrum in dextera Patris regnantem possitis\nvidere, cum profundo cordis gemitu incessanter\nlacrymas fundite, quod ipse praestare dignetur\n qui cum eodem Patre, et Spiritu sancto in Trinitate\nperfecta vivit et regnat Deus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}