{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon Six: On Discipline<break time=\"500ms\"/>\n</speak>",
      "original_latin": "SERMO SEXTUS\nDE DISCIPLINA.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>\n            Listen, dearest brothers, to what our Lord Jesus Christ says for the teaching and comfort of His entire Church in the Book of Revelation.\n        </s>\n        <s>\n            He says, \"I rebuke and discipline those I love\" <break time=\"500ms\"/> (Revelation, Chapter 3).\n        </s>\n        <s>\n            With these words, He encourages us to endure and embrace discipline, like the most loving Father, so that we patiently and with all gentleness accept everything commanded to us by Him or our leaders.\n        </s>\n        <s>\n            Therefore, for our sins and negligence, the Lord rebukes and disciplines us through Himself and the ministers of the holy Church in this present age, so that we are not condemned in the future with this world, that is, with the lovers of the world.\n        </s>\n        <s>\n            Whoever does not serve God through the exercises of discipline cannot escape God without the rigor of discipline.\n        </s>\n        <s>\n            Hence, the Psalmist advises those living without discipline: \"Embrace discipline lest the Lord become angry, and you perish from the right path\" <break time=\"500ms\"/> (Psalm, Chapter 2).\n        </s>\n    </p>\n    <p>\n        <s>\n            But what is discipline?\n        </s>\n        <s>\n            Discipline is the orderly correction of morals and the observance of the rules of our predecessors.\n        </s>\n        <s>\n            About this discipline, the Apostle Paul speaks, saying: \"Persevere in discipline. God offers Himself to you as sons\" <break time=\"500ms\"/> (Hebrews, Chapter 12).\n        </s>\n        <s>\n            If you are without discipline, which all have shared in, then you are illegitimate children and not sons.\n        </s>\n        <s>\n            Those, therefore, who are without discipline are illegitimate and do not receive the inheritance of the heavenly kingdom.\n        </s>\n        <s>\n            However, the sons willingly bear the correction of paternal discipline and do not despair of receiving the inheritance of the heavenly homeland.\n        </s>\n    </p>\n    <p>\n        <s>\n            About this discipline, Isaiah also preaches to the undisciplined people, saying: \"Cease to do evil, learn to do good\" <break time=\"500ms\"/> (Isaiah, Chapter 1).\n        </s>\n        <s>\n            And the same is continued by the Psalmist, saying: \"Turn away from evil and do good\" <break time=\"500ms\"/> (Psalm, Chapter 36).\n        </s>\n        <s>\n            From this, Solomon also says: \"He who rejects discipline goes astray greatly\" <break time=\"500ms\"/> (Wisdom, Chapter 3).\n        </s>\n        <s>\n            Therefore, he is unfortunate who rejects the discipline of the father, that is, of ecclesiastical governance.\n        </s>\n        <s>\n            Just as the soldiers who crucified Christ did not divide His tunic <break time=\"500ms\"/> (John, Chapter 19), we should not tear apart or divide the discipline of the Church of Christ.\n        </s>\n    </p>\n</speak>",
      "original_latin": " Audite, fratres charissimi, quid Dominus noster\nJesus Christus ad eruditionem et consolationem\ntotius Ecclesiae suae dicat in Apocalypsi. Ego, inquit,\nquos amo, arguo, et castigo (Apoc III). His\nverbis ad tolerantiam atque disciplinam hortatur\nnos, sicut Pater piissimus, ut omnia quae nobis ab\neo sive a praelatis nostris praecipiuntur, patienter\net cum omni mansuetudine toleremus. Ideo nos pro\npeccatis et negligentiis per se et sanctae Ecclesiae\nministros arguit Dominus et castigat in hoc praesenti\nsaeculo, ne cum hoc mundo, hoc est cum\namatoribus mundi, damnemur in futuro. Quisquis\nigitur Deo exercitationibus disciplinae non\nservit, Deum absque disciplinae rigore evadere non\npoterit; atque ideo Psalmista consulendo indisciplinate\n viventibus dicit: Apprehendite disciplinam\nnequando irascatur Dominus, et pereatis de via justa\n(Psal II). Sed quid est disciplina? Disciplina est\nmorum ordinata correctio, et majorum praecedentium\nregulae observatio. De qua disciplina Paulus\napostolus ita loquitur, dicens: In disciplina perseverate. Tanquam filiis vobis offert se Deus (Hebr XII). Quod si extra disciplinam estis, cujus participes\nfacti sunt omnes; ergo adulteri, et non filii\nestis. Qui ergo sine disciplina sunt, adulteri sunt,\net coelestis regni haereditatem non accipiunt. Filii\nautem paternae disciplinae correctionem libenter\nportant, et haereditatem coelestis patriae omnino\nrecipere non desperant. De qua etiam disciplina\nIsaias indisciplinate plebi praedicat, dicens: Quiescite\n agere perverse, discite benefacere (Isa I). Et eadem\nPsalmista prosequitur dicens: Declina a malo, et\nfac bonum (Psal XXXVI). Unde etiam Salomon\nait: Multum errat, qui disciplinam abjicit (Sap III). Ille igitur est infelix, qui abjicit disciplinam\npatris, id est ecclesiasticae dispensationis. Sicut\nmilites Christum crucifigentes non diviserunt ejus\ntunicam (Joan XIX); sic nos non debemus scindere\n nec dividere Ecclesiae Christi disciplinam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Just like a robe covers the whole body except the head, discipline adorns and covers the entire Church, except for Christ, who established that discipline.\n    </p>\n    <p>\n        The robe is described as woven from the top throughout because the discipline of the Church is given and completed by the Lord from heaven. The Lord spoke about this to His disciples after He rose from the dead and before He ascended to the Father: \n        <s>\"But you, stay here in the city until you are clothed with power from above\" Luke twenty-four.</s>\n    </p>\n    <p>\n        Therefore, the robe of Christ's body is the discipline of the Church. Anyone who is outside of discipline is alienated from the body of Christ. So, let us not tear Christ's robe, but rather cast lots for it, meaning we should strive to keep it whole, lest we find ourselves without a share in its wholeness.\n    </p>\n    <p>\n        Let no one break any of Christ's commandments, but let each person remain in the calling in which they were called, before God. Whoever despises the discipline of Christ and the Catholic priests, whom He appointed over His Church, falls into the trap of destruction by wandering through various paths of error.\n    </p>\n    <p>\n        This is why the prophet, lamenting over humanity through the person of a rebellious people, says: \n        <s>\"We have all strayed like sheep, each one has turned to their own way\" Isaiah fifty-three.</s>\n    </p>\n    <p>\n        About those who reject the Lord's discipline and follow their own will, wisdom speaks through Solomon: \n        <s>\"There are many ways that seem right to people, but in the end, they lead to death\" Proverbs fourteen.</s>\n    </p>\n    <p>\n        These many paths of destruction are followed when the one royal path, namely the law of God, which does not turn to the right or to the left, is neglected. About this path, the Lord Jesus Christ, who is the end of the law for righteousness to everyone who believes Romans ten, declares saying: \n        <s>\"I am the way, the truth, and the life; no one comes to the Father except through me\" John fourteen.</s>\n    </p>\n    <p>\n        He invites all people to this path, saying: \n        <s>\"Come to me, all you who labor and are burdened, and I will refresh you\" Matthew eleven, because God shows no favoritism Deuteronomy ten.</s>\n    </p>\n</speak>",
      "original_latin": "Sicut\nenim tunica totum corpus praeter caput tegit, ita\ndisciplina omnem Ecclesiam praeter Christum, qui\neamdem disciplinam tradidit, ornat et tegit. Ipsa\nvero tunica contexta desuper fuisse per totum\ndescribitur, quia eadem Ecclesiae disciplina a Domino\nde coelo tribuitur et integratur. De qua Dominus,\npostquam surrexit a mortuis antequam ad\nPatrem ascenderet, loquebatur discipulis suis:\nVos autem sedete hic in civitate, quousque induamini\nvirtute ex alto (Luc XXIV). Tunica ergo corporis\nChristi disciplina Ecclesiae est. Qui autem extra\ndisciplinam est, a corpore Christi alienus est. Non\nscindamus igitur tunicam Christi, sed sortiamur\nde illa, id est summopere studeamus, ut eam integram\n conservemus, ne forte ab illius integritatis\nportione vacui remaneamus. Nemo quidquam de\nmandatis Christi solvat, sed unusquisque in quo\nvocatus est, in eo apud Deum permaneat. Quicunque disciplinam Christi et catholicorum\nsacerdotum, quos ipse Ecclesiae suae praeposuit, contemnit,\nper diversas errorum vias eundo perditionis\nlaqueum incurrit. Unde sub praevaricatoris\npopuli persona humanum genus ita deplangit propheta:\nNos sicut oves erravimus, unusquisque in\nviam suam declinavit (Isa LIII). De  illis etiam\nqui disciplinam Domini abjiciunt, et voluntatem\npropriam sequuntur, sapientia per Salomonem sic\nloquitur: Multae viae videntur hominibus rectae, et\nnovissima eorum ducunt ad mortem (Prov XIV). Quae utique multae perditionis viae tunc sequuntur,\ncum una regalis via, lex Dei videlicet, quae neque\nad dexteram nec ad sinistram declinat, per negligentiam\ndeseritur. De qua scilicet via Dominus\nJesus Christus, qui est finis legis ad justitiam omni\ncredenti (Rom X), denuntiat dicens: Ego sum\nvia, veritas et vita, nemo venit ad Patrem, nisi per\nme (Joan XIV). Ad quam viam omnes homines\n communiter invitat, dicens: Venite ad me, omnes\nqui laboratis et onerati estis, et ego reficiam vos\n(Matth XI), quia non est acceptio personarum\napud Deum (Deut X).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In Galatians Chapter 3, it's stated that there is neither Jew nor Greek, neither male nor female. Similarly, in Colossians Chapter 3, it says there is neither slave nor free, neither barbarian nor Scythian, but Christ is everything and in everyone.</s>\n    <s>Therefore, everyone is one in Christ Jesus.</s>\n  </p>\n  <p>\n    <s>Romans Chapter 10 notes that Christ is the end of the law. Without the law, meaning without discipline, one becomes without Christ.</s>\n    <s>Therefore, those who lack teaching do not follow in Christ's footsteps.</s>\n  </p>\n  <p>\n    <s>In the times of the Gospel, it's inappropriate and unjust for God's servants to be without Christ, especially since the apostles were given the right to preach to all nations, as stated in Matthew Chapter 28.</s>\n    <s>The Gospel, like thunder, resounded throughout the world, and nations that didn't pursue righteousness attained it, as mentioned in Romans Chapter 9. Those who were far off were brought near by the blood of Christ, as noted in Ephesians Chapter 2.</s>\n    <s>Those who were once not a people are now a holy people in Christ, as referenced in Hosea Chapter 2.</s>\n    <s>It's the acceptable time and the day of salvation, as stated in Second Corinthians Chapter 6, and the times of refreshing in the presence of the Most High, as recorded in Acts Chapter 3.</s>\n    <s>Each nation has a witness of the resurrection, as the Lord tells his disciples, \"Behold, I am with you all the days, until the end of the age,\" as noted in Matthew Chapter 28.</s>\n  </p>\n  <p>\n    <s>So, let us not do anything without Christ, lest Christ becomes without us in the future.</s>\n    <s>Therefore, beloved, we should embrace the discipline of Christ with all devotion and be obedient to our leaders for Christ's sake.</s>\n  </p>\n  <p>\n    <s>Discipline is essential for adolescents and young people, and they should submit to the teachings of their elders with humility and reverence.</s>\n    <s>In the Old Testament, the Lord commanded the Levites to serve in the tabernacle from the age of 25 and to become guardians of the vessels at 50, as stated in Numbers Chapter 8.</s>\n  </p>\n  <p>\n    <s>The 25th year, when the flower of youth begins, signifies the battles of vices against each person.</s>\n    <s>The 50th year, which contains the rest of the jubilee, represents the internal peace of a disciplined mind.</s>\n    <s>The vessels of the tabernacle symbolize the souls of the faithful.</s>\n  </p>\n</speak>",
      "original_latin": "Ubi non est Judaeus et Graecus,\nmasculus et femina (Gal III), servus et liber,\nbarbarus et Scytha: sed omnia et in omnibus\nChristus (Coloss III). Omnes ergo unum sunt in\nChristo Jesu. Dum ergo Christus finis est legis\n(Rom X), qui sine lege, id est sine disciplina sunt,\nsine Christo fiunt. Quicunque ergo sunt sine doctrina,\nnon sequuntur Christi vestigia. Incongruum\nest ergo et a justitia devium, in temporibus Evangelii\nservi Dei sine Christo fieri, quando apostolis\nin cunctis gentibus licentia praedicationis data\nest (Matth XXVIII); quando per cunctas saeculi\n partes intonuit tonitruum, vox scilicet Evangelii;\nquando gentes, quam non sectabantur, apprehenderunt\njustitiam (Rom IX); quando qui longe fuerunt,\nfacti sunt prope in sanguine Christi (Ephes II); qui aliquando non populus, nunc autem populus\nsanctus in Christo (Ose II); quando est tempus\nacceptabile et dies salutis (II Cor VI), et\ntempora refrigerii in conspectu Altissimi (Act III). Quando unaquaeque gens habet testem resurrectionis,\nquomodo protestatur Dominus suis discipulis:\nEcce ego vobiscum sum omnibus diebus,\nusque ad consummationem saeculi (Matth XXVIII). Non\nfaciamus ergo aliquid sine Christo, ne sine nobis\nChristus esse incipiat in futuro. Dignum est ergo, dilectissimi, ut disciplinam\nChristi cum omni devotione suscipiamus, et ut\npraelatis nostris pro Christo obedientes simus. Revera\nnecessaria est adolescentibus atque juvenibus\ndisciplina, et ut praeceptis seniorum subjiciantur\ncum omni humilitate ac reverentia. Unde et Dominus\nin Veteri Testamento Levitis ab anno vigesimo\nquinto tabernaculo servire mandavit, et a\nquinquagesimo custodes vasorum fieri praecepit\n(Num VIII) . Quid enim per annum vigesimum\nquintum, in quo flos juventutis oboritur, nisi ipsa\nvitiorum bella contra unumquemque signantur? Et quid per quinquagesimum annum, in quo jubilaei\nrequies continetur, nisi interna quies edomitae\nmentis exprimitur? Quid vero per vasa tabernaculi,\n nisi fidelium animae signantur?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Levites begin serving at the tabernacle from the age of twenty-five, and by fifty, they become guardians of the vessels. This implies that those still battling personal vices shouldn't assume the responsibility of guiding others; instead, they should remain under the guidance of their elders.\n  </p>\n  <p>\n    Once they overcome temptations and attain inner peace and security, they can then care for souls, becoming learned participants in spiritual battles. However, who can fully conquer these battles when even Paul, the most learned and formidable fighter, says: \n    <break time=\"500ms\"/> \n    \"I see another law in my members, warring against the law of my mind and bringing me into captivity to the law of sin\" <break time=\"500ms\"/> (Romans Chapter Seven).\n  </p>\n  <p>\n    There's a clear distinction between bravely enduring battles and being easily defeated. In these intense battles, the strength of youth is honed so it doesn't become arrogant; in weaker and disordered ones, it is completely extinguished, unable to endure.\n  </p>\n  <p>\n    Therefore, it's beneficial for young people to humbly serve their superiors while the vigor of youth flourishes. For how can one expect to be served in old age if they refuse to obey their elders when young?\n  </p>\n  <p>\n    A young person who doesn't wish to submit to the discipline of their elders shouldn't expect respect from the younger generation when they're old. This is why the ancient proverb states that those who refuse to serve will not want to be served.\n  </p>\n  <p>\n    Even the Lord Jesus Christ, when young and not yet a teacher, obediently served his parents. He demonstrated honor, respect, and service to them in his youth to set an example of obedience and service for young people <break time=\"500ms\"/> (Luke Chapter Two).\n  </p>\n  <p>\n    Just as sobriety and moral perfection are expected in the elderly, service, submission, and obedience are rightly expected from the young. Therefore, in the commandments of the law, the first of those that pertain to people...\n  </p>\n</speak>",
      "original_latin": "Levitae\nergo ab anno vigesimo quinto tabernaculo deserviunt,\net quinquagesimo custodes vasorum fiunt; ut\nvidelicet qui adhuc impugnantium vitiorum certamina\ntolerant, aliorum curam suscipere non\npraesumant; sed disciplinis majorum subesse studeant. Cum vero tentationum bella subjiciunt,\ncum apud se jam in intima tranquillitate securi\nsunt; animarum custodiam, quasi docti, spiritali\npraelio suscipiunt. Sed quis haec praelia perfecte\nsubjiciat, cum Paulus, doctissimus videlicet ac fortissimus\npraeliator dicat: Video aliam legem in\n membris meis repugnantem legi mentis meae, et captivum\nme ducentem in lege peccati (Rom VII). Sed\naliud est bella fortiter perpeti, aliud bellis enerviter\nexpugnari, et dissolute vinci. In istis ergo fortissimis praeliis exercetur virtus\njuvenum, ne extolli debeat; in illis vero debilibus\net dissolutis omnino exstinguitur, ne subsistat. Bonum est igitur adolescentibus et juvenibus, ut\ndum calor naturae pullulat in membris, et in corpore\nproficit vigor aetatis, cum omni humilitate\nfamulentur praepositorum imperiis . Qualiter\nnamque in senectute ministrari sibi ab aliis sperat. qui in adolescentia senioribus obedientiam exhibere\nrecusat? Qui in juventute positus disciplinis majorum\nnon vult esse subditus, quomodo in senectute\n constitutus putat sibi reverentiam deferri a minoribus? Unde et in proverbio apud veteres habetur,\nquod illi servire alii nolint, qui prius alicui servitutem\ndenegat. Propter quod et Dominus Jesus\nChristus in temporibus adolescentiae dum adhuc\nad legitimam aetatem doctoris non pervenerat,\nobedienter ministrationem parentibus suis exhibebat. Ideo quippe in juvenili aetate honorem, et reverentiam,\natque ministrationem deferebat suis parentibus,\nut exemplum obediendi ac ministrandi\npraeberet juvenibus (Luc II). Sicut ergo in senibus\nsobrietas et morum perfectio requiritur, ita in\nadolescentibus obsequium, et subjectio, atque obedientia\nrite debetur. Quapropter et in mandatis\n legis primum horum quae ad homines pertinent."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n\n<p>The command to honor one's father and mother is given in Exodus 20. This applies even if the biological father has died or was unworthy; the idea is that children should still show honor to someone as a father figure until they reach maturity and are worthy of making their own decisions.</p>\n\n<p>It is appropriate that, until they come of age, children are instructed to live under the guidance or discipline of their father or, if necessary, another trusted adult. This is because someone without discipline and learning will never be a true disciple of Christ.</p>\n\n<p>In Scripture, the term \"father\" is used in five different ways: by nature, by nation, by instruction, by age, and by adoption.</p>\n\n<p>For a natural father, Jacob said to Laban: \"If the God of my father Isaac had not been with me, you would have taken everything I own\" (Genesis 31).</p>\n\n<p>By nation, someone is called a father when God says to Moses from the burning bush: \"I am the God of your fathers, the God of Abraham, the God of Isaac, and the God of Jacob\" (Exodus 3).</p>\n\n<p>By age and instruction, someone is called a father when Moses says in the song of Deuteronomy: \"Ask your father and he will tell you; your elders and they will explain it to you\" (Deuteronomy 32).</p>\n\n<p>By adoption, we call God our Father when we say in prayer: \"Our Father, who art in heaven\" (Matthew 6).</p>\n\n<p>So even if your biological father is no longer alive or has proven unworthy, young people must still show obedience to a wise and upright elder who instructs them. For how can a person be worthy of honor in old age if they did not accept the burden of discipline in their youth?</p>\n\n<p>Whatever a person sows, that is what they will reap (Galatians 6). Discipline may not seem joyful in the moment; it feels like sorrow and hard work, not rest. But later, it yields the peaceful fruit of righteousness for those trained by it (Hebrews 12).</p>\n\n<p>Just as a tree cannot produce fruit if it never had buds or blossoms, so a person cannot rightfully receive honor in old age if they did not work hard in their youth to follow some good form of discipline.</p>\n\n<p>And how can there be discipline without obedience? A young person without obedience is a young person without discipline.</p>\n\n<p>Why is that?</p>\n\n</speak>\n",
      "original_latin": "patris et matris honor imperatur (Exod XX); quia,\nquamvis carnalis pater non supervixerit, aut indignus\nfuerit, alicui tamen viventi paternum honorem\nusque ad perfectam et dignam aetatem a filiis\npraebendum esse ostenditur. Congruenter quousque\nad legitimam aetatem pervenerint filii, praecipiuntur\nvivere sub disciplina patris sui, vel alicujus extranei,\nquia indisciplinatus quisque et indoctus nequaquam\npoterit esse discipulus Christi\nQuinque etenim modis in Scripturis divinis patres\nvocantur: hoc est, natura, gente, admonitione,\naetate atque adoptione. De patre namque naturaliter\nJacob dixit ad Laban: Nisi timor patris mei\nIsaac adfuisset, tulisses omnia quae mea sunt (Gen.\n XXXI). Gente vero pater vocatur, quando Dominus\nad Moysen de rubo loquebatur: Ego sum, inquiens,\nDeus patrum tuorum, Deus Abraham, Deus Isaac,\net Deus Jacob (Exod III). Aetate autem pater et admonitione\ndicitur, cum Moyses in cantico Deuteronomii\nloquitur: Interroga patrem tuum, et annuntiabit\ntibi; majores tuos, et dicent tibi (Deut XXXII). Nos vero adoptione patrem vocamus, cum in oratione,\nPater noster, qui es in coelis (Matth VI),\ndicimus. Quod si ergo naturalis pater superstes\nnon fuerit, aut indignus exstiterit; admonenti tamen\nseniori ab adolescentibus obedientia exhibenda\n erit. Quomodo enim honorandus in senectute\napparebit, qui disciplinae laborem in adolescentia\nnon sustinuerit? Quodcunque etenim homo\nlaboraverit, hoc et metet (Galat VI). Omnis namque\ndisciplina in praesenti non videtur esse gaudii sed\nmoeroris, nec requiei sed laboris: Postea autem\nfructum pacatissimum justitiae reddet exercitatis\n(Hebr XII). Sicut ergo fructus non invenitur in\narbore, in qua pampinus aut flos prius non apparuerit;\nsic et in senectute honorem consequi legitimum\nnon poterit, qui in adolescentia disciplinae\nalicujus bonae exercitationis non laboraverit. Disciplina\nigitur absque obedientia qualiter fieri poterit? Adolescens ergo sine obedientia, adolescens est\nsine disciplina. Quare?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Obedience, which is the foundation and culmination of all virtues, requires a lot of practice to align with Christ the Lord, who was obedient to the Father, even to the point of death, willingly enduring the shame of the cross for everyone, as stated in \n            Philippians \n            Chapter 2.\n        </s>\n        <s>\n            However, the discipline enforced by Catholic teachers should be moderated so it doesn't harm those it is meant to heal and cure through excessive harshness.\n        </s>\n        <s>\n            Proud teachers tend to wound rather than correct, as Solomon points out: \"In the mouth of a fool is a rod of pride\" \n            Proverbs 14.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, proud teachers carry this rod of pride because they harshly strike when rebuking and lack the ability to be humbly compassionate and merciful.\n        </s>\n        <s>\n            Similarly, angry teachers can turn the discipline into cruelty through their rage, and instead of correcting, they end up causing harm.\n        </s>\n        <s>\n            Consequently, a furious leader punishes faults excessively because their heart, distracted by various concerns, isn't centered on the love of a single dignity.\n        </s>\n    </p>\n    <p>\n        <s>\n            A mind distracted by too many things isn't bound by the chain of charity, and when poorly focused, it acts wrongly at every chance.\n        </s>\n        <s>\n            Thus, every leader must be very careful in their actions towards those they lead, being mindful of the judgment they might face from Christ.\n        </s>\n        <s>\n            As it is written: \"With the measure you use, it will be measured to you\" \n            Matthew 7.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, anyone in a leadership position should manage their subjects' discipline with both authority and humility.\n        </s>\n        <s>\n            The virtue of humility must be present to prevent the lives of their subjects from falling into vice.\n        </s>\n        <s>\n            At the same time, authority must be evident to ensure that severity doesn't become excessive due to pride.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is the true discernment needed in the priests of God, where they are neither overly proud in their freedom nor overly lax in their humility.\n        </s>\n        <s>\n            It's important to understand that not all subjects should be treated with the same approach; the teachings should vary according to their character.\n        </s>\n        <s>\n            Therefore, obvious sins should not be addressed with hidden corrections.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quia ipsa obedientia, quae\n omnium virtutum mater est et perfectio, magna\nexercitatione indiget, ut sui normam studii exhibeat\nChristo Domino, qui obediens Patri usque ad\nmortem, crucis ignominiam libenter sustinuit pro\nomni populo suo (Philip II). Doctorum tamen catholicorum disciplinam\ntemperatam esse oportet, ne per nimiam crudelitatem\nvulneret quos mederi et sanare debet. Superbi\ndoctores vulnerare potius noverunt quam\nemendare, Salomone testante: In ore stulti virga\nsuperbiae (Prov XIV). Revera superbi doctores in\nore virgam superbiae ferunt, quia increpando rigide\nferiunt, et compati humiliter ac misericorditer nesciunt. Iracundi etiam doctores per rabiem furoris\ndisciplinae modum ad immanitatem convertunt crudelitatis,\n et unde emendare poterant, inde potius\nvulnerant. Ideo sine mensura ulciscitur culpas praepositus\niracundus, quia cor ejus dispersum in\nrerum curis, non colligitur in amorem unius dignitatis. Mens enim soluta in diversis, catena charitatis\nnon astringitur, sed male laxata male ad\nomnem occasionem movetur. Notandum igitur ab omni praelato vehementer,\nut tanto se erga sibi commissos cautius\nagat, quanto durius a Christo pro eisdem judicari\nformidat. Nam sicut scriptum est: In qua\nmensura mensi fueritis, in ipsa remetietur vobis\n(Matth VII). Quicunque ergo ad regimen praeficitur,\ntaliter se erga disciplinam subditorum debet\npraestare, ut non solum clarescat auctoritate, verum\n etiam humilitate. Sed tamen ita aderit in eo virtus\nhumilitatis, ne vita subditorum dissolvatur in\nvitiis. Atque ita aderit auctoritas potestatis, ne per\ntumorem cordis severitas existat immoderationis. Haec est ergo in Dei sacerdotibus vera discretio,\nqua nec per libertatem superbi, nec per humilitatem\nsint remissi. Sciendum vero est quia non omnibus subjectis\nuna eademque doctrina est adhibenda, sed\n pro qualitate morum diversa erit exhortatio doctorum\n. Manifesta igitur peccata non sunt occulta\ncorrectione purganda.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When people openly harm others, they should be corrected publicly. This way, those who have followed their bad example can learn from the rebuke.</s>\n        <s>Correcting one person can lead to improvement for many.</s>\n        <s>It's better for one person to face consequences for the benefit of many, rather than for many to be led astray by one person's wrongdoing.</s>\n    </p>\n    <p>\n        <s>Therefore, it's important to address wrongdoers in a manner that considers their well-being.</s>\n        <s>Some respond to strong scolding, while others are better corrected with a gentle approach.</s>\n    </p>\n    <p>\n        <s>As the Blessed Ambrose, a highly respected figure in the Church of Christ, states:</s>\n        <s>\"A person who is gently corrected respects the one correcting them. However, if they are upset by excessive harshness, they neither accept the correction nor achieve salvation.\"</s>\n    </p>\n    <p>\n        <s>The Blessed Isidore, an excellent teacher, says:</s>\n        <s>\"Just as skilled doctors use different medicines for various illnesses, applying treatments based on the nature of the wounds, so should a church teacher offer appropriate doctrinal remedies to each person, considering their age, gender, and profession.\"</s>\n    </p>\n    <p>\n        <s>Sometimes, discerning teachers use harsh rebukes, but they always maintain love for those they correct.</s>\n        <s>Often, the Church's judgment may seem arrogant to the proud, and what the righteous do with good intentions is perceived as cruel by the wicked, because they fail to see the good spirit behind the actions.</s>\n    </p>\n    <p>\n        <s>Moreover, some perverse individuals, when accused of their wrongdoings, reject the words of their just leaders to avoid criticism, thereby leaving themselves to divine judgment, which will be harsher since they scorn temporary human judgment.</s>\n    </p>\n    <p>\n        <s>To the wicked, truth is unpleasant, and the discipline of justice is bitter. They find joy only in indulging their own weaknesses, unproductive in justice, barren in truth, blind to the light, and quick to see the error of darkness.</s>\n    </p>\n</speak>",
      "original_latin": "Palam enim sunt arguendi,\nqui palam nocent; ut, dum aperta objurgatione\nsanantur, hi qui eos imitando deliquerant,\ncorrigantur. Dum unus corripitur, plurimi emendantur. Utilius est enim ut pro multorum salvatione\nunus condemnetur, quam per unius licentiam vel\npravitatis exemplum multi periclitentur. Ita ergo\ndelinquenti sermo est proferendus, sicut ejus qui\ncorripitur, expostulat salus. Nam quosdam increpatio\ndura, quosdam vero increpatio corrigit blanda. Unde dicit beatus Ambrosius, vir magnae reverentiae\net eximiae conversationis in Christi Ecclesia:\nLeniter castigatus exhibet reverentiam castiganti;\n asperitate vero nimiae increpationis offensus, nec\nincrepationem recipit, nec salutem. Sic enim ait\nbeatus Isidorus doctor egregius : Sicut periti\nmedici ad varios corporis morbos diverso medicamine\nserviunt, ita ut juxta vulnerum qualitates diversa\nmedicamenta adhibeant; sic et doctor Ecclesiae\nsingulis quibusque congruum doctrinae remedium\nadhibebit, et quid cuique oporteat, pro aetate,\npro sexu ac professione, annuntiabit . Nonnunquam\netiam discreti doctores duris feriunt increpationibus\nsubditos, qui tamen a charitate eorum, quos\ncorripiunt, non recedunt. Saepe etiam Ecclesiae\ncensura arrogantibus videtur esse superba, et quod\npie fit a bonis, crudeliter fieri putatur a pravis, quia\nnon recto discernunt oculo, quod a bonis recto fit\n animo. Est praeterea quorumdam excusatio perversorum,\nqui, dum pro facinoribus suis arguuntur,\nverba praepositorum justorum pro censura declinanda\nabjiciunt, servantes se divino judicio, quo\ndurius puniendi sunt, dum temporaliter judicari se\nab hominibus contemnunt. Iniquis molesta est veritas,\net amara justitiae disciplina, nec delectantur\nnisi propriae imbecillitatis placentia; justitiae infecundi,\net steriles veritatis, caeci ad contuendam lucem,\net oculati ad tenebrarum aspiciendum errorem."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There are people so corrupt that, instead of addressing their own wrongdoings, they falsely accuse those who correct them.</s>\n        <s>They find solace in their crimes by making false accusations against good people.</s>\n        <s>This is why it is written in the Proverbs of Solomon: \"The wicked turn good into evil and place a blemish on the chosen\" Ecclesiasticus 11.</s>\n    </p>\n    <p>\n        <s>Many wicked individuals also defend others like themselves in wrongdoing and support the depraved against the correction of the good, so they avoid being corrected for what displeases them.</s>\n        <s>They add others' offenses to their own, making them guilty not only of their own wrongs but also of the crimes of those they defend.</s>\n    </p>\n    <p>\n        <s>Therefore, church discipline must be moderate and wise, to correct the negligent, strengthen the weak, and encourage the good to strive for greater gifts.</s>\n    </p>\n    <p>\n        <s>I urge you, my brothers and lords, to willingly accept the discipline of our Lord Jesus Christ, as conveyed by your leaders.</s>\n        <s>Do your utmost to follow their commands and prioritize their will over your own in all matters.</s>\n    </p>\n    <p>\n        <s>Let none of you say: Why should I accept my abbot's discipline when I am more learned and have a greater understanding of the Scriptures?</s>\n        <s>Or: Why should I submit to my leader's discipline when he is of humble birth, and I am the son of a more powerful and influential man?</s>\n        <s>Why should I follow his commands when he is more negligent in his conduct, and I live a holier life?</s>\n    </p>\n    <p>\n        <s>Do not, my beloved brothers, entertain such thoughts; for neither work, nor reason, nor knowledge, nor wisdom holds any value in the grave Ecclesiastes 9.</s>\n    </p>\n    <p>\n        <s>Let no one boast of noble birth, for on the day of the final judgment of our Lord Jesus Christ, nobility will not be able to help him.</s>\n        <s>No one should pridefully challenge their leader because of the holiness granted to them by God.</s>\n        <s>For many fasts, alms, vigils, tears, prayers, and other good deeds, if tainted with pride, become worthless to God.</s>\n    </p>\n</speak>",
      "original_latin": "Nonnullos esse  pravitatis homines, qui,\ndum ipsi a malo corrigi negligunt, correctorem falsa\ncriminatione detrectant, et ad sui solatium sceleris\nusurpant, si vel falso compererint quid ad infamiam\n bonorum objiciant. Unde in Salomone legitur: Bona\nin malum convertet impius, et in electos imponet maculam\n(Eccli XI). Plerique etiam mali similes sibi\nin malum defendunt, et patrocinio suo pravos contra\ncorrectionem bonorum suscipiunt, ne unde displicent,\nemendentur; adjicientes in se aliena delicta,\nut non tantum de suis malis, sed etiam de aliorum\nfacinoribus quorum peccata defendunt, condemnentur. Disciplina igitur ecclesiastica moderata\n esse et discreta oportet, ut negligentes emendet,\ndebiles confortet, bonos ad aemulandum charismata\nmeliora provocet. Vos igitur moneo, fratres et domini mei, ut disciplinam\nDomini nostri Jesu Christi, quae vobis per\nvestros denuntiatur praelatos, libenter suscipiatis,\net eorum praecepta pro viribus implere studeatis,\natque in omnibus illorum voluntatem propriis voluntatibus\nanteponere festinetis. Nemo vestrum dicat:\nQuare abbatis mei suscipiam disciplinam, cum\nego doctior illo sim, et in Scripturis majorem habeam\nintelligentiam? Aut: Quare subjiciar praelati\nmei disciplinis, cum ipse sit infimi generis, ego\nautem filius sim potentioris ac fortioris hominis? Cur mandata illius impleam, cum ipse in moribus\n negligentior sit, et ego sanctius vivam? Nolite,\nfratres dilectissimi, ista dicere apud vos; quia nec\nopus, nec ratio, nec scientia, nec sapientia aliquid\nvalet apud inferos (Eccle IX). Nemo se extollat quod\nsit filius alicujus magnatis, quia in die districti\nexaminis Domini nostri Jesu Christi non poterit ei\nsubvenire nobilitas generis . Nullus etiam propter\nsanctitatem sibi a Deo collatam in superbiam\nelevatur contra suum praelatum, quia multorum\ntemporum jejunia, eleemosynae, vigiliae, lacrymae,\norationes, et caetera bona, si cum superbia finem\nacceperint, pro nihilo reputantur apud Deum."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Be humble and accept the guidance of your superior with full devotion.</s>\n        <s>It's better to be corrected or disciplined by a just person than to be deceived or flattered by a sinner.</s>\n    </p>\n    <p>\n        <s>As the Psalmist says:</s>\n        <s>\"The just person will correct me with mercy and rebuke me, but the oil of the sinner will not anoint my head\" from Psalm one forty.</s>\n        <s>The oil of the sinner is the praise of a flatterer.</s>\n        <s>So, the head is anointed with the oil of the sinner when the listener's mind delights in flattery.</s>\n        <s>In divine Scriptures, the mind is referred to as the head.</s>\n    </p>\n    <p>\n        <s>Willingly submit your backs to the whip to escape the torments of hell.</s>\n        <s>Don't consider it harsh to be whipped by the abbot's hand, so you may be counted among the martyrs in the heavenly court.</s>\n    </p>\n    <p>\n        <s>Isn't it better to be temporarily beaten with rods by your superior for your faults and negligence than to endure eternal torment in hell?</s>\n        <s>Isn't it much better and more tolerable to humbly bear the abbot's sentence in this world than, through pride and stubbornness, to suffer the punishment of eternal damnation with the devil and his angels in hell?</s>\n    </p>\n    <p>\n        <s>So, beloved ones, hold and keep the discipline of your shepherd with devotion, so you may be heirs of eternal happiness with him.</s>\n        <s>Respect the one who disciplines, love the one who corrects, honor the one who advises, thank the one who whips, offer obedience to the one who counsels good, and fully obey the regular and God-pleasing commands given.</s>\n    </p>\n    <p>\n        <s>Don't repay evil for good, don't respond to a blessing with a curse, don't argue with the preacher, and don't dishonor the one who rebukes.</s>\n    </p>\n</speak>",
      "original_latin": "Humiles\nigitur estote, et disciplinam praelati vestri\ncum omni devotione suscipite; quia utilius est corripi\nvel castigari a justo homine, quam decipi vel\n adulari a peccatore. Unde Psalmista dicit: Corripiet\nme justus in misericordia, et increpabit me: oleum\nautem peccatoris non impinguet caput meum (Psal CXL). Oleum peccatoris laus est adulatoris. Tunc ergo\n caput oleo ungitur peccatoris, quando adulationibus\ndelectatur mens audientis. Mens enim pro capite\nponitur in divinis Scripturis. Libenter ergo dorsa\nflagellis subjicite, ut tormenta inferni possitis evadere. Non videatur vobis durum abbatis manu flagellari,\nut in coelesti curia in numero martyrum\npossitis computari. Nonne melius est vobis pro\nculpis et negligentiis a praelato temporaliter virgulis\nverberari, quam apud gehennam aeternos cruciatus\nperpeti? Nonne multo melius ac tolerabilius est\nabbatis sententiam humiliter ferre in hoc saeculo,\nquam per superbiam et contumaciam aeternae damnationis\npoenam cum diabolo et angelis ejus sustinere\nin inferno? Devote igitur, dilectissimi, tenete\net custodite disciplinam vestri pastoris, ut cum eo\n haeredes possitis esse aeternae beatitudinis. Castiganti\nreverentiam exhibete, corripientem amate, admonenti\nhonorem rependite, flagellanti gratias agite,\nbona suadenti obsequium praebete, regularia ac Deo\nplacita mandata praecipienti in omnibus obtemperate. Mala pro bonis non reddatis, benedicenti\nmaledictionem non opponatis, praedicanti convicium\nnon retorqueatis, increpantem non dehonestetis."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    In everything you do, present yourselves as servants and followers of God. Despise earthly things and love heavenly ones. <break time=\"500ms\"/> Earnestly lament your sins and those of the people whose charity you benefit from. <break time=\"500ms\"/> Fear the punishments of hell, <break time=\"500ms\"/> and desire the joys of eternal life, so that by following the footsteps of Christ without stumbling, <break time=\"500ms\"/> you may reach the heavenly homeland with the abbot who leads you. <break time=\"500ms\"/> This is by the grace of Him who lives and reigns with the same Father and Holy Spirit in perfect Trinity, <break time=\"500ms\"/> God, forever and ever. <break time=\"500ms\"/> Amen.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "In omnibus ergo vosmetipsos sicut Dei ministros\nac discipulos exhibete; terrestria contemnite, coelestia\namate, peccata vestra et eorum quorum eleemosynas\ncomeditis, studiose deflete, poenas inferni\nformidate, gaudia aeternae vitae desiderate, ut, inoffenso\npede vestigia Christi sequentes, ad coelestem\npatriam cum abbate, qui vobis praeest, possitis\n pertingere: ipso praestante, qui cum eodem Patre\net Spiritu sancto in Trinitate perfecta vivit et regnat\nDeus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}