{
  "chunks": [
    {
      "original_latin": "SERMO OCTAVUS. QUALITER SENES AC JUVENES DEO SERVIRE DEBEANT  ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight: How the Old and the Young Ought to Serve God<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      I advise you, dearest brothers, for the sake of your salvation, to listen closely to the wise words of Solomon from the Book of Wisdom, Chapter 4: \"Gray hair is the understanding of a person, and the age of old age is an unblemished life.\"\n    </s>\n    <s>\n      Therefore, one is not truly considered old because of advanced age, but because of perfect understanding. \n    </s>\n    <s>\n      Old age is honorable not due to its length or the number of years, but because of a life that is innocent and pleasing to God. \n    </s>\n    <s>\n      Childhood is not absent if one is young and frivolous in understanding. \n    </s>\n    <s>\n      Hence, it is said in the Book of Isaiah, Chapter 65: \"Cursed is the child of one hundred years.\" \n    </s>\n    <s>\n      Although someone may be young in age, if they possess great understanding, they should be considered among the old, not the young. \n    </s>\n    <s>\n      It is written about Daniel: He was young in age, but old in wisdom and gentleness. \n    </s>\n    <s>\n      David, too, was a child in age, yet perfect in understanding; his heart and mind were set on the Lord, which led to his elevation as king. \n    </s>\n    <s>\n      Saul, despite his old age, was cast down from his royal throne due to his great wickedness and childish frivolity. \n    </s>\n    <s>\n      Our Lord and Savior was crucified by the elders and praised by children upon entering Jerusalem. \n    </s>\n    <s>\n      Even a tree of many years, if fruitless, is cut down; but if it is young and fruitful, it is nurtured to produce more fruit.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, dearest brothers, these comparisons are given so that none of you, whether young or old, may take pride in your virtue or trust in your works; but always remain mindful of displeasing God in any work and be cautious of being separated from Him forever. \n    </s>\n    <s>\n      What then? \"Let the one who boasts, boast in the Lord,\" as stated in First Corinthians, Chapter 1, and not in themselves. \n    </s>\n    <s>\n      However, it should be known that in some things we must be like children, and in others, like the old. \n    </s>\n    <s>\n      Hence, the Lord in the Gospel says in the Book of Matthew, Chapter 18: \"Unless you change and become like little children, you will never enter the kingdom of heaven.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "\n Moneo vos, fratres charissimi, causa vestrae salutis,\nut sollicite audire dignemini verba sapientissimi\nSalomonis: Cani sunt sensus hominis, et aetas\nsenectutis vita immaculata (Sap IV). Non ergo veraciter\ndicitur senex, qui aetate est provectus, sed qui\nsensu est perfectus. Senectus enim venerabilis est,\nnon diuturna, nec in numero annorum computata\n(ibid ); sed innocens et Deo placita vita. Nulli deest\naetas puerilis, si fuerit sensu parvulus et levis. Unde\nest illud: Maledictus puer centum annorum (Isa LXV). Quamvis quisque sit aetate parvulus, tamen\nsi fuerit sensu magnus, non inter juvenes, sed\ninter senes est computandus. Sic enim de Daniele\nlegitur: Juvenis quidem erat aetate, senior vero\nscientia ac mansuetudine. Nam et David cum aetate\n esset puer, et sensu perfectus, cor suum et mentem\nhabebat in Domino defixam; et ob hoc in regem\nest elevatus. Et Saul cum esset in senili aetate, quia\nin se magnam habuit nequitiam et puerilem levitatem,\nexpulsus est de regali culmine. Dominus vero\net Salvator noster a senioribus crucifigitur, et ingressus\nJerosolymam a pueris collaudatur. Nam et\n arbor multorum annorum si infructuosa fuerit, exciditur;\nsi autem fuerit novella et fertilis, ut magis\nampliorem proferat fructum, excolitur\nIdeo, fratres dilectissimi, has similitudines vobis\nproposuimus, ut nullus vestrum, quamvis sit juvenis,\nquamvis senex, de sua virtute praesumat, nec\nde suis confidat operibus; sed semper, ne in aliquo\nopere displiceat Deo, sit pavidus, semperque, ne\npro aliquo ab eo in perpetuum separetur, sit suspectus. Quid ergo? Qui gloriatur, in Domino glorietur\n(I Cor I), et non in se. Sciendum tamen est quia in quibusdam nos oportet\nesse infantes, in quibusdam vero senes. Unde\nDominus in Evangelio: Nisi conversi fueritis, et\nefficiamini sicut parvuli, non intrabitis in regnum\n coelorum (Matth XVIII).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            And Peter the Apostle says: \n            <break time=\"500ms\"/> \n            Like newborn babies, desire the pure milk of the word \n            <break time=\"500ms\"/> \n            First Peter chapter two.\n        </s>\n        <s>\n            Similarly, Paul says: \n            <break time=\"500ms\"/> \n            Do not be children in your understanding, but in malice be like children; in understanding be mature \n            <break time=\"500ms\"/> \n            First Corinthians chapter fourteen.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, it is fitting for everyone to serve God diligently and cling to Him through good deeds, especially for the elderly, who are already near the grave.\n        </s>\n        <s>\n            It is even more fitting for those whose youthful years have passed to dedicate themselves to religion.\n        </s>\n    </p>\n    <p>\n        <s>\n            Just as a tree is deemed worthless if, after flowering, it does not produce good fruit for its gardener, so is a person considered unworthy if the bloom of youth has passed and they neglect to produce mature fruits of good deeds in their old age.\n        </s>\n        <s>\n            What can be more foolish or senseless than not striving for perfection when the whole body is weakened by old age and the person is nearing death?\n        </s>\n    </p>\n    <p>\n        <s>\n            When eyes grow dim, ears hardly hear, hair falls out, the face turns pale, teeth are lost, skin dries and wrinkles, breath no longer smells sweet, the chest is congested, coughing and wheezing persist, knees tremble, swelling affects ankles and feet, and the inner self, which does not age, is burdened by all these.\n        </s>\n        <s>\n            All these things announce the impending collapse of the body's house.\n        </s>\n    </p>\n    <p>\n        <s>\n            What remains, then, but to consider how to secure the prosperity of future access and evade the soul's dangers as this life's end approaches?\n        </s>\n        <s>\n            For the end of this life is uncertain for the young, but for the elderly, departure from this world is closer.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, two parts must be guarded in a person that do not age and lead the whole person to sin: namely, the heart and the tongue.\n        </s>\n        <s>\n            Because the heart never stops devising new thoughts, and the tongue eagerly speaks whatever the heart devises.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et Petrus apostolus: Quasi\nmodo geniti infantes, rationabiles sine dolo lac concupiscite\n(I Petr II). Sic etiam et Paulus: Nolite\npueri effici sensibus, sed malitia parvuli estote; sensu\nautem viri perfecti (I Cor XIV). Omnibus ergo\nhominibus studiose convenit Deo servire, eique per\nbonam operationem adhaerere; sed maxime senibus,\n qui jam pedes habent in margine fossae. Plus ergo\nomnibus religioni operam dare convenit, quos praesentis\nsaeculis florida aetas transacta jam deserit. Sicut namque in lignis ipsa reproba arbor comparet,\nquae, post flores, fructus optimos cultori suo non\nexhibet; sic et in hominibus ipse reprobus est,\nquem flos juventutis deserit, et tamen in sui corporis\nsenectute bonorum operum maturos fructus proferre\nparvipendit. Quid ergo stolidius quidve stultius\nfieri potest, si mens ad perfectionem festinare\nnon contendat, quando totius corporis habitus senectute\nconfectus, homo ad interitum properat? dum oculi caligant, aures graviter aut fere nihil audiunt,\ncapilli fluunt, facies in pallorem mutatur,\ndentes lapsi numero minuuntur, cutis arescit, rugis\n contrahitur, flatus jam non suaviter olet, pectus\nsuffocatur, tussis fervet atque cachinnat, genua trepidant,\ntalos et pedes tumor inflat, homo interior qui\nnon senescit, his omnibus aggravatur, et haec omnia\nruituram jam jamque domum corporis cito praenuntiant. Quid ergo superest, nisi dum hujus vitae defectus\nappropiat, nihil aliud cogitare quam quomodo futuri\naditus prosperitates comprehendantur, et pericula\nanimae evadantur quisque senes appetat? Juvenibus\nenim incertus hujus vitae instat terminus, senibus\nvero cunctis maturior ex hac luce imminet recessus. Cavendae sunt ergo homini duae particulae, quae\nin illius corpore non veterascunt, et totum hominem\nad peccandum pertrahunt: cor videlicet et\n lingua; quia cor novas semper cogitationes machinari\nnon desinit, lingua vero impigre loquitur quodcunque\ncor machinari senserit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, the old man shouldn't just say: I don't shed human blood, I don't set my neighbor's houses on fire, I don't steal other people's things. Because if he doesn't remove unnecessary and, worse yet, harmful thoughts from his heart and doesn't guard his mouth, he will be found guilty before Christ, the strict judge, even for a careless word.\n    </p>\n    <p>\n        Therefore, old age should be cautious, so these youthful tendencies-namely, an uncontrolled tongue and a mind preoccupied with useless and vain thoughts-don't disrupt the whole harmony and mock the seriousness of the rest of the body with foolish matters, leading it to the torments of hell.\n    </p>\n    <p>\n        An old man who is close to death, who doesn't shun or fear its approach, stands, as it were, at the door of this world, strong and steadfast, but doesn't pay attention to leaving this life nor consider entering the next, alienates himself from the company of the righteous. He hears the messengers of death and doesn't want to believe them. For there are three messengers of death: accidents, illness, and old age.\n    </p>\n    <s>\n        Accidents announce uncertain death, illness serious, and old age certain.\n    </s>\n    <s>\n        From the uncertainty of death comes fear; from the severity of illness, pain; from the certainty of old age, not stubbornness, but humility and affliction should follow.\n    </s>\n    <s>\n        But perhaps the threefold cord that binds the old man is not easily broken.\n    </s>\n    <s>\n        As it is said in Ecclesiastes chapter four, the threefold cord of bad habit is a usage made of three parts: when thought is entangled with speech, and speech with action, by idle people.\n    </s>\n    <s>\n        For when pleasure has made a path in the old man's mind from childhood through thought, vanity in speech, and perversity in action, what else happens but that these three are twisted into habit?\n    </s>\n    <p>\n        Moreover, there is a snare in the rope, the sweetness of temporal things in habit; the encirclement of the rope is the hindrances of the flesh. We are deceived by the sweetness of temporal things, bound by habit.\n    </p>\n    <s>\n        But he escaped the snare who said of himself and his companions: Our soul has escaped like a bird from the hunter's snare; the snare is broken, and we are set free (Psalm one hundred and twenty-four).\n    </s>\n</speak>",
      "original_latin": "Non dicat ergo\nsenex: Humanum sanguinem non effundo, domos\nproximorum non succendo, res alienas non diripio. Quia si a corde superfluas, et quod gravius est,\nnocivas cogitationes non expulerit, et ori suo custodiam\nnon imposuerit, apud Christum, districtum\nvidelicet judicem, pro solo otioso verbo culpabilis\nerit. Caveat igitur senilis aetas, ne istae juvenescentes\nparticulae, lingua scilicet effrenata, et cor inutilia\ncogitans et vana, totam harmoniam decipiant, et per\nineptas res reliqui corporis gravitatem illudant, et\ntormentis gehennae tradant. Senex vero qui morti\nproximus, mortis adventum non abhorret nec formidat;\n qui quasi ad ostium hujus mundi positus,\nfortis et obstinatus spectat, nec tamen vitae praesentis\nattendit egressum, nec ingressum futurae\nconsiderat, seipsum a coetu justorum alienat. Audit\nnuntios mortis, et credere non vult eis. Tres sunt\nenim nuntii mortis: casus videlicet, infirmitas et\nsenectus. Casus dubia, infirmitas gravia, senectus\ncerta nuntiat. Casus mortem nuntiat latentem, infirmitas\napparentem, senectus praesentem. Ex incertitudine mortis, timor; ex infirmitatis\ngravitate, dolor; ex certitudine senectutis, non obstinatio,\nsed humilitas et afflictio sequi deberet; sed\nforsitan funiculus triplex, quo ligatur senex, non\nfacile rumpitur (Eccle IV). Triplex funiculus pravae\nconsuetudinis est usus, qui ex tribus conficitur,\n quando meditatio sermoni, sermo operationi ab\notiosis hominibus complicatur. Dum enim a pueritia\nin mente senis per cogitationem semitam fecerit\nvoluptas, in sermone vanitas, in opere perversitas,\nquid aliud agitur, nisi quod in consuetudinem\nhaec tria torqueantur? Est autem laqueus in\nfune, dulcedo temporalis in consuetudine: circumdatio\nfunis impedimenta sunt carnis. Dulcedine\nigitur temporalium rerum decipimur, consuetudine\nligamur. Ille autem laqueum evaserat, qui de se\nsuisque sociis dicebat: Anima nostra sicut passer\nerepta est de laqueo venantium; laqueus contritus est,\net nos liberati sumus (Psal CXXIII).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Absalom, caught by his hair in the oak tree, symbolizes the stubbornness of someone determined not to do good.</s>\n        <s>While fleeing from his father's army, his hair got tangled in a dense oak tree.</s>\n        <s>(Second Samuel, Chapter 18).</s>\n    </p>\n    <p>\n        <s>The name Absalom means \"peace of the father,\" because his father endured him, even as he pursued him.</s>\n        <s>It's not called \"peace of the son,\" because he refused to endure his father.</s>\n    </p>\n    <p>\n        <s>An oak is tougher on the inside, yet more fragile on the outside.</s>\n        <s>Absalom hangs from it, clinging to the stubbornness inside his mind, but outwardly showing the frailty of the flesh.</s>\n    </p>\n    <p>\n        <s>Hanging by his hair, he is suspended by the love of vanity.</s>\n        <s>The mule he was riding on passed by, leaving him hanging from the oak.</s>\n        <s>This signifies that while the luxury and deceit he served perished, the punishment for his sin remained.</s>\n    </p>\n    <p>\n        <s>His heart was pierced by three spears, representing greed, pride, and lust.</s>\n        <s>Thus, to this day, a large heap of stones is piled over him, symbolizing the weight of his numerous sins or punishments.</s>\n    </p>\n    <p>\n        <s>It's no surprise that it was a large heap of stones, as through stubbornness, he carried an unrepentant heart to the end.</s>\n    </p>\n    <p>\n        <s>There are also three types of stubborn people:</s>\n        <s>first, those who improve through correction;</s>\n        <s>second, those who become worse through warnings;</s>\n        <s>and third, those who promise to change but never do.</s>\n    </p>\n    <p>\n        <s>King Manasseh improved through correction.</s>\n        <s>(Second Chronicles, Chapter 33).</s>\n    </p>\n    <p>\n        <s>Nabal became worse despite warnings.</s>\n        <s>(First Samuel, Chapter 25).</s>\n    </p>\n    <p>\n        <s>Pharaoh became more stubborn through affliction.</s>\n        <s>(Exodus, Chapter 7).</s>\n    </p>\n    <p>\n        <s>Manasseh, imprisoned and bound with chains, came to know God, whom he had refused to acknowledge when free.</s>\n    </p>\n    <p>\n        <s>Some monks are like this; as long as they are their own masters, they live perversely.</s>\n        <s>But when they are confined in the monastery, as if imprisoned by chains of obedience and fear, and further restricted by not being allowed to wander outside, they sometimes come to love God, whom they previously despised, when corrected.</s>\n        <s>And those who turned freedom into servitude, turn necessity into virtue.</s>\n    </p>\n</speak>",
      "original_latin": "Absalon vero\ncrinibus inhaerens quercui, duritiam designat cujuslibet\nhominis ad opus bonum obstinati. Qui dum patris\n exercitum fugeret, contigit ut condensae quercui\ncrinibus inhaereret (II Reg XVIII). Absalon pax\npatris interpretatur, quia pater eum licet persequentem\npatiebatur. Non dicitur pax filii, quia patrem\nnolebat pati. Quercus intus durior, exterius\nvero comprobatur esse fragilior. Cui Absalon suspensus\ninhaeret, quia interius obstinationem mentis,\nexterius vero comitatur fragilitatem carnis. Crinibus\ninhaerens suspenditur, quia superfluitatis amore\ndetinetur. Mulus autem cui insederat, pertransiit,\nsed ipse quercui suspensus inhaesit; quia et luxuria\net dolus, cui semper servierat, periit, sed poena\npeccati remansit. Tribus lanceis, id est avaritia,\nsuperbia et luxuria, cor ejus perforatur. Unde et\n usque in hodiernum diem acervus magnus lapidum\nsuper eum projicitur, quia peccatorum sive suppliciorum\nmultitudine in aeternum gravatur. Nec mirum\nsi magnus acervus lapidum fuerit, quia per\nobstinationem usque in finem cor impoenitens gessit. Sunt etiam tres species obstinatorum: prima\nscilicet eorum, qui ex correctione proficiunt; secunda\neorum, qui ex commonitione deteriores\nfiunt; tertia eorum, qui emendationem promittunt,\nsed promissum non faciunt. Ex correctione rex\nManasses factus est melior (II Paral XXXIII), Nabal\nex commonitione deterior (I Reg XXV), Pharao\nex afflictione exstitit durior (Exod VII). Manasses\nin carcere positus, catenis et compedibus astrictus,\nDeum cognovit, quem prius liber cognoscere noluit. Tales sunt quidam claustrales, qui quandiu sui\njuris sunt, perverse vivunt. Dum vero in claustro\nquasi in carcere tenentur astricti catenis, obedientiae\nscilicet et timoris; dum compedes etiam adduntur,\nquia vagari vel egredi foras non permittuntur;\nfit quandoque, ut Deum, quem prius despexerant,\ncorrepti diligant; et qui fecerant de libertate servitutem,\nfaciant de necessitate virtutem."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Those who are misled by their own freedom become devoted through the guidance of another's authority. Nabal represents certain teachers who become worse after being corrected by their followers. They deny food to David's young men because they refuse to share the word of God with those who seek to live purely. They prepare a feast for their shearers because they prefer the idle chatter of flatterers.\n    </p>\n    <p>\n        Nabal accuses David, saying, \"Today, many servants are running away from their masters.\" <break time=\"500ms\"/> First Samuel chapter twenty-five. Corrupt leaders indeed feel troubled when they see the number of religious people increasing. They fear when they see David, meaning good subjects, being anointed as king, and Saul being deposed, meaning corrupt leaders being stripped of their authority. But why do they fear? Clearly, they worry about losing their own honors, fearing someone better might take their place.\n    </p>\n    <p>\n        Abigail told Nabal all the words she heard from David, and his heart died within him, and he became like a stone, when someone becomes hardened by eternal death. After Nabal's death, Abigail became queen because those who live well under a corrupt teacher can be elevated to lead souls, gaining a temporary kingdom with David and reigning forever with Christ.\n    </p>\n    <p>\n        David sent messengers to Abigail, and she followed them. Abigail follows David's messengers just as any faithful person imitates the life and conduct of the Church's teachers. Her five maidservants accompanied her. Her five maidservants are like the five senses of the body, which follow Abigail as they serve any righteous person through the purity of self-control.\n    </p>\n    <p>\n        Pharaoh, who promised to let Moses' people go but did not, represents those who promise to improve their lives but neither abandon their faults nor seek true contrition in the spirit of a dove. Instead, they seek delay in the voice of a raven. Their land is afflicted by various plagues but does not soften, becoming more hardened by the habit of sinning. Then the Lord turns the waters into blood when someone perceives things in a carnal way.\n    </p>\n</speak>",
      "original_latin": "Quos igitur\nperversos propria fecerat libertas, devotos reddit\nper correctionem aliena potestas. Nabal vero designat quosdam doctores, qui ex\ncommonitione subditorum fiunt deteriores; qui pueris\nDavid cibum negant, quia pure vivere volentibus\nverbum Dei non propinant. Tonsoribus vero suis\nconvivium parant, quia vacantes otio, adulantium\n confabulationes amant. Accusat Nabal David, et\ndicit: Hodie increverunt servi, qui fugiunt dominos\nsuos (I Reg XXV). Perversi siquidem praelati dolent,\ncum vident numerum religiosorum multiplicari:\ntiment, cum David vident, id est bonos subditos,\nungi in regem; et Saul dejici, id est perversos\npraelatos honore praelationis privari. Sed quare\ntiment? Videlicet ne et ipsi honoribus priventur, ne\nloco eorum aliquis melior restituatur. Et indicavit\nAbigail Nabal omnia verba quae audierat a David, et\nemortuum est cor ejus intrinsecus, et factus est quasi\nlapis (ibid ), cum aliquis morte perpetua induratur. Post mortem Nabal Abigail regina constituitur, quia\nqui sub perverso magistro bene vixerit, ad regimen\nanimarum sublimari poterit, ut cum David obtineat\n temporale regnum, et cum Christo regnet in aeternum. Misit enim David ad Abigail nuntios, ipsa\nautem secuta est eos. Nuntios David Abigail sequitur,\ndum quilibet fidelis Ecclesiae doctores vita et\nmoribus imitatur. Sed et quinque puellae pedissequae\nierunt cum ea. Quinque pedissequae ejus sunt quinque\ncorporis sensus, qui quasi puellae pedissequae\ncum Abigail gradiuntur, dum per munditiam continentiae\ncuilibet justo servientes obsequuntur. Pharao vero, qui populum Dei Moysi dimittere\npromisit, nec tamen dimisit, illos designat qui vitae\nmelioris emendationem promittentes, nec culpam\ndimittunt, nec tamen in spiritu columbino contritionem,\nsed in voce corvina dilationem quaerunt;\n quorum terra diversis plagis affligitur, nec emollitur,\nsed consuetudine peccandi magis ac magis induratur. Tunc enim Dominus aquas in sanguinem\nconvertit, cum de rerum causis aliquis carnaliter\nsentit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The earth produces frogs when someone talks too much and fills the air with empty chatter. \n        Flies and gnats are like a rush of thoughts and stubborn habits that swarm the mind. \n    </p>\n    <p>\n        The death of livestock symbolizes the end of thoughts that, lacking rational understanding, resemble livestock. \n        Just as a person is compared to senseless animals, they become like them, as mentioned in \n        Psalms \n        49.\n    </p>\n    <p>\n        The sixth plague occurs when blisters swell and insides decay, reflecting how inner thoughts swell with hatred and boil with anger. \n        The plague of hail on fruits represents obvious wickedness in actions. \n        The plague of locusts signifies the instability of a soul that harms with its words when it slanders and leaps towards carnal desires. \n        The plague of darkness represents the blindness of souls, which becomes tangible when the mind's evil thoughts are acted upon. \n        Indeed, that which can be touched by hand is tangible.\n    </p>\n    <p>\n        Notice that the plague of locusts is placed between the plague of hail and the plague of darkness. \n        From the wickedness represented by the hail, locusts leap towards the blindness of eternal damnation. \n        The final plague is the death of the firstborn. \n        The moral firstborn of the mind are indeed the will and intention of anyone acting. \n        When the will and intention are corrupted, they are struck down like the firstborn of the Egyptians.\n    </p>\n    <p>\n        These plagues afflict the stubbornness of an old man who delights in worldly things, enjoys chatter, bothers everyone, \n        is prone to vices like livestock, swells with anger, is obvious in doing harm, is unstable in everything, lacks the light of truth, and therefore gropes himself. \n    </p>\n    <p>\n        Once again, my dear ones, I speak with compassion about the stubborn old man. \n        An old man who is invited to good work in the morning, at the third, sixth, and ninth hours, that is, in childhood, adolescence, youth, and old age, \n        and refuses to come-what else does he await but the night of eternal damnation, in which he will no longer be able to do any good?\n    </p>\n</speak>",
      "original_latin": "Terra producit ranas, cum in aliquo garrienti\ndominatur vana loquacitas. Cynomyia quidem\net ciniphes sunt in portum mentis impetus et canini\nmores. Mors pecorum mortem designat cogitationum,\nquae pecoribus assimilari solent, quando rationabili\nintellectu carent; sicut enim homo comparatus\nest jumentis insipientibus, et similis factus est\nillis (Psal XLVIII). Sexta plaga est cum tument vesicae,\ncorrumpuntur viscera; quod fit, dum interiora\nmentis tument odio, et ebulliunt ira. Plaga grandinis\nin fructibus iniquitatem designat manifestam\n in operibus. Plaga locustae instabilitas est animae,\nquae ore laedit cum detrahit; dat saltus, dum ad\ncarnis se extendit affectus. Plaga siquidem tenebrarum\ncaecitatem designat animarum, quae palpabiles\nesse comprobantur, dum perversa, quae mens cogitat,\nopere perpetrantur. Hoc enim palpabile est,\nquod manu tangi potest. Nota quod inter plagam\ngrandinis et plagam tenebrarum media ponitur\nplaga locustarum. Ab iniquitate etenim quae designatur\nper grandinem, fit quasi saltus locustarum\nad aeternae damnationis caecitatem. Novissima plaga\nest mors primogenitorum. Primogenita siquidem\nmentis moraliter sunt voluntas et intentio cujuslibet\noperantis. Dum enim voluntas et intentio corrumpuntur,\n quasi primogenita Aegyptiorum morte\npercutiuntur. His igitur plagis affligitur obstinatio\nsenis, qui carnalibus delectatur, loquacitate gaudet,\nimportunus et gravis est omnibus, more pecorum\npronus ad vitia, iracundia tumet, ad injuriam manifestus,\nad omnia mobilis, luce veritatis carens, et\nideo se ipsum palpans. Iterum, dilectissimi, obstinato seni compatiendo\nad vos revertor loquendo. Senex, qui mane, hora\ntertia, sexta et nona, id est in pueritia, adolescentia,\njuventute, senectute ad bonum opus invitatur,\net venire contemnit, quid aliud nisi noctem aeternae\ndamnationis exspectat, in qua nihil boni amplius\noperari poterit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        An old man who spends his days idle, refusing to endure life's challenges for God, is ultimately setting himself up for eternal punishment. \n    </p>\n    <p>\n        As the blessed John the Baptist stated: \n        <s>\"The axe is already laid at the root of the trees. Every tree that does not produce good fruit will be cut down and thrown into the fire.\"</s>\n        <s>(Matthew, Chapter Three).</s>\n    </p>\n    <p>\n        Just like a barren tree is cut down and burned, a fruitless old man who stubbornly avoids doing good is eventually claimed by death and assigned to the fires of hell. \n    </p>\n    <p>\n        How can he expect to enter the eternal King's wedding feast when he hears the Lord's call but ignores it, avoiding the path of good deeds? \n    </p>\n    <p>\n        Indeed, everyone must persist in good works, especially the elderly, who are more aware of their limited time. \n    </p>\n    <p>\n        An old man indulging in frivolity and wrongdoing will be accountable not only for his own actions but also for leading others astray with his poor example. \n    </p>\n    <p>\n        Therefore, even if late, a negligent old man must return to his senses, break the chains of bad habits, and rescue his soul from danger by living righteously. \n    </p>\n    <p>\n        He should wholeheartedly submit to the Church's discipline, not pretending or delaying, but with the humility of a dove, correcting his past mistakes. \n    </p>\n    <p>\n        He must rid himself of frivolous attachments, casting aside excess, so that he doesn't cling to stubbornness and greed, ending up empty of good deeds and separated from God's chosen ones. \n    </p>\n    <p>\n        So listen, whoever you are, an idle and unproductive old man, listen to my words, heed my advice. Stop adding to your sins and put an end to your wrongdoings. \n    </p>\n    <p>\n        It is time to reflect on who you are, why you were born, and the purpose of your creation in this world.\n    </p>\n</speak>",
      "original_latin": "Senex qui tota die stetit otiosus, et\nnoluit pro Deo pondus diei sustinere nec aestus,\n quid praestolatur, nisi ut post modicum aeternis tradatur\nsuppliciis cruciandus? Unde beatissimus Joannes\nBaptista ait: Jam securis ad radices arborum\nposita est. Omnis arbor quae non facit fructum bobonum,\nexcidetur et in ignem mittetur (Matth III). Arbor infructuosa nihilominus praeciditur et igni\ntraditur, quando infructuosus senex et ad bene\noperandum obstinatus morte praeciditur, et gehennae\nignibus deputatur. Quomodo etiam ad nuptias aeterni\nRegis intrare se credit, qui, audita et contempta invitantis\nDomini voce, per exercitationem boni operis\nad eum venire despicit? Omnes quippe homines\noportet bonis operibus insistere, et praecipue senes,\nquos citius constat, morte cogente, ab hac vita\n discedere. Senex deditus levitati et illicitis actibus,\nnon de suis solummodo sceleribus, verum etiam de\naliorum peccatis, quibus male vivendi in omni vita\nsua praebuit exempla, est rationem redditurus. Necesse\nest ergo ut negligens senex, quamvis sero ad\nse ipsum redeat, funiculum triplicem, quo tenetur\nastrictus, rumpat, id est pravam consuetudinem\nvincat, et animam suam de laqueo venantium bene\nvivendo eripiat. Praeterea se ipsum disciplinae Ecclesiae\ncum omni devotione subjiciat, non simulative,\nnec in voce corvi, cras, cras, id est dilationem\npromittendo; sed in gemitu columbae, hoc est in\nhumilitate, mala quae egit emendando. Crines capitis\nsui tondeat, id est amorem levitatis et superfluitatis\nabjiciat, ne quercui, id est duritiae et avaritiae mentis\n inhaerendo, suspensus intereat, hoc est a bonis\noperibus vacuus a societate electorum Dei pereat. Audi ergo quicunque es, inutilis et infructuose senex,\naudi quae dico, ausculta quae loquor, attende\nquae moneo. Desine jam peccata tua augmentare, et\nsceleribus tuis finem impone. Jam tempus est ut ad\nte ipsum redeas, et quid sis, et quare natus, et ad\nquam rem in saeculo procreatus, agnoscas."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Did God Almighty create you in this life just to spend all your time idly? Or rather, to know Him, serve Him faithfully, and ultimately reign with Him in heaven?</s>\n        <s>If so, why do you turn away from Him who created you and everything from nothing, and expose yourself to the flames of hell by living wrongly?</s>\n        <s>So, hurry for your own sake, dear soul, while you have the chance. Otherwise, if you refuse now, there may come a time when you want to, but can no longer do so.</s>\n    </p>\n    <p>\n        <s>God is always ready to forgive our sins if we turn to Him with all our heart and pray with humility and sincerity.</s>\n        <s>Therefore, while He waits patiently, let us hasten to turn to Him by doing good, lest we provoke Him to anger by delaying.</s>\n        <s>He has indeed predestined some to punishment, but granted great benefits to others; and He did this not unjustly, but according to His wise counsel and judgment.</s>\n    </p>\n    <p>\n        <s>For Cain committed murder Genesis Chapter 4, and Job suffered as a friend of God Job Chapter 2.</s>\n        <s>Abel was killed by his brother Genesis Chapter 4.</s>\n        <s>Yet Job did not suffer indefinitely, nor was forgiveness offered to Ananias Acts Chapter 5.</s>\n        <s>Paul was not abandoned when beaten, as His grace made him strong Second Corinthians Chapter 12.</s>\n        <s>Judas was not received even when repentant Matthew Chapter 27, yet Peter was not deserted when weeping Luke Chapter 22.</s>\n    </p>\n    <p>\n        <s>Thus, the compassionate and merciful Lord separates the vessels of wrath from the vessels of mercy according to His high judgment.</s>\n        <s>Consider the unfortunate Judas, once a perfect vessel led to destruction, unable to contain the new wine of the Holy Spirit, and upon receiving it, he burst, for a completely broken vessel is useful for nothing!</s>\n    </p>\n    <p>\n        <s>I've shared these examples with you, dear elder, hoping for good things, so that you do not delay in turning to God. Instead, as quickly as possible, humbly submit yourself to the yoke of service to Christ.</s>\n        <s>Hurry, then, while you still can, as God grants you the grace to live. Lest, if you delay, He who did not spare the natural branches may not spare you either Romans Chapter 11.</s>\n        <s>Therefore, act now as you should.</s>\n        <s>Consider the end of your life daily.</s>\n        <s>Remember the inevitability of your death.</s>\n    </p>\n</speak>",
      "original_latin": "Nunquid\nideo omnipotens Deus te in hac vita creavit, ut\nomne tempus vitae tuae otiose transires, et non magis\nut illum agnosceres eique fideliter servires, et\nad ultimum cum eo in coelo regnares? Cur ergo\nprave vivendo, ab illo qui te et omnia ex nihilo creavit,\ndiscedis, et te ipsum flammis gehennae exponis? Curre ergo pro te, miser, dum potes, ne, si dum\npotes nolueris, forte cum volueris, jam non possis\n. Paratus est semper Deus peccata nostra\ndimittere, si ad eum conversi fuerimus toto corde,\nipsumque deprecati fuerimus humili ac simplici\nmente. Dum ergo patienter exspectat, converti ad\nipsum bona operando festinemus, ne, si tardaverimus,\neum ad iracundiam provocemus; quia quosdam\nquidem ad supplicium praedestinavit, quibusdam\nvero magnum beneficium praestitit; nec tamen\nhoc injuste, sed alto suo consilio atque judicio fecit. Cain namque perfecit homicidium (Gen III), et Job\nvulneratus est Dei amicus (Job II), et Abel a fratre\nsuo occisus (Gen III); nec tamen Job diutius passus\nest cruciatum, nec Ananiae locum dedit ad ignoscendum\n (Act V), nec Paulum deseruit colaphizatum,\nquem sua gratia fecit robustum (II Cor XII), nec\nJudam suscepit poenitentem (Matth XXVII), nec Petrum\ndeseruit flentem (Luc XXII). Et sic pius et\nmisericors Dominus alto suo judicio separat vasa\nirae a vasis misericordiae. O si attendamus miserum\nJudam, vas olim perfectum in perditionem perductum,\nqui mustum sancti Spiritus portare non potuit,\nquo accepto, continuo crepuit, quia vas totum\nfractum ad nihilum est utile vel aptum! Ideo haec\nexempla, o senex inveterate dierum, utinam bonorum\nproposui tibi, ut diutius ad Deum non tardes\nconverti, sed quantocius te ipsum humiliter subjicias\njugo servitutis Christi. Festina ergo dum adhuc\n potes, dum Deus tibi licentiam vivendi praestat: ne\nille qui naturalibus non pepercit ramis, si tardaveris,\nforte nec tibi parcat (Rom XI). Age itaque jam\nut oportet. Terminum vitae tuae quotidie intuere. Memoriam mortis tuae tibi objice.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Decide not to sin anymore.</s>\n        <s>Resolve not to stray again.</s>\n        <s>Be careful not to repeat your mistakes.</s>\n    </p>\n    <p>\n        <s>Think about the future judgment.</s>\n        <s>Remember the eternal fires of hell.</s>\n        <s>Consider the terrible punishments of Gehenna.</s>\n    </p>\n    <p>\n        <s>Pray with tears constantly.</s>\n        <s>Pray continuously.</s>\n        <s>Ask God day and night to mercifully forgive your sins.</s>\n    </p>\n    <p>\n        <s>Confess your sins with tears, and hope without doubt for God's mercy.</s>\n        <s>Put aside injustice, and trust in God's goodness for forgiveness.</s>\n    </p>\n    <p>\n        <s>I want you to know again, dearest brothers, that the Son of God chose to die not only for the elderly but for everyone He predestined for eternal life.</s>\n    </p>\n    <p>\n        <s>Therefore, it's fitting for all children, adolescents, young people, the elderly, and all ages of the faithful to recognize Him as the one true God with the Father and the Holy Spirit.</s>\n        <s>To love Him with fear, and to fear Him with love.</s>\n        <s>To cling to Him with a pure and devoted mind, and to offer pleasing service to Him to the best of your ability.</s>\n    </p>\n    <p>\n        <s>So, diligently follow His footsteps as much as possible, so that you may be able to see Him reigning at the right hand of His Father.</s>\n        <s>By His grace, who lives and reigns with the same Father and Holy Spirit as God in perfect Trinity forever and ever.</s>\n        <s>Amen.</s>\n    </p>\n</speak>",
      "original_latin": "Propone ut ulterius\nnon pecces; ne ultra delinquas statue; culpas\ntuas cave iterare. Propone tibi futurum judicium;\nreduc ad memoriam perpetuos inferorum ignes; propone\ntibi gehennae poenas horribiles. Ora cum lacrymis\nindesinenter, ora jugiter, precare Deum diebus\nac noctibus, ut clementer indulgeat tuis criminibus. Peccata tua cum lacrymis manifesta, et misericordiam\nDei indubitanter spera. Depone injustitiam,\net in bonitate Dei habeto remissionis fiduciam. Vos iterum nosse volo, fratres charissimi, quia\n Dei Filius non solum pro senibus, sed etiam pro\nomnibus quos ad vitam aeternam praedestinavit,\ndignatus est mori. Omnibus igitur pueris, adolescentibus,\njuvenibus, senibus, omnibusque fidelium\naetatibus convenit ipsum cum Patre et Spiritu sancto\nunum verum Deum cognoscere, eumque cum\ntimore diligere, et cum dilectione timere, atque\nilli pura et devota adhaerere mente, ac placitam\npro viribus servitutem exhibere. Vestigia ergo illius,\nin quantum possibile est, studiose sequimini, ut\npossitis eum videre regnantem in dextera Patris\nsui; ipso praestante, qui cum eodem Patre et Spiritu\nsancto in Trinitate perfecta vivit et regnat\nDeus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}