{
  "chunks": [
    {
      "original_latin": "SERMO PRIMUS. IN DEDICATIONE ECCLESIAE. ",
      "cleaned_english_translation": "<speak>\n    Sermon One: On the Dedication of the Church<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    John the Apostle and Evangelist, chosen and beloved by Christ, was so favored in love that he reclined on His chest at the Last Supper. <break time=\"500ms\"/> It was to him alone, standing by the cross, that Jesus entrusted His own Mother. <break time=\"500ms\"/> In a wise plan, He gave John the responsibility of caring for the glorious Virgin, whom He had called to embrace virginity and chosen as pure in mind and body.\n  </p>\n  <p>\n    When John was sent into exile on the island of Patmos for the word of God and the testimony of Jesus Christ, the Revelation was shown to him there. <break time=\"500ms\"/> In it, for our instruction among other things, he says: <break time=\"500ms\"/>\n    <s>\n      The angel said to me, \"Come, I will show you the bride of the Lamb.\" <break time=\"500ms\"/> And he took me in the spirit to a great and high mountain, and showed me the holy city, new Jerusalem, coming down out of heaven from God, prepared like a bride adorned for her husband. \n    </s>\n  </p>\n  <p>\n    The great and high mountain he refers to is Christ, of whom the prophet says: \"On that day, the mountain of the house of the Lord will be established on the top of the mountains, and it will be exalted above the hills,\" meaning above prophets and apostles; because they are called mountains and hills due to the greatness of their virtues and the excellence of their merits. <break time=\"500ms\"/>\n  </p>\n  <p>\n    As for \"on that day,\" it indicates that the time from Christ's passion to the end of the world is considered as one day. <break time=\"500ms\"/> It continues: The heavenly Jerusalem is the multitude of saints, who are said to come with the Lord, as the prophet Zechariah says: \"Behold, our Lord will come, and all His saints with Him.\" <break time=\"500ms\"/> They are prepared by God with a pure dwelling so they may live with Him, like a bride adorned for her husband. <break time=\"500ms\"/> Christ is the head and husband of the whole Church. \n  </p>\n  <p>\n    Thus Solomon says, when speaking of the same Church under the persona of a strong woman: \"Her husband is respected at the city gate, when he sits among the elders of the land.\"\n  </p>\n</speak>",
      "original_latin": "Joannes apostolus et evangelista a Christo electus\natque dilectus, in tanto dilectionis amore est praelatus,\nut in coena recumberet super pectus ejus\n (Joan XIII), ipsique soli cruci suae adstanti Matrem\npropriam commendare est dignatus (Joan XIX). Provida siquidem dispensatione, ut ipsi ad custodiendam\n gloriosissimam Virginem tradidisset, quem\nnubere volentem, ad amplexum virginitatis asciverat,\net impollutum mente et corpore praeelegerat. Hic itaque cum propter verbum Dei et testimonium\nJesu Christi in Pathmos insula in exsilium mitteretur,\nillic ab eodem Apocalypsis praeostensa describitur,\nin qua ad eruditionem nostram inter caetera,\nsic loquitur: Dixit mihi angelus: veni, ostendam\ntibi sponsam Agni. Et sustulit me in spiritu in montem\nmagnum et altum, et ostendit mihi civitatem sanctam\nJerusalem novam descendentem de caelo a Deo,\ncompositam sicut sponsam ornatam viro suo (Apoc XXI). Montem magnum et altum Christum dicit, de\nquo propheta ait: In illa die erit mons domus Domini\nin vertice montium, et elevabitur super colles\n (Isai II), id est super prophetas et apostolos; quia\nipsi montes et colles dicuntur propter magnitudinem\nvirtutum et excellentiam meritorum. Quod autem,\nin illa die, dicit, a passione Christi usque ad finem\nmundi unum diem esse ostendit. Sequitur: Jerusalem coelestis multitudo sanctorum\nest, quae cum Domino dicitur esse ventura,\nsicut ait Zacharias propheta: Ecce Dominus noster\nveniet, et omnes sancti ejus cum eo (Zach XIV). Hi\npraeparantur a Deo habitatione munda, ut habitent\ncum eo, sicut sponsam ornatam viro suo. Christus\nest caput et vir totius Ecclesiae. Unde Salomon ait,\ncum de eadem Ecclesia sub persona fortis mulieris\nloqueretur, dicens: Nobilis in portis vir ejus,\n quando sederit cum senatoribus terrae (Prov XXXI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The holy Church's husband is Christ, who will sit with the leaders of the earth-patriarchs, prophets, and apostles-to judge the living and the dead on judgment day.</s>\n        <s>He is rightly called noble because, among all the children of men, no one is like him.</s>\n    </p>\n    <p>\n        <s>Therefore, the whole Church, meaning all the holy ones, will come adorned to be united with Jesus Christ, their groom, in holiness and righteousness, and they will remain with him forever.</s>\n        <s>This city of Jerusalem, or the holy Church, is appropriately called new because it is renewed daily through the sacrament of baptism in Christ, who is the new man.</s>\n    </p>\n    <p>\n        <s>This Church descends daily in penitence from heaven, imitating the humility of the Son of God.</s>\n        <s>Just as the Son of God, though in the form of God, took the form of a servant and descended from heaven, humbling himself even to death.</s>\n        <s>Philippians chapter two.</s>\n    </p>\n    <p>\n        <s>The descent of the Son of God from heaven is his incarnation.</s>\n        <s>Therefore, this city of Jerusalem daily imitates God and descends from heaven, following the footsteps of Jesus Christ, its groom, and keeps itself in humility.</s>\n    </p>\n    <p>\n        <s>In a wondrous way, the holy Church, or any holy soul, the more it descends in humility for the sake of God, the more it ascends by God's grace.</s>\n        <s>Hence, the Lord says in the Gospel:</s>\n        <s><break time=\"500ms\"/>Whoever exalts himself will be humbled, and whoever humbles himself will be exalted.</s>\n        <s>Matthew chapter twenty-three.</s>\n    </p>\n    <p>\n        <s>Likewise, our eloquent Isidore says:</s>\n        <s><break time=\"500ms\"/>Descend to ascend, humble yourself to be exalted, lest you be humbled when exalted.</s>\n    </p>\n    <p>\n        <s>Therefore, each person will be more precious and higher in the eyes of God to the extent that they are more despised and lowly in their own eyes for the love of God.</s>\n        <s>Why? Because God looks upon the humble and knows the high from afar.</s>\n        <s>Psalm one hundred thirty-eight.</s>\n    </p>\n    <p>\n        <s>Hence, elsewhere in Scripture, it says:</s>\n        <s><break time=\"500ms\"/>God gives grace to the humble but resists the proud.</s>\n        <s>Proverbs chapter three.</s>\n    </p>\n    <p>\n        <s>Thus, the Lord speaks to Saul, saying:</s>\n        <s><break time=\"500ms\"/>Were you not small in your own eyes, yet I made you the head of the tribes of Israel?</s>\n        <s>First Samuel chapter fifteen.</s>\n    </p>\n    <p>\n        <s>As if he were saying:</s>\n        <s><break time=\"500ms\"/>You were great to me when you were despised by yourself.</s>\n        <s>Now, however, because you are great in your own eyes, you are despised by me.</s>\n    </p>\n</speak>",
      "original_latin": "Vir sanctae Ecclesiae Christus est, qui cum senatoribus\nterrae, id est cum patriarchis, et prophetis,\natque apostolis ad judicandum vivos et mortuos in\ndie judicii sessurus est. Recte etiam dicitur nobilis,\nquia inter omnes filios hominum nullus est ei similis. Omnis igitur Ecclesia, id est omnes sancti,\nsanctitate et justitia Jesu Christo sponso suo conjungendi\nprocedent ornati, et in aeternum cum eo\nmansuri. Congrue haec civitas Jerusalem, id est\nsancta Ecclesia, nova dicitur: quia per baptismi\nsacramentum, in Christo qui est novus homo, de\ndie in diem renovatur. Haec enim quotidie in poenitentia\ndescendit de coelo, scilicet in humilitate Filium\nDei imitando. Sic enim Filius Dei cum in forma\n Dei esset, formam servi accipiens, de coelo descendit,\nquia usque ad mortem se humiliavit (Philipp II). Descensio Filii Dei de coelo, ejus est incarnatio. Haec igitur Jerusalem civitas quotidie\nimitando Deum, de coelo descendit; quia Jesu Christi\nsponsi sui vestigia sequens, in humilitate sese\ncustodit. Miro modo sancta Ecclesia sive quaelibet\nsancta anima quanto amplius propter Deum per\nhumilitatem descendit, tanto magis per Dei gratiam\nascendit. Unde Dominus in Evangelio dicit:\nQui se exaltat, humiliabitur: et qui se humiliat, exaltabitur\n(Matth XXIII). Sic etiam ait eloquentissimus\nnoster Isidorus : Descende ut ascendas, humiliare\n ut exalteris, ne exaltatus humilieris. Unusquisque\nergo tanto in oculis Dei erit pretiosior\net altior, quanto apud semetipsum pro amore Dei\nfuerit despectior ac vilior. Quare? Quia Deus humilia\nrespicit, et alta a longe cognoscit (Psal CXXXVII). Unde alibi Scriptura dicit: Deus humilibus dat gratiam,\nsuperbis autem resistit (Prov III). Unde Dominus\nad Saulem loquitur, dicens: Nonne cum parvulus\nesses in oculis tuis, caput te constitui in tribus\nIsrael? (I Reg XV) Ac si diceret: Magnus mihi\nfuisti, quando despectus eras tibi. Nunc autem quia\nmagnus es tibi, despectus es mihi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He said this city had 12 gates, and above the gates were 12 angels, with the names of the 12 tribes of Israel written on them.\n        </s>\n        <s>\n            Its light was like a most precious stone, like crystal.\n        </s>\n        <s>\n            The prophet speaks to this city, saying: You will no longer have the sun to shine by day, nor will the brightness of the moon illuminate you; but the Lord will be your everlasting light, and your God will be your great glory. \n        </s>\n        <s>\n            Isaiah Chapter 60. \n        </s>\n    </p>\n    <p>\n        <s>\n            Just as a crystal stone is naturally clear and transparent, this city is illuminated not by the light of the stars, but by the light of God alone.\n        </s>\n        <s>\n            It had a great and high wall.\n        </s>\n        <s>\n            Hence, the prophet Zechariah says: I will be a wall around it, says the Lord.\n        </s>\n        <s>\n            Zechariah Chapter 2.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Lord, therefore, is the light and protector of that most glorious city.\n        </s>\n        <s>\n            It says it has 12 gates, each made of a single pearl, and on the gates are angels with the names of the 12 tribes of the sons of Israel.\n        </s>\n        <s>\n            In the Gospel, we read the Lord said of himself: I am the door. If anyone enters by me, they will be saved.\n        </s>\n        <s>\n            John Chapter 10.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Christ is the gate of this city.\n        </s>\n        <s>\n            The 12 gates and the 12 tribes of Israel are the 12 apostles and the 12 prophets, representing the whole Church established in the number 12.\n        </s>\n        <s>\n            Yet these 12 gates lead to one gate, which is Christ.\n        </s>\n        <s>\n            The gates are made of single pearls because the holy apostles, who are the Church's gates, show the light of truth to those entering.\n        </s>\n        <s>\n            It says the city is square, showing the gathered crowd of saints, in whom the Catholic faith could not waver.\n        </s>\n        <s>\n            Revelation Chapter 21.\n        </s>\n    </p>\n    <p>\n        <s>\n            This city is set in a square because the holy Church is firmly built on the order of the four evangelists upon the Lord's incarnation and established in the four parts of the world.\n        </s>\n        <s>\n            He adds again, saying: And the one who talked with me had a measuring rod of gold.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Habebat, inquit, haec civitas portas duodecim, et\nsuper portas duodecim angulos, et nomina superscripta\nduodecim tribuum Israel. Luminare ejus simile\n lapidi pretiosissimo, simile crystallo. Eidem vero\ncivitati propheta loquitur, dicens: Non erit tibi sol\namplius ad lucendum per diem, nec splendor lunae\nilluminabit te; sed erit tibi Dominus in lucem sempiternam,\net Deus tuus in gloria magna (Isai LX). Sicut enim lapis crystallinus naturali claritate est\nperlucidus, ita civitas illa describitur nullo siderum\nfulgore illuminari, sed sola Dei luce illustrari. Habebat\nmurum magnum et altum. Unde Zacharias\npropheta ait: Ego ero murus in circuitu ejus, dicit\nDominus (Zach II). Dominus ergo totius majestatis\nest lumen et custos illius gloriosissimae civitatis. Quod autem dicit, habens portas duodecim ex singulis\nmargaritis, et in portis angulos duodecim, et\n nomina scripta, quae sunt nomina duodecim tribuum\nfiliorum Israel. Et in Evangelio legimus Dominum\nde se dixisse: Ego sum ostium. Per me si quis introierit,\nsalvabitur (Joan X). Ergo Christus est\nhujus civitatis janua. Duodecim vero portae et duodecim\ntribus Israel duodecim apostoli sunt et duodecim\nprophetae, qui universam significant Ecclesiam\nin duodenario numero constitutam. Et tamen\nistae duodecim portae ad unam portam veniunt, quae\nest Christus. Portae autem ex singulis margaritis\nexistunt, quia sancti apostoli, qui portae Ecclesiae\nsunt, intrantibus lumen veritatis ostendunt. Quod\nvero civitatem esse quadratam dicit (Apoc XXI),\nsanctorum adunatam turbam ostendit, in quibus\nfides catholica nullo modo fluctuare potuit. Haec civitas\n in quadro est posita, quia in ordine quatuor\nevangelistarum super Dominicam incarnationem\nsancta Ecclesia firmiter est aedificata, et in quatuor\nmundi partibus constituta. Iterum subjungit, dicens: Et qui loquebatur mecum,\nhabebat mensuram, scilicet arundinem auream.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the golden reed, he reveals faith in the incarnation of our Lord Jesus Christ, who took on human frailty to give us a perfect example and show us the path to salvation.\n        </s>\n        <s>\n            He is the one through whom faith is measured and distributed to each person, and through whom the integrity of the Holy Trinity is known.\n        </s>\n    </p>\n    <p>\n        <s>\n            He measured the city with 12 stadia.\n        </s>\n        <s>\n            Its length, width, and height are equal.\n        </s>\n        <s>\n            Through these 12 stadia, the faith of Christ and the integrity of the Holy Church are recognized, reflecting the teachings of the apostles and the faith of the prophets; for nothing excessive, nothing foreign, and nothing lacking is found in them.\n        </s>\n    </p>\n    <p>\n        <s>\n            It also says: The structure of its wall was of jasper stone, and the city itself was pure gold, like clear glass.\n        </s>\n        <s>\n            In other metals, what's inside is hidden; but in glass, any liquid shows the same outwardly as it is inwardly.\n        </s>\n        <s>\n            What else can we understand from gold or glass but that heavenly homeland and the society of blessed citizens, whose hearts shine with love for one another and are clear with purity?\n        </s>\n    </p>\n    <p>\n        <s>\n            Their brightness is revealed to each other in their mutual hearts, because when each face is observed, their conscience is also unveiled.\n        </s>\n        <s>\n            The precious stones from which the city is built symbolize the holy and strong men in persecution, who cannot be shaken from true faith by the storm of persecutors or tribulations.\n        </s>\n    </p>\n    <p>\n        <s>\n            The street, said to be of the purest gold, suggests the hearts of the saints, clean from all sins, where the Lord walks.\n        </s>\n        <s>\n            The river of life, flowing from the throne of God and the Lamb as mentioned in Revelation Chapter 22, signifies the grace of baptism.\n        </s>\n        <s>\n            The tree of life on either bank signifies the coming of Christ in the flesh, foretold by the old law to come and suffer, and revealed by the Gospel as having already come.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In arundine aurea fidem incarnationis Domini nostri\nJesu Christi ostendit, qui carnem humanae fragilitatis\nsuscepit, in qua nobis exemplum perfectionis\net viam nostrae salutis monstravit. Ipse solus\nest, per quem fidei mensura unicuique distribuitur,\net sanctae Trinitatis integritas cognoscitur. Et mensus\nest civitatem stadiis duodecim. Longitudo autem,\n et latitudo, et altitudo ejus aequalia sunt. Fides\nenim Christi, et integritas sanctae Ecclesiae per\nhaec duodecim stadia, id est per apostolorum doctrinam\net prophetarum fidem agnoscuntur; quia in\neis nihil superfluum, nihil extrinsecus veniens, nihil\nminus habens invenitur. Etiam subditur: Et\nerat structura muri ejus ex lapide jaspidis: ipsa\nvero civitas aurum mundum simile vitro puro. In\nalio metallo quidquid interius continetur, absconditur;\nin vitro autem quilibet liquor qualis interius\nhabetur, talis exterius demonstratur. Quid ergo\naliud in auro vel vitro accipimus, nisi illam supernam\npatriam, illamque beatorum civium societatem,\nquorum corda sibi invicem et charitate fulgent,\net puritate translucent? Ipsa quippe eorum\n claritas sibi vicissim in alternis cordibus patet, quia\ncum uniuscujusque vultus attenditur, simul et\nconscientia penetratur. Pretiosi lapides ex quibus\ncivitas aedificatur, sanctos et fortes in persecutione\nviros ostendunt, qui nec tempestate persecutorum,\nnec impetu pluviae, id est tribulationum, a statu\nverae fidei dissolvi poterunt. Platea vero, quae de\nauro purissimo esse dicitur, sanctorum corda ab\nomnibus peccatis munda insinuat, in quibus Dominus\ndeambulat. Flumen autem vitae, quod de\nthrono Dei et Agni procedebat (Apoc XXII), gratiam\nbaptismi insinuat. Lignum vitae ex utraque ripa,\nsecundum carnem adventum Christi ostendit, quem\nventurum et passurum vetus lex praedixit, et Evangelium\n jam venisse manifestavit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    The fruit, twelve in number for each month, represents the abundant grace given to the twelve apostles, which they received from the one wood of the cross, nourishing those who are spiritually hungry with the word of God. \n    <s>The leaves of the tree are for the healing of the nations.</s>\n    <s>These leaves, which contribute to the health of the nations, symbolize the power of the holy cross.</s>\n    <s>There will be no more illness, because God will wipe away every tear from their eyes.</s>\n    <s>The throne of God and of the Lamb is there, as mentioned in Revelation chapter twenty-two.</s>\n  </p>\n  <p>\n    <s>\"Thronus\" in Greek is \"sedes\" in Latin.</s>\n    <s>Therefore, the seat of God is in that city, which is the holy Church, as the Psalmist testifies: \"Your throne, O God, is forever and ever,\" as found in Psalm forty-five.</s>\n    <s>And His servants will serve Him, and they will see His face, as mentioned in Revelation chapter twenty-two.</s>\n  </p>\n  <p>\n    <s>Meanwhile, you should know, dearest brothers, that all the saints enter this noble city through three gates.</s>\n    <s>The holy Church has only three gates through which it joyfully enters the heavenly Jerusalem, a city being built daily with living stones in its members.</s>\n  </p>\n  <p>\n    <s>The first gate is to the east, the second to the north, and the third to the south.</s>\n    <s>The gate in the east is faith, as it brings true light into a person's mind.</s>\n    <s>The gate in the north is hope, because anyone trapped in sins will perish if they despair of God's mercy.</s>\n    <s>Therefore, it's essential that someone who was spiritually dead because of their iniquity is revived through the hope of mercy.</s>\n    <s>Indeed, the gate in the south is charity, because whoever loves God perfectly is ignited with the fire of divine love.</s>\n    <s>At the southern gate, the sun rises high, because through charity, the light of faith is elevated in the love of God and neighbor.</s>\n    <s>Through these three gates-faith, hope, and charity-every faithful person is strengthened in the love of God and neighbor and becomes a citizen of the heavenly Jerusalem we speak of.</s>\n  </p>\n  <p>\n    <s>Now, therefore, dearest brothers, strive to enter through these three gates, and work diligently so that you may be worthy to be citizens in that heavenly city.</s>\n  </p>\n</speak>",
      "original_latin": "Fructus vero duodecim\nper singulos menses, duodecim apostolorum\nmultimodam gratiam ostendunt, quam ab uno crucis\nligno suscipientes, populos fame consumptos\nverbi Dei pabulo reficiunt. Et folia ligni in curationem\ngentium. Folia ligni, quae ad sanitatem gentium\nproficiunt, virtutes sanctae crucis ostendunt. Omnis languor non erit amplius, quia absterget\nDeus omnem lacrymam ab oculis eorum, thronus Dei\net agni erat in ea (ibid). Thronus Graece, sedes dicitur\nLatine. Sedes igitur Dei erat in civitate illa,\nid est in sancta Ecclesia, testante Psalmista: Sedes\ntua Deus in saeculum saeculi (Psal XLIV). Et servi\nejus servient ei, et videbunt faciem ejus (Apoc XXII). Interea scire vos oportet, fratres charissimi, quia\n per tres portas ingrediuntur hanc nobilissimam civitatem\nomnes sancti. Tres solummodo portas habet\nsancta Ecclesia per quas coelestem Jerusalem, quae\nut civitas ex lapidibus vivis aedificatur quotidie in\nsuis membris, feliciter ingreditur. Prima videlicet\nad orientem, secunda ad aquilonem, tertia vero ad\nmeridiem. Porta quippe in oriente est fides, quia\nper ipsam lux vera nascitur in mente hominis. Porta\n in aquilone est spes, quia unusquisque in peccatis\npositus, si de misericordia Dei desperaverit, funditus\nperit. Unde necesse est, ut qui propter iniquitatem\nsuam jam mortuus fuerat, per misericordiae\nspem reviviscat. Profecto in meridie est porta charitatis,\nquia qui Deum perfecte diligit, ardet igne\ndivini amoris. In meridiana etenim porta sol in altum\nerigitur, quia per charitatem lumen fidei in Dei\net proximi dilectione sublevatur. Per has tres portas,\nscilicet fidei, spei, et charitatis, quisque fidelis\nin Dei et proximi amore solidatur, et in illa coelesti\nJerusalem de qua loquimur, cives constituitur. Nunc ergo, fratres charissimi, per has tres portas\nintrare contendite, et ut in illa superna civitate\ncives esse mereamini, summopere elaborate."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        If any of you have embraced faith and received baptism without falling into deep sin, be thankful to God and enter the kingdom of heaven through the eastern gate. \n    </p>\n    <p>\n        For those who have slipped into the cold and darkness of sin after starting their journey of faith, warmth, and light, seek God's forgiveness through heartfelt repentance, and find eternal joy through the northern gate. \n    </p>\n    <p>\n        Meanwhile, those who are filled with the Holy Spirit, burning with holy desires and virtues, and who delve into the mysteries of inner joy with spiritual insight every day, strive hard to enter the heavenly Jerusalem through the southern gate. \n    </p>\n    <p>\n        So, brothers and leaders, act accordingly. Reflect on these matters with thoughtful meditation, and if you find joy in the thought of living in that city, regard all things under heaven as insignificant and quickly move toward it with acts of kindness. \n    </p>\n    <p>\n        Do not let an abundance of words slow your journey, nor let the sweetness of food hold you back, nor let the comfort of clothing turn you away, nor let physical beauty stop you, nor let human appearances deter you, nor let the love of temporary pleasures delay you, nor let concern for parents divert you from the right path. \n    </p>\n    <p>\n        Therefore, pursue it with desire and longing; sigh for it from the depths of your heart; willingly shed tears in remembrance of it, and pray to God with all your prayers that you may one day reach it. \n    </p>\n    <p>\n        Jesus Christ, the Son of God, who is the splendor and power of the Father and who lights up that city with the brightness of His face, may He grant us the grace to reach it through Him, alongside all the saints, and to live there eternally, praising Him with His most sacred praises: who lives and reigns with the Father and the Holy Spirit, God forever and ever. \n    </p>\n    <s>Amen.</s><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quicunque\n vestrum post fidem et baptismi sacramentum\nnon ceciderunt in profundum vitiorum, Deo\ngratias referant, et per orientalem portam ingrediantur\nregnum coelorum. Illi vero, qui post inchoationem\nfidei caloris, et luminis, in peccatorum\nsuorum frigore atque obscuritate lapsi sunt, per\npoenitentiae compunctionem veniam sibi a Deo acquirant,\net ad gaudia aeternae retributionis per\naquilonis portam perveniant. Hi autem, qui igne\nsancti Spiritus succensi, sanctis desideriis ac virtutibus\nfervent, et spiritali intellectu quotidie interni\ngaudii mysteria penetrant, et ut coelestem Jerusalem\nper meridianam portam ingredi possint, studiose\ninvigilant. Haec igitur, fratres et domini mei,\n vobiscum agite. Haec in mente sedula meditatione\nversate, et si vos in illa civitate delectat habitare,\nomnia quae sub coelo sunt, pro nihilo reputate, atque\nad illam passibus bonorum operum quantocius\nproperate. Non vos ad illam festinantes superfluitas\nverborum impediat, non dulcedo ciborum retrahat,\nnon mollities vestimentorum retro abire\nfaciat, non pulchritudo carnis detineat, non species\nhumana reducat, non amor temporalium delectationum\nretardet, non cura parentum a recto itinere\ndeviet. Ad illam ergo voto et desiderio tendite, ad\nillam medullis cordis indesinenter suspirate ob recordationem\nillius libenter lacrymas fundite, et ut\naliquando ad illam possitis pertingere, votis omnibus\nDeum exorate. Jesus Christus Dei Filius, qui\n splendor Patris est et virtus, quique eamdem civitatem\nilluminat claritate sui vultus, faciat nos per\nseipsum ad illam pertingere cum sanctis omnibus,\natque in ea aeternaliter vivere in suis sacratissimis\nlaudibus: qui cum eodem Patre, et Spiritu sancto\nvivit et regnat Deus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}