{
  "chunks": [
    {
      "original_latin": "SERMO TERTIUS. AD FRATRES, UT NON HABEANT PROPRIUM. ",
      "cleaned_english_translation": "<speak>\n    Sermon Three: To the Brothers, That They May Not Have Property<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Dear brothers, as you've come together by God's grace to refine and enhance the conduct of your order, it's important to remember the promises you made to God and your abbot when you first joined.</s>\n        <s>When you stood before the abbot, you pledged to uphold three commitments to God: obedience, chastity, and not owning property.</s>\n        <s>It's truly appropriate, dear ones, that you promised God obedience and chastity, because without these, you cannot please God at all.</s>\n        <s>If it pleases you, let's discuss each of these, starting with obedience.</s>\n    </p>\n    <p>\n        <s>Obedience is a virtue that plants other virtues in the mind and preserves them once they take root.</s>\n        <s>Paul speaks of this when he says: Brothers, obey your leaders and submit to them, for they keep watch over your souls as those who must give an account.</s>\n        <s>This is from the book of Hebrews, chapter 13.</s>\n        <s>Solomon also says: An obedient man speaks of victories, as recorded in Proverbs, chapter 21.</s>\n    </p>\n    <p>\n        <s>Indeed, an obedient man speaks of victories because he conquers himself when he chooses another's will over his own.</s>\n        <s>Thus, when we humbly obey our abbot, we overcome ourselves in our hearts.</s>\n        <s>Hence, the prophet Samuel says: Obedience is better than sacrifice, and listening is better than the fat of rams.</s>\n        <s>For rebellion is like the sin of divination, and stubbornness is like the evil of idolatry, found in First Samuel, chapter 15.</s>\n    </p>\n    <p>\n        <s>Truly, obedience is better than sacrifice because sacrifices kill the flesh of another, but obedience restrains one's own will.</s>\n        <s>Diviners are those who make impious prayers at the altars of idols and offer wicked sacrifices to demons.</s>\n        <s>Idolatry is the worship of idols.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"læˈtriə\">Latria</phoneme> in Greek means service in Latin.</s>\n        <s>Therefore, the greatest evil is when God's servants in a monastery fall into the sin of divination through disobedience.</s>\n    </p>\n</speak>",
      "original_latin": "Fratres charissimi, quia per Dei gratiam ad componendum\natque ad emendandum mores vestri ordinis,\nin unum convenistis; dignum est, ut ad memoriam\nreducatis ea, quae Deo et abbati vestro promisistis,\n quando primum ad ordinem venistis. Cum\nprimum ante abbatem praesentati fuistis, ipso interrogante\ntria sunt, quae vos Deo implere vovistis,\nvidelicet obedientiam, castitatem, et ut proprium\nnon haberetis. Dignum valde fuit, dilectissimi, quod\nDeo obedientiam et castitatem promisistis, quia\nsine illis Deo nequaquam placere poteratis; et ideo\nsi placet, de singulis, et primum de obedientia, aliquid\ndicamus vobis. Obedientia est virtus, quae caeteras\nvirtutes menti inserit, insertasque custodit . De qua Paulus ait: Fratres, obedite praepositis vestris,\net subjacete eis; ipsi enim pervigilant quasi rationem\nreddituri pro animabus vestris (Hebr XIII). Unde Salomon\ndicit: Vir obediens loquitur victorias (Prov XXI). Revera vir obediens victorias loquitur, quia\nsemetipsum vincit, dum alienam voluntatem propriae\nvoluntati anteponit. Sic et nos, dum abbati\nnostro humiliter obedimus, nosmetipsos in corde\nsuperamus. Unde etiam Samuel propheta loquitur\ndicens: Melior est obedientia quam victimae; et auscultare\nmagis quam offerre adipem arietum. Quoniam\nquasi peccatum ariolandi est repugnare; et quasi\nscelus idololatriae, nolle acquiescere (I Reg XV). Revera\nmelior est obedientia quam victimae, quia per victimas\naliena caro mactatur, per obedientiam vero\npropria voluntas restringitur. Arioli sunt, qui\n circa aras idolorum nefarias preces emittunt, et\nnefanda sacrificia daemonibus offerunt. Idololatria\nvero est servitus idolorum . Latria enim Graece,\nLatine servitus dicitur. Hoc est ergo summum\n malum, cum servi Dei in monasterio positi per\ninobedientiam incurrunt peccatum ariolandi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        I see a significant issue in the monastery: the servants of God, under the guise of religion, fall into disobedience and stubbornness, committing the sin of idolatry.\n    </p>\n    <p>\n        It's a deep tragedy when religious men, supposedly on the path of virtue, end up in hell. The greatest misfortune is when men of the Church, through disobedience under the guise of religion, risk eternal damnation.\n    </p>\n    <p>\n        Let's listen to the Apostle Paul, who says: Just as through the disobedience of one man, Adam, many became sinners; so through the obedience of one man, Christ, many are made righteous. <break time=\"500ms\"/> \n        And just as through the disobedience of one man many descended into hell, so through the obedience of one man many have ascended, and will ascend, into heaven.\n    </p>\n    <p>\n        It's also written about our Lord Jesus Christ: Christ became obedient for us to the Father unto death. <break time=\"500ms\"/> \n        If Jesus Christ, the King of heaven and earth, chose to obey God the Father unto death, why would a man in the monastery refuse to obey his abbot?\n    </p>\n    <p>\n        And if our Lord Jesus Christ, the true King of glory, obeyed God the Father unto death, why would a mortal man, just food for worms, disregard the commands of his abbot? \n        Isn't it because he chooses not to follow Christ into heaven, but follows Adam into hell through disobedience? \n        Why does he refuse to obey his abbot, if not because he despises Christ and follows the devil?\n    </p>\n    <p>\n        Thus, the Lord says in the Gospel to his servants, to whom he entrusted the governance of his Church: Whoever hears you, hears me; and whoever rejects you, rejects me. <break time=\"500ms\"/> \n        As if saying: Whoever obeys you, also obeys me, and whoever despises you, despises me.\n    </p>\n    <p>\n        Therefore, dear brothers, keep our Lord Jesus Christ's words in mind and think about them carefully, because anyone in the monastery who disobeys his abbot is not only disobedient to the abbot but also to Christ.\n    </p>\n</speak>",
      "original_latin": "Mihi\nvidetur grande malum esse in monasterio videlicet\nservos Dei sub habitu religionis vivere, et per inobedientiam\natque contumaciam scelus idololatriae\ncommittere. Magna miseria est, quando viri religiosi\nper iter virtutum descendunt in infernum. Haec est maxima infelicitas, quando viri ecclesiastici\nper inobedientiam sub habitu religionis periculum\nincurrunt aeternae damnationis. Audiamus etiam Paulum apostolum dicentem:\nSicut per inobedientiam unius hominis, scilicet Adae,\npeccatores constituti sunt multi; ita et per obedientiam\nunius hominis, scilicet Christi justi constituuntur\n multi (Rom V). Et sicut per inobedientiam unius\nhominis multi descenderunt in infernum, ita et per\nobedientiam unius hominis multi ascenderunt, et\nsunt ascensuri in coelum. Sic etiam de Domino nostro\nJesu Christo legitur: Christus factus est pro nobis obediens\nPatri usque ad mortem (Philipp II). Si ergo Jesus\nChristus, rex coelorum ac terrae, dignatus est obedire\nusque ad mortem Deo Patri, cur homo miserrimus\nin monasterio positus dedignatur obedire suo abbati? Et si Dominus noster Jesus Christus, qui est\nverus rex gloriae, Deo Patri usque ad mortem obedivit,\ncur homo mortalis et cibus vermium praecepta\n sui abbatis contemnit? Quare, nisi quia non\nsequitur Christum, ut cum eo ascendat in coelum,\nsed sequitur Adam ut cum eo per inobedientiam\ndescendat in infernum? Quare non vult obedire\nsuo abbati, nisi quia contemnit Christum, et sequitur\ndiabolum? Sic Dominus in Evangelio servis\nsuis dicit, quibus Ecclesiam suam regendam commisit:\nQui vos audit, me audit; et qui vos spernit,\nme spernit (Luc X). Ac si diceret: Qui vobis est\nobediens, et mihi obediens est, et qui vos despicit,\nme despicit. Igitur, dilectissimi fratres, hanc sententiam\nDomini nostri Jesu Christi ad mentem reducite,\net eam sedula intentione recogitate, quia\nquicunque in monasterio inobediens est abbati suo,\nnon solum inobediens est abbati, sed et Christo."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When someone disrespects their superior, they're not just disrespecting that person, but also Christ.</s>\n        <s>My brothers, you pledged chastity to God and your abbot when you first joined the monastery.</s>\n        <s>If you haven't kept that promise, all your efforts have been in vain.</s>\n        <s>Failing to maintain chastity from the day you pledged it to God and your abbot means you've wasted all this time.</s>\n    </p>\n    <p>\n        <s>Anyone who promised chastity to God and their abbot cannot be truly religious unless they correct this through very harsh penance.</s>\n        <s>Why is that?</s>\n        <s>Because one evil act can undo many good deeds.</s>\n        <s>One fault can destroy many just actions.</s>\n        <s>One wrongdoing can overturn many good things.</s>\n        <s>Mixing evil with good corrupts much.</s>\n        <s>A bit of bitterness can turn the sweetness of honey bitter.</s>\n        <s>A small fire can set a large forest ablaze, as noted in the book of James, chapter three.</s>\n        <s>A little yeast corrupts the whole batch, as mentioned in First Corinthians, chapter five.</s>\n    </p>\n    <p>\n        <s>Therefore, Scripture says: Whoever fails in one thing is guilty of all, as noted in James, chapter two, specifically concerning eternal life.</s>\n        <s>It's as if being entangled in all sins; if he remains in just one, he will not enter the gate of eternal life.</s>\n        <s>Thus, a person can be condemned for one sin unless they amend it through very harsh penance, especially fornication, because without chastity, no work is perfect.</s>\n        <s>Without chastity, no work is great.</s>\n    </p>\n    <p>\n        <s>Therefore, as blessed Gregory says: Neither is chastity great without good works, nor is any good work significant without chastity.</s>\n        <s>The beauty of chastity should be cherished.</s>\n        <s>Chastity is the fruit of sweetness.</s>\n        <s>Chastity is the inviolable virtue of the saints.</s>\n        <s>Chastity is the security of the mind and the health of the body.</s>\n        <s>Chastity is beloved by God and all the saints.</s>\n        <s>It's written that without chastity, no one will see God, as noted in Hebrews, chapter twelve.</s>\n    </p>\n    <p>\n        <s>Thus, the venerable Bede says in a certain homily: On the day of resurrection, only those who are chaste in body will be able to ascend to the heavens.</s>\n        <s>After the resurrection, only those pure in heart will be able to behold the essence of divine majesty.</s>\n    </p>\n</speak>",
      "original_latin": "Et quicunque despicit praelatum suum, non solum\ndespicit praelatum, sed et Christum. Fratres mei, secundo loco, Deo et abbati vestro\ncastitatem promisistis, cum primum ad monasterium\nvenistis; quam nisi custodistis, in vacuum in omnibus\noperibus vestris laborastis. Si castitatem non\ncustodistis a die, qua eam Deo et abbati vestro promisistis,\nin vanum omne tempus vitae vestrae expendistis. Quicunque Deo et abbati suo castitatem\npromisit, si eam mente et corpore non custodierit,\nreliogiosus esse non poterit, nisi hoc per asperrimam\npoenitentiam emendaverit. Quare? Quia per\nunum malum multa bona pereunt. Per unam culpam\nmultae justitiae annihilantur. Per unam iniquitatem\nmulta bona possunt subverti. Malum mistum bonis\n contaminat plurima. Parum fellis in amaritudinem\nconvertit dulcedinem mellis. Parum ignis magnam\nsilvam incendit (Jac III). Modicum fermentum totam\nmassam corrumpit (I Cor V). Unde Scriptura\ndicit: Qui in uno peccaverit, factus est omnium reus\n(Jac II), scilicet quantum ad vitam aeternam. Quasi\nenim si omnibus peccatis esset involutus, ita si in\nuno tantum maneat, aeternae vitae januam non intrabit. Sic homo per unum peccatum condemnari\npoterit, nisi illud per asperrimam poenitentiam\nemendaverit; et maxime per fornicationem, quia\nsine castitate nullum opus perfectum, sine castitate\nnullum opus magnum. Unde beatus Gregorius\ndicit : Nec castitas magna est sine bono\n opere, nec opus bonum est aliquid sine castitate. Amanda est ergo castitatis pulchritudo . Castitas\nfructus est suavitatis. Castitas est inviolata\nvirtus sanctorum. Castitas est securitas mentis, et\nsanitas corporis. Castitas Deo est amabilis et omnibus\nsanctis. De qua scriptum est, quia sine castimonia\nnemo videbit Deum (Hebr XII). Unde venerabilis\nBeda in quadam homilia. Nemo in die resurrectionis,\nnisi illi qui sunt casti corpore, ad\ncoelos poterunt sublevari; nemo post resurrectionem,\nnisi illi qui sunt mundi corde, essentiam divinae\nmajestatis poterunt intueri."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In third place, you promised God not to own anything personally.</s>\n        <s>The devil often tempts those who've vowed to be content with little, urging them to acquire more.</s>\n    </p>\n    <p>\n        <s>Many people turn to God from secular life, enter a monastery, and willingly give all their wealth to the poor and to the monastery, choosing poverty over riches for the rest of their lives, just like the holy apostles did.</s>\n    </p>\n    <p>\n        <s>Some secular individuals also turn to God in a monastery but presume to commit fraud or theft from the monastery's resources, like Judas the betrayer, who kept the money bag and used to steal from it.</s>\n    </p>\n    <p>\n        <s>Some come from the secular world to the monastery and secretly hold onto part of their worldly wealth, fearing temporary poverty, while giving the rest to the monastery, just as Ananias and Sapphira did.</s>\n        <s>It's written that they sold a field and laid part of the proceeds at the apostles' feet, but hid another part.</s>\n        <s>(Acts 5)</s>\n    </p>\n    <p>\n        <s>Some poor individuals come from secular life to the monastery, and although they were poor in the world, they desire to become rich in the monastery, like Gehazi, the disciple of Elisha.</s>\n        <s>To whom Elisha said: \"Because you pursued Naaman and received riches from him, Naaman's leprosy will cling to you forever.\"</s>\n        <s>(2 Kings 5)</s>\n    </p>\n    <p>\n        <s>Therefore, whoever despises all worldly possessions for God's sake, as the holy apostles did, will rejoice with those apostles and be eternally rewarded.</s>\n        <s>About them, the Lord says in the Gospel: \"Blessed are the poor in spirit, for theirs is the kingdom of heaven.\"</s>\n        <s>(Matthew 5)</s>\n    </p>\n    <p>\n        <s>But whoever moves from the world to the monastery and commits fraud or theft from the monastery's resources is like Judas and will suffer punishment in hell with him.</s>\n    </p>\n</speak>",
      "original_latin": "Tertio loco Deo promisistis, ne proprium haberetis. Multis modis diabolus in acquirendo plurima\nsollicitat, qui in modicis et paucis contenti esse\npromiserant. Multi de saeculari vita ad Deum convertuntur,\net monasterium ingrediuntur, atque omnes\ndivitias suas libenter pauperibus et monasteriis\ntradunt, ac deinceps in omni vita sua magis paupertatem\nquam divitias diligunt, sicut sancti apostoli\nfecerunt. Plerique etiam saeculares ad Deum\nin monasterio convertuntur, et de rebus monasterii\nfraudem vel furtum facere praesumunt, sicut\nJudas traditor fecit, de quo legitur, quia loculos\nhabebat, et ea, quae in communi mittebantur, abscondebat\net furabatur. Nonnulli etiam de saeculo ad\nmonasterium veniunt, et de divitiis suis, quas in saeculo\nhabuerunt, unam partem sibi retinent et abscondunt,\n temporalem pertimescentes inopiam, alteram\nvero secum monasterio tradunt, sicut Ananias\net Saphira fecerunt, de quibus nimirum scriptum\nest, quia agrum vendiderunt, et de pretio illius\nquamdam partem ante pedes apostolorum posuerunt,\nquamdam vero absconderunt (Act V). Quidam etiam\npauperes de saeculari vita ad monasterium veniunt,\net quamvis in saeculo pauperes fuerunt, tamen in\nmonasterio divites fieri volunt, sicut fecit Giezi discipulus\nElisei. Cui dixit Eliseus: Quia post Naaman\ncucurristi, et divitias ab eo accepisti, in perpetuum\nlepra Naaman adhaerebit tibi (IV Reg V). Quicunque\nergo propter Deum omnia quae in hoc mundo\nsunt, despiciunt, sicut sancti apostoli fecerunt,\ncum eisdem apostolis laetabuntur, et remunerabuntur\n in perpetuum. De quibus ait Dominus in Evangelio:\nBeati pauperes spiritu; quoniam ipsorum est\nregnum coelorum (Matth V). Ille vero, qui de saeculo\nad monasterium transit, et de rebus monasterii\nfraudem vel furtum facit, Judas est, et cum Juda\npoenam in inferno sustinebit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, those who turn from worldly life to serve the Lord but keep some of what they had for themselves and distribute some will share the curse of Ananias and Sapphira.\n        </s>\n        <s>\n            But those who come from the world to a monastery and wish to have the riches they couldn't possess outside while in the monastery will, without a doubt, suffer the leprosy of Gehazi. What Gehazi suffered in the body, they will suffer in the soul.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, for those who truly, like the apostles, despise everything in this world for God's sake, the words of the Psalmist are fitting: \"But for me, it is good to cling to God; I have put my hope in the Lord God\" <break time=\"500ms\"/> Psalm seventy-three.\n        </s>\n        <s>\n            And also: \"Cast your burden on the Lord, and He will sustain you\" <break time=\"500ms\"/> Psalm fifty-five.\n        </s>\n    </p>\n    <p>\n        <s>\n            But to Judas and his followers, it is said: \"They rise up to the heavens and go down to the depths; their soul melted away in evil\" <break time=\"500ms\"/> Psalm one hundred and seven.\n        </s>\n        <s>\n            To Ananias and those like him pertains: \"Those who trust in their own strength and boast of the abundance of their riches\" <break time=\"500ms\"/> Psalm forty-nine.\n        </s>\n    </p>\n    <p>\n        <s>\n            To Gehazi and his companions fits: \"Behold the man who did not make God his helper but trusted in the abundance of his riches and prevailed in his vanity\" <break time=\"500ms\"/> Psalm fifty-two.\n        </s>\n    </p>\n    <p>\n        <s>\n            But behold, dearest brothers, as we scrutinize the sins of others with such diligence, let us fear lest we offend the eyes of divine majesty.\n        </s>\n        <s>\n            Therefore, it is fitting that we, who see the specks in others' eyes with such care, hurry to remove the beams from our own eyes <break time=\"500ms\"/> Matthew seven.\n        </s>\n    </p>\n    <p>\n        <s>\n            What then should we do in these situations? Namely, what the Psalmist says: \"Make vows to the Lord your God, and fulfill them\" <break time=\"500ms\"/> Psalm sixty-six.\n        </s>\n        <s>\n            Otherwise, it would be much better not to vow than to make a vow and not fulfill the promises <break time=\"500ms\"/> Sirach five.\n        </s>\n    </p>\n    <p>\n        <s>\n            Why? Because, as blessed Isidore says, among the unfaithful are found those who did not fulfill the good they vowed to God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, dearest brothers, turn inward to yourselves, and if you find that you have fulfilled what you promised to God, give thanks to God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui autem de saeculari\nvita ad Domini servitium convertuntur, si ex his,\nquae in saeculo habuerunt, partim sibi reservant,\npartim distribuunt, sententiam maledictionis cum\nAnania et Saphira portabunt. Qui autem de saeculo\nad monasterium venit, si divitias, quas in saeculo\nhabere non potuit, in monasterio voluerit, sine\ndubio lepra Giezi adherebit ei, et quod Giezi passus\nest in corpore, iste patietur in anima. Illis ergo,\n qui in veritate propter Deum, more apostolorum,\nomnia, quae in hoc mundo sunt, despiciunt, convenit\nillud Psalmistae dicentis: Mihi autem adhaerere\nDeo bonum est; ponere in Domino Deo spem\nmeam (Psal LXXII). Et illud: Jacta cogitatum tuum\nin Domino et ipse te enutriet (Psal LIV). Judae vero\net sequacibus ejus dicitur: Ascendunt usque ad coelos,\net descendunt usque ab abyssos; anima eorum in\nmalis tabescebat (Psal CVI). Ananiae autem et suis\nsimilibus pertinet illud: Qui confidunt in virtute sua,\net in multitudine divitiarum suarum gloriantur (Psal XLVIII). Giezi et sociis ejus congruit illud: Ecce\nhomo qui non posuit Deum adjutorem suum; sed\n speravit in multitudine divitiarum suarum, et praevaluit\nin vanitate sua (Psal LI). Sed ecce, fratres charissimi, dum aliorum peccata\ntanto studio perscrutamur, timeamus ne\noculos divinae majestatis offendamus. Dignum est\nergo, ut nos, qui tanta cura festucas in oculis\naliorum conspicimus, de oculis nostris trabes ejicere\nfestinemus (Matth VII). Quid ergo nobis inter\nhaec agendum? Illud videlicet quod ait Psalmista:\nVovete, et reddite Domino Deo vestro (Psal LXV);\nalioquin multo melius esset non vovere, quam post\nvotum promissa non solvere (Eccli V). Quare? Quia,\nsicut ait beatus Isidorus , inter infideles inveniendi\n sunt, qui bona, quae Deo voverunt, non impleverunt. Igitur, fratres dilectissimi, ad vosmetipsos\nintrorsus reddite, et si ea quae Deo promisistis, vos\nopere inveneritis implevisse, Deo gratias agite.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If you realize that you've been transgressors and negligent in the vows you've made to God, seek forgiveness from Almighty Jesus Christ through sincere prayers and daily tears.</s>\n        <s>This way, on the day of His final judgment, He may not allow you to perish with the unbelievers, but instead, deem you worthy to be led with His chosen ones to the kingdom of heaven.</s>\n        <s>He lives and reigns as God with the same Father and Holy Spirit in perfect Trinity for all ages.</s>\n    </p>\n    <s>Amen.</s>\n</speak>",
      "original_latin": "Si\nautem in his, quae Deo vovistis, vos transgressores\net negligentes cognoveritis esse, per puras orationes\net quotidianas lacrymas ab omnipotenti Jesu\nChristo veniam postulate, quatenus in die districti\njudicii sui non permittat vos cum infidelibus perire,\nsed cum electis suis ad regnum coelorum vos\ndignetur perducere, qui cum eodem Patre et Spiritu\nsancto in Trinitate perfecta vivit et regnat Deus\nper omnia saecula saeculorum. Amen."
    }
  ]
}