{
  "chunks": [
    {
      "original_latin": "SERMO NONUS. NE MONACHI SIVE CANONICI REGIS CURIAM FREQUENTARE PRAESUMANT. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine: That Monks or Canons Should Not Presume to Frequent the King's Court<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>I ask and urge you, my brothers and lords, to carefully listen to the words of the Spanish teacher Isidore:</s>\n        <s>He says there are different commandments for those living a common life in this world and for those who have renounced it.</s>\n    </p>\n    <p>\n        <s>For all those living a common life, it is said they should manage their affairs well and justly;</s>\n        <s>for those who have renounced the world, it is commanded to leave everything behind for Christ.</s>\n    </p>\n    <p>\n        <s>Those, meaning all the faithful, are bound by general commandments;</s>\n        <s>these, that is, the religious, rise above these commandments by living more perfectly.</s>\n    </p>\n    <p>\n        <s>To them, it is said not to steal from others;</s>\n        <s>to these, to abandon what they have.</s>\n        <s>To them, it is commanded not to kill;</s>\n        <s>to these, not to hate anyone but to pray to the Lord for their enemies.</s>\n    </p>\n    <p>\n        <s>It is lawful for them to legitimately take wives;</s>\n        <s>for these, it is unlawful to even think about anything related to marriage.</s>\n    </p>\n    <p>\n        <s>They are commanded not to give false testimony against anyone;</s>\n        <s>these are told to guard their mouths.</s>\n    </p>\n    <p>\n        <s>All the faithful are commonly allowed to use worldly things well;</s>\n        <s>religious people are told to delight in living for God alone, having denied all else.</s>\n    </p>\n    <p>\n        <s>It is the way of secular people to go here and there through the streets of the city doing good;</s>\n        <s>it is the way of religious people to avoid the sight of others and enclose themselves within the walls of the cloister.</s>\n    </p>\n    <p>\n        <s>Therefore, those who renounce the world for fear of God but are still entangled in family matters, the more they involve themselves in worldly affairs, the more they separate from divine love.</s>\n    </p>\n    <p>\n        <s>Those who try to serve both earthly concerns and divine duties at the same time cannot manage both;</s>\n        <s>because two cares cannot coexist in the human heart, and it's difficult to please both masters when serving two.</s>\n    </p>\n    <p>\n        <s>Those who, after renouncing the world, long for the heavenly homeland with holy desires, are lifted from earthly intentions as if by wings and see where they have fallen through their lamentations;</s>\n        <s>and where they have reached, they look forward with great joy.</s>\n    </p>\n</speak>",
      "original_latin": "Rogo et moneo vos, fratres et domini mei, ut\nattentius audiatis verba Hispaniarum doctoris Isidori\n: Alia, inquit, sunt praecepta, quae dantur\nfidelibus communem in hoc saeculo vitam degentibus,\natque alia huic saeculo renuntiantibus. Omnibus\nin hoc saeculo communem vitam degentibus\ndicitur, ut sua omnia bene et juste gerant; saeculo\nautem renuntiantibus praecipitur, ut pro Christo\nomnia sua derelinquant. Illi, videlicet cuncti\nfideles, generalibus praeceptis astringuntur; isti,\nid est religiosi, generalia praecepta perfectius\nvivendo transcendunt. Illis dicitur ut aliena non\nrapiant; istis, ut habita deserant. Indicitur illis, ut\nnon occidant; istis, ut neminem odio habeant, sed\nut pro inimicis Domino preces fundant. Licitum est\n illis legitime uxores accipere; istis vero illicitum\nde opere conjugii aliquid cogitare. Mandatur illis,\nne adversus quemquam falsum testimonium dicant;\nistis, ut ori suo custodiam imponant. Omnibus in\ncommune fidelibus conceditur, ut mundanis rebus\nbene utantur; religiosis dicitur, ut, abnegatis omnibus,\n soli Deo vivere delectentur. Saecularium\nhominum est huc illucque per plateas civitatis bona\noperando discurrere; religiosorum est visus hominum\nfugere, seque ipsos intra parietes claustri includere\n. Hi ergo qui pro Dei timore saeculo\nrenuntiant, et tamen curis rerum familiarium implicantur,\nquanto se rerum negotiis occupant, tanto\nse a charitate divina separant. Qui simul et terrenis\nparere curis, et divinis exerceri officiis student,\nutrumque complecti simul non valent; quia duae\npariter curae inesse pectori humano non possunt,\net duobus servienti dominis, utrisque placere\ndifficile est . Qui, post renuntiationem mundi, ad\nsupernam patriam sanctis desideriis inhiat, ab hac\nterrena intentione quasi quibusdam pennis sublevatus\n erigitur, et in quo lapsus erat, per gemitum\nconspicit; et ubi pervenerit, cum gaudio magnus\nintendit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      However, when someone is pulled away from the peace of contemplation and falls into the vices of this world, if they come back to their senses, they immediately groan. \n    </s>\n    <s>\n      No matter how peaceful the things they lost were, and how confusing the situation they've fallen into is, they recognize it by the difficulty of their struggle. \n    </s>\n    <s>\n      For what is more laborious in this life than being consumed by earthly desires, or what is more secure than not craving anything of this world? \n    </s>\n    <s>\n      Those who love this world are troubled by its chaotic cares and worries, but those who hate and do not follow them enjoy the tranquility of inner peace and begin to experience a glimpse of future peace here and now. \n    </s>\n  </p>\n  \n  <p>\n    <s>\n      A monk is called such from the Greek etymology because they are solitary. \n    </s>\n    <s>\n      In Greek, \"monas\" means singularity in Latin. \n    </s>\n    <s>\n      So, if a monk is interpreted as solitary, what is someone who is alone doing in a crowd, and why are they among the people? \n    </s>\n  </p>\n\n  <p>\n    <s>\n      There are many kinds of monks. \n    </s>\n    <s>\n      The first kind is the cenobites, whom we can call those living in community. \n    </s>\n    <s>\n      A cenobium consists of many, resembling those holy ones who, during the times of the apostles in Jerusalem, sold and distributed all their possessions to those in need, living in a holy communal life, claiming nothing as their own but having everything in common, with one soul and one heart in the Lord, as described in the Acts of the Apostles. \n    </s>\n    <s>\n      From their institution and example, monasteries began under the guidance of the Holy Spirit. \n    </s>\n  </p>\n\n  <p>\n    <s>\n      The second kind is the hermits, who are said to withdraw far from people, inhabiting deserted and vast places, imitating Elijah and John the Baptist, who ventured into solitary retreats. \n    </s>\n    <s>\n      The third kind is the anchorites, who, having perfected the communal way of life, enclose themselves in cells, removed from human sight and rarely allowing anyone access to them, living solely in contemplation and conversation with the Lord. \n    </s>\n  </p>\n\n  <p>\n    <s>\n      The name \"Abba\" is Syrian and means father in Latin, as Paul explained when writing to the Romans, saying: In whom we cry: Abba, Father. \n    </s>\n  </p>\n</speak>",
      "original_latin": "Qui vero a contemplationis requie reflexus,\nvitiis hujus saeculi incidit, si ad memoriam sui revertatur,\nprotinus ingemiscit; quantunque fuerint\ntranquilla quae perdiderit, quamque confusa sint\n in quibus cecidit, ex ipsa laboris sui difficultate cognoscit. Quid enim in hac vita laboriosius quam\nterrenis desideriis aestuare, aut quid hic securius,\nquam hujus saeculi nihil appetere? Qui enim hunc\nmundum diligunt, turbulentis ejus curis ac sollicitudinibus\nconturbantur; qui autem odiunt nec sequuntur,\ninternae quietis tranquillitate fruentes\nfuturae pacis requiem quam alibi spectant, hic jam\nquodammodo habere inchoant. Monachus Graeca etymologia vocatur, eo\nquod sit singularis. Monas enim Graece, singularitas\ndicitur Latine. Ergo si solitarius vocabulo monachus\ninterpretatur, quid facit in turba qui solus\nest, et cur in medio populi versatur? Plura\n sunt autem genera monachorum. Primum genus\nest coenobitarum, quos nos in commune viventes\npossumus appellare. Coenobium enim plurimorum\nest, ad instar sanctorum illorum qui temporibus\napostolorum, Jerosolymis, vendita et distributa\nomnia sua indigentibus, habitabant in sancta communione\nvitae, non dicentes aliquid proprium,\nsed erant illis omnia communia, et anima una, et\ncor unum in Domino (Act II IV). Horum igitur\ninstitutione atque exemplo monasteria sumpserunt\nprincipia sub Spiritus sancti magisterio. Secundum\ngenus est eremitarum, qui procul ab hominibus\nrecedentes, deserta loca et vasta inhabitare perhibentur,\nad imitationem scilicet Eliae et Joannis\nBaptistae, qui eremi secessus penetraverunt. Tertium\n genus est anachoretarum, qui coenobiali conversatione\nperfecti, includunt semetipsos in cellulis,\nprocul ab hominum conspectu remoti et ad se\nraro alicui accessus praebentes, sed in sola contemplatione\natque conversatione Domini viventes . Abba vero nomen est Syrum et significat patrem in\nLatinum, quod Paulus Romanis scribens exposuit,\ndicens: In quo clamamus: Abba (Pater) (Rom.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        He uses two languages in one name, calling his father by a Syrian name and then again in Latin.\n    </p>\n    <p>\n        <s>\n            \"Canon\" translates to \"regula\" in Latin. So, those who live a religious and communal life in monasteries according to the rules set by the holy apostles are known as regular canons.\n        </s>\n        <s>\n            Monks and canons, out of love for Christ, renounce worldly life and separate themselves from its chaos.\n        </s>\n    </p>\n    <p>\n        <s>\n            Within the cloister walls, they dedicate themselves to avoiding even the slightest blemish from idle talk, humbly submitting to the judgment and governance of their superiors.\n        </s>\n        <s>\n            These monks and canons, while avoiding public attention, rejecting worldly conversations, and setting aside wealth and pleasures for the love of Christ, create a sort of desert among people by dedicating themselves day and night to prayer, reading, and divine contemplation.\n        </s>\n    </p>\n    <p>\n        <s>\n            There, they serve God more freely with psalms, hymns, and spiritual songs, with purity and care.\n        </s>\n        <s>\n            However, there are some monks and canons, whom we can only mention with heavy sighs, who, despite renouncing the world and living in monasteries under the guise of religion, refuse to stay within the cloister walls.\n        </s>\n    </p>\n    <p>\n        <s>\n            Instead, they prefer to frequent the courts of kings and princes.\n        </s>\n        <s>\n            As we are about to discuss the courtly monk, I must say we feel similarly about the canon or courtly convert.\n        </s>\n    </p>\n    <p>\n        <s>\n            Although their attire may differ, their religious devotion should remain the same: they should be known for their good morals, not their clothing.\n        </s>\n        <s>\n            When a monk or canon is described as courtly, it suggests a certain frivolity.\n        </s>\n    </p>\n    <p>\n        <s>\n            For if a monk were not drawn to frivolity, he would not expose himself to the conversations of kings.\n        </s>\n        <s>\n            Those who enjoy the company of worldly people, who willingly participate in the councils of princes and become privy to their secrets, can be considered courtiers.\n        </s>\n    </p>\n    <p>\n        <s>\n            If you know the questionable counsels of princes and act as their intermediary, I fear you might align with them and tarnish your soul.\n        </s>\n    </p>\n</speak>",
      "original_latin": "VIII),\nin uno nomine duabus usus linguis. Dicit enim Syro\nnomine patrem, et rursus Latine nominat idem\npatrem. Canon Graece regula dicitur Latine. Unde\net canonici regulares appellati sunt, qui in monasteriis\nsecundum normam sub sanctis apostolis\nconstitutam religiose et communiter vivunt. Monachi\n ergo specialiter et canonici pro amore Christi\nsaeculo renuntiant, et seipsos a saecularis vitae\ntumultu segregant, atque intra claustri parietes,\nne levi saltem eis maculare vitam\nfamine contingat, devote coarctant ,arbitrioque praepositorum ac regimini humiliter\ncommendant. Hi monachi, videlicet et canonici,\ndum visus hominum fugiunt, dum confabulationes\nsaecularium spernunt, dum divitias saeculique\nvoluptates abjiciunt, dum causa amoris\nChristi parentes a se repellunt, dum die ac nocte\norationi, lectioni divinaeque contemplationi studiose\n insistunt, quasi inter homines eremum sibi constituunt,\nquo licentius Deo in psalmis, hymnis et\ncanticis spiritalibus pure ac sollicite deserviunt. Tamen sunt quidam monachi et canonici, quod nos\nsine gravi gemitu dicere non possumus, qui saeculo\nrenuntiantes, sub habitu religionis in monasterio\nvivunt, et tamen se ipsos intra claustri parietes\ncontinere nolunt, sed magis curias regum ac principum\nfrequentare appetunt. Quoniam de curiali monacho aliqua dicturi sumus,\nnotandum fateor ut et de canonico seu curiali\nconverso eadem sentiamus. Licet enim diversus sit\nhabitus, idem tamen debet esse religionis effectus:\nut non affectent placere vestibus, sed bonis moribus. Cum ergo dicitur monachus sive canonicus\n curialis, ex adjuncto designatur aliquid levitatis. Nisi enim monachus levitati esset deditus, nullatenus\nse objiceret regum confabulationibus. Qui\nenim saecularium hominum consortia diligunt,\nqui se consiliis principum libenter ingerunt,\nqui secretorum conscii fiunt, curiales appellari\npossunt. Consilia principum perversa, si\nea scias, et internuntius fias, timeo ne consentias,\net animae tuae maculam contrahas."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The order of the cloister and the order of the court are quite different. The cloister is peaceful, while the court is full of turmoil. In the cloister, conversations are calm and beneficial, but life in the court is chaotic and dangerous.\n    </p>\n    <p>\n        The residents of the cloister please God by doing good deeds, whereas those in the court provoke His anger by engaging in unlawful activities. In the court, there's secret plotting with the wealthy to harm the innocent Psalm 9; in the cloister, you hear: \"I have not sat with false counsel, nor will I enter with those who do wrong\" Psalm 25.\n    </p>\n    <p>\n        In the court, people lie in wait to seize the poor, ensnaring them Psalm 9; in the cloister, you say: \"I have hated the assembly of evildoers, and will not sit with the wicked\" Psalm 25.\n    </p>\n    <p>\n        In the court, your right hand is filled with bribes; in the cloister, you wash your hands among the innocent. There, the goods of the poor are taken by force; here, they are willingly offered by the leaders. In the court, the sinner is praised for his desires and the wicked is blessed Psalm 9; but in the cloister, the Lord blesses the righteous Psalm 5.\n    </p>\n    <p>\n        If you wish to be a monk or a courtly canon, you end up praising what you shouldn't, defending what's inappropriate, doing what's not allowed, and saying what's improper. However, there are two types of secular courts: those that build churches and those that destroy them. Although religious men are necessary in both, the involvement of courtly monks is useless and dangerous.\n    </p>\n    <p>\n        This is the court of David and that of Absalom. In both, the counsel of Hushai is necessary. I read that Ahithophel was once an advisor to David but left him to join Absalom Second Samuel 15. We have a place to discuss the example more thoroughly. There are indeed two courts, David's and Absalom's. In both, Hushai's counsel prevailed, not Ahithophel's. Hushai means silence; Ahithophel means the downfall of the brother Second Samuel 17.\n    </p>\n    <p>\n        A deceitful man will not be established in the land: calamity will overtake the unjust man in his destruction Psalm 139. But if you love to see good days, keep your tongue from evil and your lips from speaking deceit Psalm 34.\n    </p>\n</speak>",
      "original_latin": "Ordo claustri et\nordo curiae diversus est. Ordo claustri quietus,\nordo curiae tumultuosus. In claustro quieta est et\nsalutifera conversatio, in curia vero turbulenta et\npericulosa habitatio. Habitatores claustri bona\noperando, Deum sibi placant; habitatores curiae\n illicita agendo, illum ad iracundiam provocant. In\ncuria sedes in insidiis cum divitibus in occultis, ut\ninterficias innocentem (Psal IX); in claustro audis:\nNon sedi cum consilio vanitatis, et cum iniqua\ngerentibus non introibo (Psal XXV). Ibi insidiaris ut\nrapias pauperem, rapere pauperem dum attrahis\neum (Psal IX); hic dicis: Odivi Ecclesiam malignantium,\net cum impiis non sedebo (Psal XXV). Ibi\ndextera tua repleta est muneribus; hic lavas inter\ninnocentes manus tuas. Ibi pauperum res violenter\nauferuntur; hic a principibus sponte offeruntur. Ibi\nlaudatur peccator in desideriis animae suae, et iniquus\nbenedicitur (Psal IX); hic autem Dominus\nbenedicit justo (Psal V). Si vis igitur esse monachus\nvel canonicus curialis, laudas quod non debes,\n quod non expedit defendis, operaris quod non licet,\nquod non decet loqueris. Duae tamen sunt curiae principum saecularium,\nquorumdam scilicet qui ecclesias construunt, et\nquorumdam qui destruunt. Ad utramque quamvis\nnecessarius sit religiosorum virorum accessus, curialium\ntamen monachorum inutilis est et periculosus. Haec est curia David, illa Absalon. In utraque\nvero necessarium est consilium Chusi. Lego\nAchitophel consiliarium David quandoque fuisse,\nsed tamen ab eo recessisse, et cum Absalon\npermansisse (II Reg XV). Locus est forsitanti\n ut exquisitius de adducto loquamur exemplo. Duae sunt enim curiae David et Absalon. In\nutraque autem praevaluit consilium Chusi, non consilium\nAchitopel. Chusi silentium. Achitopel ruina\nfratris interpretatur (II Reg XVII). Vir linguosus non\ndirigetur in terra: virum injustum mala capient in\ninteritu (Psal 139). Si autem diligis dies videre\nbonos. prohibe linguam tuam a malo, et labia tua\nne loquantur dolum (Psal.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>This is Hushai's counsel, not Ahithophel's. The tongue is in slippery places, leading to the downfall of brothers. Yet, in silence, peace is nurtured, preserving David so he does not die.</p>\n    \n    <p>As written, Hushai was a friend of David in Second Samuel 15. But how did he show his love? \"I became mute, humbled, and kept silent even from good things\" as it says in Psalm 39. The righteous love the fruit of silence so much that they remain quiet even about good things. Hushai loves counsel so much that he guards his words, speaking only with permission. David sings a psalm for Hushai's words in Psalm 7.</p>\n    \n    <p>The words of Hushai are words of silence; words of silence are words of mystery. There are three types of silence: the silence of the mouth, the tranquility of the mind, and the veil of mystery. The first silence is discreet, the second is secret, and the third reveals a mystery. Know the history, recognize the mystery, assign the moral.</p>\n    \n    <p>Absalom pursued David, Judas pursued Christ, and the desires of the flesh pursued the spirit. Absalom burned with a desire for power. This is the root of all evil, greed, as mentioned in First Timothy 6, the source from which all vices stem. This is the hair that Absalom nurtured, weighing him down. He cut it only once a year, and then publicly weighed it at 200 shekels, as noted in Second Samuel 14.</p>\n    \n    <p>Absalom means \"father's peace,\" yet he is also like Judas, the betrayer. Listen to the father's peace: \"The one who dips his hand with me in the dish, he will betray me\" in Matthew 26. Listen to the son's peace: \"The one I kiss is the man; arrest him\" in Matthew 26. He promises peace with a kiss and betrays. He nurtured his hair. But how? He was a thief and held the money bag, as explained in John 12. Once a year, he cut it when he returned the thirty pieces of silver, throwing them into the temple. He weighed his hair at 200 shekels, the number of the unclean, because, led by repentance, he said, \"I have sinned by betraying innocent blood\" in Matthew 27.</p>\n    \n    <p>If he understood the injustice of the weight, meaning the price of blood, he would not run to the noose, but humbly hasten to the cross of the Lord.</p>\n</speak>",
      "original_latin": "XXXIII). Hoc est consilium\nChusi, illud Achitophel. Lingua enim sedet in\nudo, et in illa ruina fratrum. In silentio vero pax\nnutritur, servatur David, ne moriatur. Erat, ut\nscriptum est, Chusi amicus David (II Reg XV). Sed quomodo amabat eum? Obmutui, inquit, et\nhumiliatus sum, et silui a bonis (Psal XXXVIII). Sic\n enim fructum silentii justus amat, ut etiam a quibusdam\nbonis sileat. Sic amat consilium Chusi, ut\nori suo imponat custodiam, dum non loquitur nisi\nper licentiam. Cantat David psalmum pro verbis\nChusi (Psal VII). Verba Chusi, verba silentii; verba\nsilentii, verba mysterii. Tria sunt tamen silentia,\nvidelicet silentium oris, tranquillitas mentis, velamen\nmysterii. Verba primi silentii discreta, secunda\nsecreta, verba tertii silentii manifestatio mysterii. Nosti historiam, nota mysterium, assigna\nmoralitatem. Persequebatur Absalon David, Judas\nChristum, appetitus carnis animum. Aestuabat Absalon\namore regnandi. Haec est radix omnium malorum\ncupiditas (I Tim VI), ipsa est caput, ex quo\npendet omnium vitiorum caesaries. Haec est caesaries\n quam Absalon nutriebat, et eum gravabat, et non\nnisi semel in anno tondebat, et tunc ducentis siclis\ncrines suos pondere publico ponderabat (II\nReg. XIV). Absalon pax patris interpretatur, ipse\nest et Judas traditor. Audi pacem patris: Qui intingit,\ninquit, mecum manum in paropside, hic me\ntraditurus est (Matth XXVI). Audi pacem filii:\nQuemcunque osculatus fuero, ipse est, tenete eum\n(ibid). Osculo pacem promittit, et affligit. Comam\nnutriebat. Sed quomodo? Fur erat et loculos habebat\n(Joan XII). Sed semel in anno totondit, quando\nsemel triginta argenteos retulit, et in templo projecit. Crines ducentis siclis ponderabat, qui numerus\nest immundorum; quia poenitentia ductus ait: Peccavi,\n tradens justum (Matth XXVII). Si sciret injustitiam\nponderis, id est pretium sanguinis, non ad\nlaqueum curreret, sed ad crucem Domini properaret\nhumilis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>However, he measured with a public scale, not the sacred one: he placed a talent of lead where the devil sits, rather than a lighter weight of mercy where the Lord places his hand. He chose the weight of despair over mercy because he possessed the former but lacked the latter. Perhaps, in his reluctance to show mercy, he doubted he could seek mercy's pardon.</p>\n    \n    <p>Listen to the sacred weight: I have sinned; I made my sin known to you, and I did not hide my injustice. I said: I will confess my injustice to the Lord, and you forgave the wickedness of my sin. <phoneme ph=\"salm\">Psalm</phoneme> Thirty-Two. O just weight, full of mercy! He reveals his sin, confesses his wrongdoing; and the more he uncovers his sin, the more God covers it.</p>\n\n    <p>Listen to the public weight of Cain; he said: My iniquity is greater than I can bear to deserve pardon. <break time=\"500ms\"/> Genesis Chapter Four. He judged his wickedness heavier than God's mercy.</p>\n    \n    <p>The desire of the flesh nurtures the hair, as it generates an abundance of thoughts. This hair burdens the mind, while earthly dwelling overwhelms the senses with numerous thoughts. <break time=\"500ms\"/> Wisdom Chapter Fourteen. When cut once a year, his hair weighs two hundred shekels, signifying the renouncement of desires once in a lifetime, ultimately denying bodily desires.</p>\n    \n    <p>He is stripped of his possessions only when he is separated from earthly things by the finality of death. He values earth more than heaven, preferring a clay house to one not made by hands, which is in heaven; choosing the temporary over the eternal. This is measured with a public scale, not the sacred one, prioritizing earthly desires over the love of God.</p>\n    \n    <p>Listen to the sacred weight, namely the weight of Paul: I desire, he says, to depart and be with Christ. <break time=\"500ms\"/> Philippians Chapter One.</p>\n    \n    <p>Listen to the public weight: Woe to the inhabitants of the earth. <break time=\"500ms\"/> Revelation Chapter Eight; not to those who dwell in body, but to those who love with their hearts; not to those who physically live on earth, but in thought and longing converse in heaven; rather, to those intoxicated by earthly delights.</p>\n</speak>",
      "original_latin": "Ponderavit autem pondere publico, non\npondere sanctuarii: posuit talentum plumbi super\nquod sedet diabolus, non leve pondus misericordiae\ncui supponit manum suam Dominus. Posuit pondus\ndesperationis, non misericordiae; quia hoc pondus\napud se habebat, illo carebat. Et ideo forsitan quia\nmisereri noluit, misericordiae veniam quaerere dubitavit. Audi pondus sanctuarii: Peccavi: Delictum\nmeum cognitum tibi feci, et injustitiam meam non\nabscondi. Dixi: Confitebor adversum me injustitiam\nmeam Domino; et tu remisisti impietatem peccati\nmei (Psal XXXI). O justum pondus, abundans\n misericordia! Delictum suum cognitum facit, confitetur\ninjustitiam; et quo plus peccatum detegitur\nab eo, tanto plus tegitur a Deo. Audi publicum\npondus Cain; ait enim: Major est iniquitas mea,\nquam ut veniam merear (Gen III). Iste plus ponderavit\nsuam malitiam quam Dei misericordiam. Sed\net appetitus carnis caesariem nutrit, quia cogitationum\nsuperfluitatem producit. Quae caesaries gravat\nmentem, dum deprimit terrena inhabitatio sensum\nmulta cogitantem (Sap XIV). Qui tonsus semel in\nanno, ducentis siclis crines ponderat, quando in\nomni spatio vitae suae cupiditatibus suis semel renuntiat,\net in fine carnalia desideria abnegat. Tunc\nenim tantum ab his quae possidet, spoliatur,\nquando successione mortis ultimae a terrenis separatur. Ponderat autem plus terram quam coelum;\nplus enim amat esse in domo lutea quam in domo\nnon manu facta, quae est in coelis; in transitoria\nquam in aeterna; et hoc pondere publico, non pondere\nsanctuarii, id est non causa amoris Dei, sed\nterreni desiderii. Audi pondus sanctuarii, scilicet\npondus Pauli: Cupio, inquit, dissolvi, et esse cum\nChristo (Philip I). Audi pondus publicum: Vae habitantibus\nin terra (Apoc VIII); non illis qui corpore\nhabitant, sed qui corde amant; non illis qui corporaliter\nin terra commorantur, et in coelo cogitatione\net aviditate conversantur; sed qui poculo\nterrenae delectationis inebriantur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let monks or canons embrace the advice of Hushai, which is the silence of the cloister.</s>\n    <s>They should turn away from the counsel of Ahithophel, steering clear of rulers' affairs and not seeking involvement in worldly matters.</s>\n    <s>They should adhere to the rules of the order, through which they can receive the gift of divine grace, and avoid courtly rumors and excessive speech.</s>\n  </p>\n  <p>\n    <s>Monks should prefer the company of humble brothers in the monastery over the company of proud soldiers in the king's palace.</s>\n    <s>They should find more joy in hearing God's praises with their brothers in the church than in idle chatter in the king's court.</s>\n    <s>It's more appropriate for a canon or a courtly monk to participate in divine services in God's house than to engage in secular affairs in the king's residence.</s>\n  </p>\n  <p>\n    <s>Canons and courtly monks, who disregard monasteries and unnecessarily mingle with secular crowds, frequenting rulers' courts and city streets, are mourned by the prophet Jeremiah, who says:</s>\n    <s>\"How the gold has become dim, the finest color has changed, the stones of the sanctuary are scattered at the head of every street\" <break time=\"500ms\"/> (Lamentations <phoneme alphabet=\"ipa\" ph=\"ˌlæmənˈteɪʃənz\">Lamentations</phoneme> 4:1).</s>\n  </p>\n  <p>\n    <s>By gold, we understand religious men who are separated from worldly noise and engaged in God's service, illuminating the world through the wisdom and holiness granted to them by God.</s>\n    <s>The Lord says in the Gospel: \"You are the light of the world\" <break time=\"500ms\"/> (Matthew 5:14).</s>\n    <s>Even of their wisdom, symbolized by gold, it is written in Solomon: \"A desirable treasure rests in the mouth of the wise\" <break time=\"500ms\"/> (Proverbs 21:20).</s>\n  </p>\n  <p>\n    <s>Therefore, they must be wise and holy, so that through preaching, they may dispel darkness from others' hearts and guide them toward heaven by setting an example of good deeds.</s>\n    <s>Ecclesiastical men are rightly compared to gold; just as gold is more splendid than all metals, the order of clerics, with wisdom and discretion, shines as a light to all laypeople.</s>\n    <s>Thus, a wise man once said: \"As far as heaven is from earth, so is the discretion of clerics from the discretion of laypeople.\"</s>\n  </p>\n</speak>",
      "original_latin": "Amet igitur monachus sive canonicus curialis\nconsilium Chusi, scilicet claustri silentium; respuat\n autem Achitophel consilium, ut non amet negotia\nprincipum, nec saecularium vagus quaerat\naccessum. Diligat praecepta regulae, per quae poterit\nadipisci donum supernae gratiae, fugiatque rumores\ncuriae et spumas locutionis superfluae. Plus amet\nsocietatem humilium fratrum in monasterio quam\nsuperborum militum in regis palatio. Amplius delectet\nillum audire Dei laudes cum caeteris fratribus\nin ecclesia quam inutiles atque otiosas confabulationes\nin regis curia. Convenientius est canonico\nsive curiali monacho in domo Dei divinis interesse\nofficiis quam saecularibus in domo regis admisceri\nnegotiis. Hujusmodi canonicos et curiales monachos\nmonasteria vilipendentes, seque ipsos importune\n saecularibus turbis ingerentes, et curias principum\nac civitatum plateas frequentantes, Jeremias\npropheta lacrymabili voce deplorat, dicens: Quomodo\nobscuratum est aurum, mutatus est color optimus,\ndispersi sunt lapides sanctuarii in capite\nomnium platearum? (Thren XLI) Per aurum intelligimus\nviros religiosos a strepitu saecularium\nsegregatos, et in Dei servitio exercitatos, qui per\nsapientiam et sanctitatem sibi a Deo concessam\ndebent illuminare universum mundum. Quibus ait\nDominus in Evangelio: Vos estis lux mundi (Matth V). Etiam de eorum sapientia quae per aurum figuratur,\nin Salomone legitur: Thesaurus desiderabilis\nrequiescit in ore sapientis (Prov XXI). Sapientes\nigitur illos esse et sanctos oportet, quatenus\n verbo praedicationis de aliorum cordibus tenebras\nexpellant, eisque bonae operationis exemplo perveniendi\nad coelum rectum iter ostendant. Recte viri\necclesiastici auro comparantur; quia sicut aurum\nsplendidius est cunctis metallis, ita ordo clericorum\nsapientia et discretione lux est omnibus laicis. Unde quidam sapiens ait: Quantum distat a terra\ncoelum, tantum distat clericorum discretio a discretione\nlaicorum."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        The church's order should radiate holiness for all believers and be illuminated by the preaching of the Gospel. This is why it is said: \n        <s>\"Let your light shine before others, that they may see your good deeds and glorify your Father in heaven.\"</s> \n        <break time=\"500ms\"/> \n        <s>(Matthew, Chapter Five).</s>\n    </p>\n    <p>\n        If church leaders are the light of the world, as the Lord says, then why did Jeremiah previously state: \n        <s>\"How the gold has grown dim, the finest gold has changed\"?</s> \n        Undoubtedly, the prophet spoke truthfully about us and our times; because what he spiritually foresaw, we now see has come to pass. \n        <break time=\"500ms\"/> \n        Truly, today this prophecy is fulfilled in us when our lives are shown to be disgraceful through our actions. \n    </p>\n    <p>\n        The finest color of gold represents the habit of a religious life. Today, the gold has grown dim when religious men, who should be examples of good deeds, become examples of wickedness. The finest color of gold changes whenever the appearance of holiness is reduced to disgrace and scorn. \n        <break time=\"500ms\"/> \n        Indeed, the finest color of gold, which is the habit of religion, changes when a wolf hides in sheep's clothing. Then, the finest color of gold, which is the appearance of religious men, turns to contempt among onlookers when perverse actions are hidden within and not unnoticed by the public outside. \n    </p>\n    <p>\n        Brothers, dearest ones, do the people despise us without reason? By no means. We are rightly despised because we are one thing inside and another outside. We conceal one thing inwardly and show another outwardly. Inside, pride and empty glory are hidden, while externally humility is feigned. Inside lies the venom of hatred and discord, while outside appears the habit of holiness and innocence. Inside we hide the will to possess wealth, while outside we pretend voluntary poverty. \n        <break time=\"500ms\"/> \n        It follows: \n        <s>\"The precious stones of the sanctuary are scattered at the head of every street.\"</s> \n        The precious stones of the sanctuary are religious men founded on the foundation of the Church.\n    </p>\n</speak>",
      "original_latin": "Debet igitur ecclesiasticus ordo\nomnibus fidelibus fulgore sanctitatis splendescere,\net praedicatione evangelicae doctrinae lucere. Unde\nest illud: Luceat lux vestra coram hominibus, ut\nvideant opera vestra bona, et glorificent Patrem\nvestrum qui in coelis est (Matth V). Si ergo viri ecclesiastici\nlux sunt mundi, sicut ait Dominus, quid\n est quod Jeremias praemisit superius: Quomodo\nobscuratum est aurum, mutatus est color ejus optimus? Sine dubio verax propheta veram de nobis\nnostrisque temporibus protulit sententiam; quia\nquam ille spiritaliter fore intelligens futuram, nos\npraesentialiter cernimus impletam. Revera hodie in\nnobis impletur haec prophetia, cum vita nostra per\nactiones infimas ostenditur reproba. Auri color optimus\nreligiosae conversationis est habitus. Hodie\nigitur obscuratum est aurum, quando viri religiosi,\nqui caeteris debuerant esse formam bonorum operum,\nfiunt pravitatis exemplum. Mutatus est color\nauri optimus, quoties habitus sanctitatis ad ignominiam\nvenit despectionis. Tunc procul dubio\nmutatur color auri optimus, id est religionis habitus,\nquando sub ovina pelle latet lupus. Tunc\n etiam optimus color auri, id est religiosorum virorum\nhabitus ab aspicientibus in despectione vertitur,\ncum perversa operatio interius tegitur, et\nexterius a populo non ignoratur. Nunquid, fratres\ndilectissimi, sine causa nos despiciunt populi? Nequaquam. Recte enim despicimur ab eis, quia\naliud sumus intus, et aliud foris. Aliud intrinsecus\noccultamus, et aliud extrinsecus demonstramus. Intus superbia et inanis gloria absconditur, exterius\nvero humilitas simulatur. Latet interius venenum\nodii et discordiae, patet foris habitus sanctitatis\net innocentiae. Intus occultamus habendi\ndivitias voluntatem, foris praetendimus voluntariam\npaupertatem. Sequitur: Dispersi sunt lapides sanctuarii in\ncapite omnium platearum. Lapides sanctuarii sunt\nreligiosi viri in fundamento Ecclesiae fundati."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        The stones of the sanctuary are scattered at the head of every street when church leaders stray, chasing after vain and trivial pursuits. Indeed, they are scattered everywhere-found in the market, in the city square, and even in the king's court.\n    </p>\n    <p>\n        These stones, representing the church leaders, are dispersed when those who should remain within, immersed in pure prayer and divine contemplation, venture out to satisfy their worldly desires. Notice how, at the head of every street, they have become leaders of error instead of being mirrors of truth and examples of perfection.\n    </p>\n    <p>\n        Therefore, dear brothers, since by God's grace you have rejected the world and chosen the monastic life, I urge you not to frequent the king's court unless absolutely necessary.\n    </p>\n    <p>\n        For the love of God, stay within the cloister walls, read the Holy Scriptures diligently, dedicate yourselves to continuous prayer, observe silence at the appropriate times, devote yourselves to meditation and divine contemplation, and strive with all your might to experience the sweetness and grace of the Lord.\n    </p>\n    <p>\n        May vegetables in the refectory be sweeter to you than the lavish dishes in the king's court. Let it be more delightful to study books of various subjects in the cloister than to admire the king's dogs and soldiers with falcons at the palace.\n    </p>\n    <p>\n        Cherish the companionship of your brothers in the house of the Lord more than the greetings of princes among the people. Yet, if you truly wish to be courtiers, aim with all your heart for the court of the supreme King.\n    </p>\n    <p>\n        If you find joy in seeing soldiers of great nobility, strive to reach the palace of the eternal Emperor through good deeds, where the entire heavenly army serves the Emperor endlessly.\n    </p>\n</speak>",
      "original_latin": "Lapides\n ergo sanctuarii tunc in capite omnium platearum\ndisperguntur, quando viri ecclesiastici vana\net inutilia sequendo foris vagentur. Et revera in capiteomnium\nplatearum disperguntur, quia nunc in foro,\nnunc in platea civitatis, nunc in curia regis inveniuntur. Lapides, scilicet viri ecclesiastici, foris sunt dispersi,\neum hi qui per puram orationem et divinam\ncontemplationem intus debuerant commorari, egrediuntur\nad sui explendas desiderii curas cum amatoribus\nmundi. Et nota, in capite omnium platearum;\nquia facti sunt caput erroris, quibus debuerant\nesse speculum veritatis, et exemplum perfectionis. Igitur, fratres charissimi, quia per Dei gratiam\nmundum contempsistis, et monasterium elegistis,\nmoneo vos ut curiam regis frequentare, non nisi\n inevitabili necessitate cogente, praesumatis. Causa\namoris Dei vos ipsos intra parietes claustri coarctate,\nsanctarum libros Scripturarum assidue legite,\nsine intermissione orationi vacate, silentium\nopportuno tempore custodite, meditationi et divinae\ncontemplationi operam date, et ut gustare et videre\nquam dulcis quamque suavis est Dominus\npossitis, summopere invigilate. Dulciora vobis sint\nin refectorio legumina, quam multorum in regis\ncuria ciborum fercula. Delectabilius sit vobis inspicere\ndiversarum libros materiarum in claustro,\nquam diversi generis canes, et milites diversae\naetatis accipitres manibus gestantes in palatio. Sint etiam vobis amabiliora fratrum solatia in\ndomo Domini, quam principum salutationes in\n conspectu populi. Tamen si veraciter curiales esse\nquaeritis, summo desiderio ad curiam tendite summi\nRegis. Si vere vos magnae nobilitatis milites\ndelectat videre, ad aeterni Imperatoris palatium\npervenire gressibus bonorum operum contendite,\nin quo eidem Imperatori omnis militia coelestis\nexercitus ministrat sine fine."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, dear ones, free your hands from all burdens, shield your ears with the thorns of the fear of God, guard your mouth, and with all effort, cleanse the eyes of your heart from anger, envy, hatred, and all ill will.</s>\n        <s>This is so that after this life, you may reach the heavenly homeland and see the King of all saints reigning in His glory.</s>\n        <s>May He, in His gracious goodness, grant this.</s>\n        <s>He who lives and reigns as God in the perfect Trinity for all ages.</s>\n        <s>Amen.</s>\n    </p>\n</speak>",
      "original_latin": "Manus igitur vestras,\ndilectissimi, excutite ab omni munere, aures vestras\ntimoris Dei spinis sepite, ori vestro custodiam\nimponite, omni studio oculos cordis mundate ab\nira, invidia, odio, et omni mala voluntate, ut post\nhanc vitam ad coelestem patriam possitis pertingere,\nipsumque omnium sanctorum Regem in\ndecore suo regnantem videre; quod ipse gratuita\nbonitate sua dignetur praestare, qui in Trinitate\n perfecta vivit et regnat Deus per omnia saecula\nsaeculorum. Amen."
    }
  ]
}