{
  "chunks": [
    {
      "original_latin": "SERMO SEPTIMUS. QUALITER JUVENES OTIUM FUGIANT  ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven: How Young People Should Avoid Idleness<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>It's important, my brothers and lords, that we come together to listen to teachings that concern our education and the whole Church, as spoken by Isidore, the teacher of the Spanish. I believe God has given us his body so we might devoutly receive his most beneficial teachings and eagerly carry them out through good works. Therefore, we should listen to his admonition as reverently as if he were speaking to us directly.</p>\n    \n    <p>He says: Just as we desire to learn through reading the things we don't know, we should also strive to put into action the right things we've learned. A diligent reader is more eager to act on what he reads than simply to learn what he doesn't know. The law of God offers both reward and punishment to those who read it. It rewards those who follow it by living well, and it punishes those who disregard it by living poorly. It's a greater fault to know what you should do and choose not to do it.</p>\n    \n    <p>As the Lord says in the Gospel: The servant who knows his master's will and does not do it will receive many blows.</p>\n    <p><break time=\"500ms\"/> And James says: For one who knows the right thing to do and does not do it, it is sin.</p>\n    \n    <p>Therefore, a servant of God must continually read, pray, and work, lest the spirit of fornication stealthily enters a mind given to idleness and incites to sin. Lust quickly overtakes a man it finds idle; however, a body tired from work is less tempted by shameful acts. Consider King Solomon, who through idleness became entangled in many fornications and, through the vice of fornication, fell into idolatry.</p>\n    \n    <p>Both are greatly commended before God as necessary: that prayer supports work, and work supports prayer. Hence, Jeremiah also says: Let us lift our hearts with our hands to God.</p>\n    \n    <p>He lifts his heart with his hands who raises his prayer with good work. For whoever prays without working lifts his heart but does not lift his hands. Whoever works without praying lifts his hands to God but does not lift his heart.</p>\n</speak>",
      "original_latin": "\n Dignum est, fratres et domini mei, ut ea in commune\naudiamus, quae ad eruditionem nostram, imo\ntotius Ecclesiae, Hispaniarum doctor loquitur Isidorus. Ideo nobis, ut credo, corpus illius donavit\nDeus, quatenus saluberrimam illius doctrinam devote\nsuscipiamus, eamque bonis operibus implere\nfestinemus. Ita ergo admonitionem illius reverenter\ndebemus audire, ac si nobiscum vivens loqueretur\nin corpore. Ait enim : Sicut legendo scire\nconcupiscimus ea quae nescimus, ita sciendo recta\nquae didicimus, opere implere debemus. Lector\nstrenuus potius ad implendum opere ea quae legit,\nquam ad discendum ea quae nescit, erit promptissimus. Lex Dei praemium habet et poenam legentibus\neam. Praemium habet his, qui eam bene vivendo\ncustodiunt; poenam vero illis, qui illam male\nvivendo contemnunt . Ad majoris culpae cumulum\npertinet scire quemquam quod sequi debeat,\net nolle sequi quod sciat. Unde Dominus in Evangelio:\nServus, inquit, sciens voluntatem Domini sui,\net non faciens, plagis vapulabit multis (Luc XII). Et\nJacobus: Scienti bonum, et non facienti, peccatum\nest (Jac IV). Dei ergo servum sine intermissione\nlegere, orare et operari oportet, ne forte\nmentem otio deditam spiritus fornicationis subrepat,\net ad peccandum provocet. Luxuria cito praeoccupat\n hominem illum, quem invenit otiosum;\nminus vero delectatur flagitio corpus labore fatigatum. Contuere regem Salomonem per otium\nmultis fornicationibus involutum, et per fornicationis\nvitium usque in idololatriam lapsum (III Reg XI). Multum ergo apud Deum utraque sibi\ncommendantur necessario: ut oratione operatio,\net opere fulciatur oratio. Unde etiam Jeremias ait:\nLevemus corda nostra cum manibus ad Deum\n(Thren III). Cor enim cum manibus levat, qui orationem\ncum bono opere sublevat. Nam quisquis orat\net non operatur, cor levat, et manus non levat. Quisquis vero operatur et non orat, manus levat\nad Deum, et cor non elevat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since it's important to both work and pray, it's well expressed in both ways: <break time=\"500ms\"/> Let us lift our hearts with our hands to God. <break time=\"500ms\"/> So, dear brothers, to avoid being criticized for neglecting the commandments while trying to achieve salvation through either prayer or work alone, it's essential that after doing a good deed, we offer tears of prayer. This way, through humility, we can earn the merit of good actions by pleading.\n    </p>\n    <p>\n        Anyone who wants to please God in all they do should steer clear of idleness. <break time=\"500ms\"/> Sometimes they should focus on prayer; at other times, they should engage in work that benefits themselves and others. <break time=\"500ms\"/> Idleness breeds foolishness, but labor brings knowledge. <break time=\"500ms\"/> That's why, in all good work, we must be wary of deceit and desires. <break time=\"500ms\"/> We deceive God when we praise ourselves instead of God for our good deeds. <break time=\"500ms\"/> We act negligently when we sluggishly handle God's work due to laziness.\n    </p>\n    <p>\n        Every skill in this world has dedicated enthusiasts eager to pursue it, because it offers immediate rewards for their efforts. <break time=\"500ms\"/> However, the skill of divine fear has many followers who are sluggish, lukewarm, and frozen by laziness, because the reward for their labor is not immediate but delayed for the future. <break time=\"500ms\"/> As a result, since the reward doesn't come right away, they almost lose hope and weaken in their good work.\n    </p>\n    <p>\n        There is both inner and outer labor and idleness. <break time=\"500ms\"/> The labor of the inner person is the pursuit of knowledge, while the labor of the outer person is the exercise of action. <break time=\"500ms\"/> The labor of knowledge is divided into three parts: discipline, exercise, and teaching. <break time=\"500ms\"/> In childhood, there's the labor of discipline; in youth, the labor of exercise; and in old age, the labor of teaching. <break time=\"500ms\"/> This way, the one who doesn't know learns in childhood; the one who has learned applies it in youth; and what they have applied, they teach in old age.\n    </p>\n</speak>",
      "original_latin": "Sed quia et operari\nnecesse est et orare, bene juxta utrumque dictum\n est: Levemus corda nostra cum manibus ad\nDeum. Igitur, fratres charissimi, ne de negligentia mandatorum\ncorde reprehendamur, dum salutem nostram\nobtinere sola oratione aut sola operatione\ncontendimus, necesse est ut, postquam bonum opus\nagimus, lacrymae orationum fundantur ut meritum\nbonae actionis humilitas impetret precis. Quicunque\nigitur Deo in omni conversatione sua placere desiderat,\notium fugiat; interdum orationi incumbat;\ninterdum vero utile sibi et aliis opus quaerat; quia\notium stultitiam auget, labor vero scientiam generat\n. Hac de causa in omni opere bono fraus\net desideria sunt formidanda. Fraudem Deo facimus,\n quoties de bono opere nostro non Deum sed\nnosmetipsos laudamus. Desidiam agimus, quoties\nper torporem languide ea quae Dei sunt, operamur. Omnis ars hujus saeculi strenuos habet amatores,\net ad exsequendum promptissimos; et hoc proinde\nfit, quia praesentem habet operis sui remunerationem. Ars vero divini timoris plerosque habet sectatores\nlanguidos, tepidos, pigritiae inertia congelatos;\nsed proinde, quia labor eorum non praesenti\nsed pro futura remuneratione differtur. Ideoque\ndum eorum laborem mercedis retributio non statim\nconsequitur, spe dissoluta pene in bono opere languescunt. Est autem labor et otium interioris hominis, est\nlabor et otium exterioris. Labor interioris hominis\n labor scientiae, labor exterioris exercitium operationis. Labor scientiae in tribus dividitur partibus:\nid est in labore disciplinae, et exercitii, atque doctrinae. In pueritia est labor disciplinae, in juventute\nlabor exercitii, in senectute labor doctrinae;\nut qui nescit, in pueritia discat; qui didicit, in juventute\nad usum ducat; quod autem ad usum duxit,\nin senectute doceat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    There is also another type of inner work, involving thought and meditation, to achieve the peace of contemplation. \n    <s>If something is hidden in doubt due to forgetfulness, it becomes clear through thought, clearer through meditation, and clearest through contemplation.</s>\n    <s>When something heavenly comes to mind, it starts as a confused thought, becomes clearer through meditation, and is finally recognized through contemplation.</s>\n  </p>\n  <p>\n    <s>Thus, thought is sparked by consideration, meditation is fueled by discernment, and contemplation is illuminated by understanding.</s>\n    <s>Thought is like smoke in the mind, meditation like a flame with smoke, and contemplation like a fire with a flame but without smoke.</s>\n  </p>\n  <p>\n    <s>However, when the mind tries to focus on heavenly things, thought is distracted by worldly matters, meditation is disturbed by leisure, and contemplation is interrupted by curiosity.</s>\n    <s>Sometimes this happens, causing the idle mind to become numb with pleasure and fall into vices.</s>\n    <s>When the inner self lies in the comfort of pleasure, numbed by laziness and distracted by curious dreams, it calls the outer self to listen to gossip, speak of trivial matters, wear soft clothing, eat early in the morning, and stop reading at the crow of the rooster.</s>\n  </p>\n  <p>\n    <s>When going to sleep, they meet the brothers rising for vigils; as others watch, they sleep, and as others return, they rise.</s>\n    <s>It might be better if they said nothing at all than if they chanted psalms with missing syllables or words.</s>\n    <s>This reflects the slowness of the idle, who do nothing on time but always linger.</s>\n    <s>They prefer eating outside the convent and rising later than the appointed hours.</s>\n    <s>These are those who wait with the donkey, not ascending the mountain with Isaac: carrying straw and a goad, which belong to the donkey, not fire and a sword, which belong to the sacrifice.</s>\n  </p>\n  <p>\n    <s>For Abraham said to the young men, \"Wait here with the donkey; the boy and I will go over there, worship, and then return to you.\"</s>\n    <s>(Genesis 22)</s>\n    <s>The young men represent the childish senses of the mind, waiting with the donkey because they always prefer slowness.</s>\n  </p>\n</speak>",
      "original_latin": "Est et alius labor interior,\nscilicet cogitationis et meditationis, ut ad requiem\nperveniat contemplationis; ut, si quid per oblivionem\nsub nube dubitationis latet obscurum, fiat\ncogitatione liquidum, meditatione liquidius, contemplatione\nliquidissimum. Cum enim aliquid de\n coelestibus offert memoria menti, prius quasi confusum\nin cogitatione cernitur, postea meditatione\ndiscernitur, ad ultimum vero contemplatione dignoscitur. Accenditur ergo consideratione cogitatio,\ninflammatur discretione meditatio, illuminatur cognitione\ncontemplatio. Est enim cogitatio in mente,\nquasi fumus in igne; meditatio, quasi flamma cum\nfumo; contemplatio, ignis cum flamma sine fumo. Cum autem mens ad consideranda coelestia laborat,\ntunc cogitatio occupatione temporalium rerum impeditur,\nmeditatio quippe otio conturbatur, contemplatio\ncuriositate revocatur; et sic fit quandoque,\nut mens otiosa voluptate torpescat, ac vitiis\nsubjiciatur. Cum igitur homo interior jacet in lectulo\nvoluptatis, dum somno torpescit inertiae, et\n somnis deluditur curiositatis, convocat et hortatur\nhominem exteriorem, ut inclinet aurem rumoribus,\nloquatur vana, induatur mollia, mane comedat,\nlectionem coenae terminet gallus. Euntibus dormitum,\nsurgentes ad vigilias fratres obvient, vigilantibus\nillis dormiant, redeuntibus surgant. Sed\nmelius forsitan esset, si nihil dicerent, quam si\nsubtractis syllabis aut dictionibus psalmos decantarent. Haec est otiosorum tarditas, qui nihil operantur\nad horam, sed semper comitantur moram. In hoc potius gaudent, ut extra conventum comedant,\net ad horas tardius surgant. Hi sunt qui\nexspectant cum asino, nec ascendunt cum Isaac in\nmontem: portantes paleas et stimulum, quae ad asinum\n pertinent; non ignem et gladium, quae pertinent\nad sacrificium. Ait enim Abraham ad pueros:\nExspectate hic cum asino: ego et puer, posquam adoraverimus,\nrevertemur ad vos (Gen XXII). Pueri sunt\npueriles sensus animi, qui cum asino exspectant;\nquia tarditatem semper amant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>There are said to be two types of people: those who are idle and those who are lukewarm, burdened by the desires of the flesh and the distractions of frivolity. Abraham, whose name means \"father of many nations,\" represents a mind full of thoughts. He went up with a boy, symbolizing a pure heart, carrying fire and a sword. Here, fire signifies love, and the sword represents the power of preaching. Therefore, the one who carries both fire and a sword fulfills what they love and communicates through their deeds.</p>\n    <p>He says, \"I and the boy will return to you.\" This means that both reason and a pure mind must return to address the needs of the body, focusing on necessities rather than desires. The body always craves plenty and the luxury of idleness. However, what is necessary should be provided, not withheld. To avoid idleness while providing for the body, there should be discipline and labor. The rod signifies correction, and the burden represents work. Between discipline and labor, there is no room for idleness.</p>\n    <p>Therefore, one should work both internally and externally, applying themselves diligently, so they are not asked, \"Why are you standing here all day idle?\" Those who spend their lives avoiding good work and indulging in vanity are idle. A community of brothers is almost idle if the abbot doesn't encourage them to work, meaning engaging in a disciplined life through teaching and guidance. People remain idle if neither the bishop nor the archdeacons lead them to good work. The leaders should understand the reason for this idleness: \"No one has hired us,\" they say.</p>\n    <p>Neither bishops nor priests guide the people, nor do abbots or priors lead their communities. Where do they lead them? Perhaps toward seeking temporal honor instead of spiritual work. Maybe they focus more on the king's court than the Lord's vineyard, valuing money over addressing guilt, and discussing wealth rather than cleansing sins.</p>\n</speak>",
      "original_latin": "Duo dicuntur esse\npueri, otiosi videlicet et tepidi portantes stimulum\ncarnis et paleas levitatis. Abraham vero, qui interpretatur\npater multarum gentium, id est animus\ngenitor multarum cogitationum, cum puero ascendit,\nid est cum corde puro, portans in manibus\nignem et gladium. Per ignem charitatem, per gladium\npraedicationis intelligimus verbum. Ille igitur\nportat ignem et gladium in manibus, qui quod amat\net praedicat, bonis implet operibus. Ego, inquit, et\n puer revertemur ad vos. Necesse est ut ambo redeant,\nid est vis rationis, et puritas mentis, ut revertantur\nad agendam curam carnis, non in desideriis,\nsed in necessariis (Rom XIII). Semper enim\ncaro quaerit ciborum affluentiam, et otii libertatem. Necessaria vero sunt impendenda, non subtrahenda. Sed tamen ne vacet otio, dum impenditur\ncibus, sequantur quae conveniunt asino, virga scilicet\net onus (Eccli XXXIII). Virga correctionis, et\nonus laboris. Inter virgam siquidem et onus non\nest otii locus. Laboret igitur homo interior et exterior,\net studiose insistant operi, ne eis dicatur:\nQuid hic statis tota die otiosi? (Matth XX) Tota\n die otiosi stant, qui omni tempore vitae suae cessantes\na bono opere, in foro vanae gloriae torpentes\nperseverant. Conventus fratrum quasi otiosus stat,\nsi eos abbas ad laborem, id est exercitium regularis\nvitae, praedicando et admonendo non invitat. Otiosus\nstat populus, quia non episcopus, non archidiaconi\neos conducunt ad bonum opus. Tamen audiant praelati\ncausam hujus otii: Nemo, inquiunt, nos conduxit\n(ibid). Non episcopi, non presbyteri conducunt\npopulum, non abbates, non priores conventum. Quo enim eos conducent? Forsitan ad quaerendum\ntemporalem honorem, et non ad spiritalem\nlaborem. Forsitan studiosius illos conducent ad\nregis curiam quam ad Domini vineam. Ibi curiosius\nagitur de pondere pecuniae quam de quantitate\n culpae. Nascitur illis sermo de examinatione argenti,\nnon de purgatione peccati."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Some great leaders hire workers for labor, teaching with words and leading by example.</s>\n        <s>People of all ages come to work: children, young people, and the elderly.</s>\n        <s>They arrive at different times of the day: morning, noon, and evening.</s>\n        <s>Children come in the morning, young people at noon, and the elderly in the evening.</s>\n        <s>In a manner of speaking, Maurus arrives in the morning, Paul at noon, and Tranquellinus or Gentianus in the evening.</s>\n    </p>\n    <p>\n        <s>We broadly include youth, encompassing not only adolescence but also mature age.</s>\n        <s>This is the ideal time for work because in the next life, no one will be able to work.</s>\n        <s>Night comes when no one can work, as noted in the Gospel of John, chapter nine.</s>\n        <s>During this time, Paul, wanting to make the most of it, devoted himself to both contemplation and action.</s>\n    </p>\n    <p>\n        <s>Let's consider the Patriarch Issachar as an example of exercise, perseverance, and perfection.</s>\n        <s>Issachar, meaning reward, represents the people bought by the Lord with His blood.</s>\n        <s>Issachar is described as a strong donkey in Genesis, chapter forty-nine, because pagan people were once like a brute animal serving idols.</s>\n        <s>Now, they are strong, submitting to the yoke of the Redeemer Lord and bearing the burden of evangelical discipline.</s>\n        <s>Lying between boundaries, Issachar saw that rest was good and the land was excellent, so he put his shoulder to carry and became a servant to tribute, as mentioned in Genesis, chapter forty-nine.</s>\n    </p>\n    <p>\n        <s>Therefore, beloved, we must journey from one land to another, from foreign lands to our homeland, from exile to home, from one nation to another, from the land of the dying to the land of the living, if we want to truly experience joy.</s>\n        <s>Let us also desire the land that Issachar saw and longed for.</s>\n        <s>For if he hadn't seen it, he wouldn't have known it; and if he hadn't known it, he wouldn't have desired it, as mentioned in the Gospel of John, chapter fourteen.</s>\n        <s>Because of this land, becoming a strong donkey, he willingly put his shoulder to carry and became a servant to tribute.</s>\n    </p>\n</speak>",
      "original_latin": "Sunt tamen quidam\nboni praelati, qui operarios ad laborem conducunt;\nverbo enim docent, et exemplo praecedunt. Ad hunc laborem diversi veniunt, id est pueri, juvenes\net senes. Veniunt diversis aetatibus et temporibus,\nscilicet vespere, mane et meridie. Mane\nveniunt pueri, meridie juvenes, vespere senes; ut\nita dicam, mane venit Maurus, meridie Paulus,\nvespere Tranquellininus, sive Gentianus. Hic large\naccipimus juventutem, et non adolescentiam tantum,\nsed etiam maturam comprehendimus aetatem. Haec est aetas labori congrua, quia nullus poterit\noperari in futura vita. Venit nox in qua nemo potest\n operari (Joan IX). In hac aetate Paulus volens redimere\ntempus, non solum instabat contemplationi,\nsed etiam operationi. Patriarcham Issachar, si placet, ad medium deducamus;\net ab eo exemplum exercitationis, perseverantiae\net perfectionis sumamus. Issachar qui\nmerces interpretatur, ad populum gentium, quem\nDominus pretio sanguinis sui est mercatus, refertur. Hic Issachar scribitur asinus fortis (Gen.\nXL), quia prius gentilis populus quasi brutum et\nluxuriosum animal erat serviens idolis. Vere nunc\nfortis est Redemptoris Domini jugo colla subjiciens,\net onus disciplinae evangelicae perferens. Hic, accubans\ninter terminos, vidit requiem quod esset bona,\net terram quod optima, et supposuit humerum suum\n ad portandum, et factus est tributis serviens (ibid). Oportet ergo nos, dilectissimi, transire de terra ad\nterram, de terra aliena ad terram propriam, de\nexsilio ad patriam, de gente ad gentem, de regno\nad populum alterum, de terra morientium ad terram\nviventium, si volumus experiendo nosse verum\net internum gaudium. Concupiscamus et nos terram illam, quam Issachar\niste vidit et concupivit. Si enim non vidisset,\nnon cognovisset; et si non cognovisset, non concupisset\n(Joan XIV). Pro hac terra asinus factus et\nfortis effectus libenter supposuit humerum suum\nad portandum, et factus est tributis serviens."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He suddenly felt as though he was worth much less, comparing himself to a donkey, often seen as one of the most worthless animals.\n        </s>\n        <s>\n            He deeply desired the land he saw and endured all sorts of hardships for it.\n        </s>\n        <s>\n            He realized that, compared to the beauty of that land, all our righteous acts were like a woman's menstrual cloth, as mentioned in Isaiah 64.\n        </s>\n        <s>\n            He also understood that the sufferings of this present time are nothing compared to the future glory that will be revealed in us, as stated in Romans 8.\n        </s>\n    </p>\n    <p>\n        <s>\n            In one sense, he felt worthless; in another, he found strength.\n        </s>\n        <s>\n            Humbled by one thing and strengthened by another, he willingly took on all labor, paying tribute to the heavenly king and seeking divine glory, not his own.\n        </s>\n    </p>\n    <p>\n        <s>\n            Do you want to hear about another who, in a similar way, felt worthless but also found strength for all labor?\n        </s>\n        <s>\n            \"I was like a beast before you,\" says David in Psalm 73.\n        </s>\n        <s>\n            And elsewhere: \"For your sake, we face death all day long\" (Psalm 44).\n        </s>\n        <s>\n            See how he felt worthless, yet strong.\n        </s>\n        <s>\n            Worthless like a beast, but strong enough to mortify himself.\n        </s>\n    </p>\n    <p>\n        <s>\n            Issachar, a strong donkey dwelling between the boundaries, saw that rest was good and the land was excellent.\n        </s>\n        <s>\n            He almost, but not completely, grasped that land of the living, dwelling between the borders.\n        </s>\n        <s>\n            Content with the most worthless and fewest goods of this miserable earth, he held the outermost parts of this land.\n        </s>\n        <s>\n            Because he often tasted the goods of eternal life through frequent mental ecstasies, he touched the beginnings of that blessed land.\n        </s>\n        <s>\n            \"I saw that rest was good,\" he says.\n        </s>\n        <s>\n            So, rest is good there, in the heavenly homeland, because if it weren't there, he wouldn't have seen it; and if it weren't good, he wouldn't have carried it on his shoulder.\n        </s>\n    </p>\n    <p>\n        <s>\n            \"The meek,\" says the Prophet, \"will inherit the land and delight in an abundance of peace\" (Psalm 37).\n        </s>\n        <s>\n            See what kind of land it is: there is true rest, full peace, good rest, quiet peace, peaceful rest.\n        </s>\n        <s>\n            In that heavenly homeland, there is no labor, but it cannot be reached without labor.\n        </s>\n        <s>\n            For its sake, we toil in this life, but there, no one is required to labor.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Multum\n sibi subito viluerat, qui se asinum, animal videlicet\npene prae caeteris vilius, reputabat. Multum\nconcupivit terram, quam vidit, pro qua ad omnem\nlaborem fortis perduravit. Vidit sane quod ad pulchritudinem\nillius terrae omnes justitiae nostrae erant\nut pannus mulieris menstruatae (Isa LXIV): viderat\nnihilominus quod non sunt condignae passiones hujus\ntemporis ad futuram gloriam, quae revelabitur in\nnobis (Rom VIII). In uno igitur sibi vilis, in altero\nfortis effectus; de uno humiliatus, de altero roboratus,\nfortitudinis suae humerum ad omnem laborem\nlibenter inclinavit, et ad requirendam divinam gloriam\nnon suam coelesti vero regi dignum tributum\npersolvit. Vultis audire, et alterum simili ratione\nsibi viluisse, et ad omnem nihilominus laborem\n convaluisse? Ut jumentum, inquit David, factus\nsum apud te (Psal LXXII). Et alibi: Propter te, inquit,\nmortificamur tota die (Psal XLII). Ecce quam\nvilis, ecce quam fortis. Vilis ut jumentum, fortis ad\nse mortificandum. Issachar, asinus fortis, habitans\ninter terminos vidit requiem quod esset bona, et\nterram quod esset optima. Pene igitur, non plene,\nillam viventium terram apprehenderat, qui inter\nterminos habitabat. Quia vilissimis et paucissimis\nhujus vitae bonis contentus erat, hujus terrae miserae\nextrema tenebat. Et quia frequentes mentis\nexcessus perennis vitae bona praegustabat, illius\nbeatae terrae initia tangebat. Vidi, inquit, requiem\nquod esset bona. Requies ergo bona ibi est, hoc est\nin coelesti patria, quia, si ibi non esset, ibi eam\n minime vidisset; et si bona non esset, propter eam\nhumerum suum ad portandum minime supposuisset. Mansueti autem, inquit Propheta, haereditabunt\nterram, et delectabuntur in multitudine pacis (Psal XXXVI). Ecce qualis terra, ibi et requies vera, pax\nplena, requies bona, pax quieta, quies pacifica. In\nilla coelesti patria labor non est, sed ad illam sine\nlabore perveniri non potest. Propter ipsam in hac\nvita laboratur, sed in ipsa a nemine labor exigitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        True rest isn't found beyond this earth, because there's no labor there. So, if we want to redeem the time like Paul and avoid the evil days, we need to regularly pray, work, and read in this life <break time=\"500ms\"/> (Ephesians 5).\n    </p>\n    <p>\n        Just as Jacob returns to his homeland with Rachel and Leah <break time=\"500ms\"/> (Genesis 30), Lazarus is brought back to life by the prayers of Mary and Martha <break time=\"500ms\"/> (John 11). Jacob returns with Rachel and Leah when someone, eager to do good works, embraces both active and contemplative life. Lazarus, meaning \"helped,\" is resurrected when someone is freed from the death of sin through good works and tears.\n    </p>\n    <p>\n        No one is exempt from labor-not children, not the young, not the old. Yet, it's the youth who carry the burden of the day and the heat. They bear the physical demands of labor and the moral challenges of desire.\n    </p>\n    <p>\n        The burden of temptations is overcome by manual labor; idleness only increases the temptation of vices. The body is disciplined by work, but idleness nourishes it. A young person in idleness is like an unyoked ox, running wildly through their own desires without the restraint of obedience in the community.\n    </p>\n    <p>\n        Therefore, I urge you, dearest brothers, to listen diligently. In that good and excellent land, our heavenly home, there is no labor, but no one can reach it without effort. It is said: Great rewards require great efforts. And again: No one will be crowned unless they have competed by the rules <break time=\"500ms\"/> (Second Timothy 2).\n    </p>\n    <p>\n        The kingdom of heaven won't be given to the lukewarm, idle, and wandering, but to those trained in God's service, diligently fighting against vices and temptations. So, lift your minds to that good and excellent land, and for its love, disregard all worldly things. To inherit it, willingly shoulder the burden of discipline.\n    </p>\n</speak>",
      "original_latin": "Extra hanc terram non invenitur requies vera,\nquia nullus penitus labor est in ea. Si ergo cum\nPaulo cupimus tempus redimere, et dies malos\nevadere, oportet nos in hac praesenti vita frequenter\norare, operari et legere (Ephes V). Sic etiam Jacob\n cum Rachel et Lia revertitur ad patriam (Gen XXX),\nsic Mariae et Marthae precibus Lazarus adjuvatur\nad vitam (Joan XI). Cum Rachel et Lia Jacob revertitur,\nquando aliquis desiderio bene operandi\ngradiens, activae et contemplativae vitae sociatur. Lazarus vero interpretatur adjutus. Qui tunc resuscitatur,\nquando aliquis hinc bonis operibus,\nhinc lacrymis a morte peccati liberatur. Nemo igitur\na labore excusatur; non pueri, non juvenes, non\nsenes; sola tamen juventus portat pondus diei et\naestus. Portat materialiter pondus laboris, et aestum\nsolis. Portat moraliter pondus carnalis fragilitatis,\nsustinet aestum libidinis. Labore igitur manuum\n annihilatur pondus tentationum; otio multiplicatur\ntentatio vitiorum. Labore caro affligitur,\notio nutritur. Juvenis autem in otio, quasi juvencus\nsine jugo, qui dum non tenetur obedientiae vinculo,\nin aequalitate fraternae societatis quasi vox lasciviens\ndiscurrit per desideria propriae voluntatis. Moneo igitur vos, fratres charissimi, ut ea quae\ndicuntur, sollicite audire dignemini. In illa terra\nbona et optima, hoc est in coelesti patria, nullus\nlabor est, sed tamen ad illam sine labore nemo\npervenire potest. Unde est illud: Ad magna praemia\nperveniri non potest nisi per magnos labores\n. Et iterum: Non coronabitur, nisi qui legitime\ncertaverit (II Tim II). Regnum coelorum non\ndabitur tepidis, otiosis et vagantibus; sed in Dei\nservitio exercitatis, et studiose contra vitia et tentationes\n certantibus. Ad illam ergo terram bonam\net optimam oculos mentis erigite, et pro amore\nillius omnia quae in hoc mundo sunt, despicite;\net ut eam vobis in haereditatem possitis acquirere,\nlibenter humerum ad portandum onus ordinis\nsupponite.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Follow your leaders wholeheartedly, so you may reach the heavenly homeland. Willingly submit to the divine order.</s>\n    <s>For the love of Christ, set aside selfishness and find strength in serving God.</s>\n    <s>Focus beyond the present, desire future blessings, reject worldly temptations, cherish spiritual values, use material things only as needed, and yearn for eternal joy.</s>\n  </p>\n  <p>\n    <s>But my soul, not yet gathered for eternal joy, does not truly know what rest is.</s>\n    <s>Woe to me, a wretched one, still wandering and exiled on this earth!</s>\n    <s>I wander, driven by desire; I am exiled, avoiding misery.</s>\n    <s>Desire leads me astray, while misery makes me a fugitive.</s>\n    <s>Indeed, this earth is not a place of stability for the heart but rather a place of hardness and insensitivity of the mind.</s>\n  </p>\n  <p>\n    <s>Oh, how blessed is the one who could forget all evils, even for an hour, and enjoy inner peace or rest, even for a moment!</s>\n    <s>Equally blessed is the one who can gather the distractions of the heart and focus his desire on true happiness!</s>\n  </p>\n  <p>\n    <s>So let us, dear ones, journey with the patriarch Issachar in mind and deed, from misery to the best land, from a foreign place to our true home, from exile to homeland, from prison to court, from unhappiness to glory, from captivity to freedom, from death to life, from darkness to light, from the theater to the palace, from the workhouse to the kingdom, from the sewer to heaven, from the mire of vices to the company of angels, to which Jesus Christ may lead us, who lives and reigns with the Father and Holy Spirit in perfect Trinity, God, forever and ever.</s>\n    <s>Amen.</s><break time=\"500ms\"/>\n  </p>\n</speak>",
      "original_latin": "Praelati vestri praecepta tota intentione\ncustodite, et ut ad illam optimam coelestis patriae\nterram pertingere valeatis, voluntarie colla jugo\ndivinae ordinationis submittite. Vos ipsos pro amore\nChristi vilipendite, et in Dei servitio fortes exhibete,\npraesentia despicite, futura bona concupiscite, carnalia\n abhorrete, spiritalia amate, temporalia ad necessitatem\npossidete, aeternam ad jucunditatem desiderate. Sed meus, quae ad aeternum gaudium nondum\ntota colligitur, quae sit vera requies, minime\nexperitur. Vae mihi misero qui usque hodie vagus\net profugus sum super terram! Vagus, sequendo\nconcupiscentiam; profugus, declinando miseriam. Concupiscentia me facit vagum, miseria efficit profugum. Est procul dubio terra ista, non stabilitas\ncordis, sed duritia et insensualitas mentis. O felix,\nqui potuit vel ad horam malorum omnium oblivisci,\net illa interna pace vel requie saltem ad modicum\npotiri! Felicem nihilominus, cui datum est dispersiones\ncordis in unum colligere, et in illo verae felicitatis\nfonte desiderium figere! Transeamus ergo\net nos, dilectissimi, cum patriarcha Issachar mente\n et opere de terra miseriae ad terram optimam, de\nterra aliena ad terram propriam, de exsilio ad patriam,\nde carcere ad curiam, de infelicitate ad gloriam,\nde captivitate ad libertatem, de morte ad\nvitam, de tenebris ad lucem, de theatro ad palatium,\nde ergastulo ad regnum, de cloaca ad coelum, de\nvolutabro vitiorum ad consortium angelorum, ad\nquod Jesus Christus nos perducere dignetur, qui\ncum eodem Patre et Spiritu sancto in Trinitate\nperfecta vivit et regnat Deus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}