{
    "chunks": [
        {
            "original_latin": "CAPUT II. Item de diversis Ecclesiae consuetudinibus. ",
            "cleaned_english_translation": "<speak>\n   Chapter Two <break time=\"500ms\"/>\n  <p>\n    <s>On the various customs of the Church.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>The Lenten fast has been observed differently in the past, with variations in foods and rites.</s>\n    <s>There were also many sects among the Jews.</s>\n  </p>\n  <p>\n    <s>The Apostle writes to the Thessalonians:</s>\n    <s>\"For you became imitators, brothers, of the churches of God in Judea that are in Christ Jesus\" (First Thessalonians 2:14).</s>\n    <s>By saying this, he shows that even the churches of Gentile believers had different strengths, roles, and customs.</s>\n  </p>\n  <p>\n    <s>This is also confirmed by blessed Jerome in the Prologue to Paul's letters, saying:</s>\n    <s>\"They do not follow the order in which they were written, but follow a certain progression of ranks; so that the first place is held by the letters sent to churches with lesser observance of doctrine or virtue.</s>\n    <s>The middle place is held by those sent to churches that had deviated from the beginnings but had not yet reached the peak of perfection.</s>\n    <s>The last place is held by those sent to churches that had attained perfection, excelling in both knowledge and virtue, having many below them, but none above them.\"</s>\n  </p>\n  <p>\n    <s>This shows that where there was a difference in the knowledge and virtue of the churches, there was also a difference in religious customs.</s>\n    <s>Indeed, those in Jerusalem who lived communally, sharing in the breaking of bread and persevering in prayer, possessing nothing of their own, behaved very differently from those who retained their possessions and commended the Gospel of Christ through their life, morals, and faith according to the grace given to them.</s>\n  </p>\n  <p>\n    <s>The Apostle greatly praises the Thessalonians, who were granted to suffer the same as those in Jerusalem suffered from the Jews.</s>\n    <s>Regarding the various customs of the churches, Socrates in Ecclesiastical History (Book 5, Chapter 21) says:</s>\n    <s>\"What is celebrated as Easter according to a certain custom throughout the provinces, I think, stems from the fact that no religion seems to observe the same festivals.\"</s>\n  </p>\n</speak>",
            "original_latin": "Jejunium\nquadragesimale diversimode olim celebratum, variorum\nciborum usus. Ritus diversi. Quot olim\napud Judaeos sectae. Scribit Apostolus Thessalonicensibus: Vos enim,\ninquit, imitatores facti estis, fratres, Ecclesiarum Dei\n quae sunt in Judaea in Christo Jesu (I Thes II 14). Ista dicens ostendit etiam Ecclesias credentium de\ngentibus non ejusdem esse virtutis, verum diversi\nmuneris, ac per hoc diversae quoque consuetudinis. Quod etiam beatus Hieronymus in Prologo epistolarum\nPauli testatur, dicens: Non eas ordinem ut\nscriptae sunt, sed quemdam graduum tenere provectum;\nut primum locum epistolae contineant, quae\nmissae fuerant ad Ecclesias, quibus minor observantiae\ndoctrina vel virtus inerat. Medium vero teneant,\nquae missae fuerant his quae jam ab initiis recesserant,\nnecdum tamen perfectionis culmen obtinuerant. Ultimum vero, quae missae fuerant perfectionis\ngradum obtinentibus, quae tam scientiae quam virtutis\neminentia praepollebant, ut infra se multos, supra se\n vero nullos haberent. Quid enim in his monstratur,\nnisi quarum erat differentia in scientia et virtute\nEcclesiarum, earum quoque non eadem esset consuetudo\nreligionis. Siquidem longe aliter se gerebant\nqui Hierosolymis fuerant communiter viventes, et in\nflactione panis communicantes, et oratione perseverantes,\nnihil proprium possidentes: atque longe aliter,\nqui sua quae possederant retinentes, secundum\ngratiam sibi divinitus impertitam Evangelium Christi,\nvita, moribus, et fide commendabant. Inter quos\nplurimum extollit Apostolus Thessalonicenses, quibus\ndonatum est ut eadem paterentur a contribulibus\nsuis, quae passi sunt et hi qui Hierosolymis morabantur\na Judaeis. De varia quoque Ecclesiarum consuetudine Socrates\n in Historia ecclesiastica (lib V cap 21) sic\nloquitur: Quid vero ex consuetudine quadam per\nprovincias celebratur Pascha, hinc aestimo quod\nnulla religio easdem videatur servare solemnitates.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Since there is one faith, many rules regarding Easter are established, so a few things need to be mentioned.\n  </p>\n  <p>\n    For example, you will find different fasting practices among different peoples: The Romans fast for six weeks before Easter, excluding Sundays, continuously. However, the people of Illyricum, all of Greece, and Alexandria fast for six weeks before Easter; they call these fasts Lent. Others begin their fasts seven weeks before Easter.\n  </p>\n  <p>\n    <s>But they also do not have the same abstinence from foods:</s>\n    <s>some abstain completely from animal products; others eat only fish.</s>\n    <s>Some eat fish and birds, saying these according to Moses have their substance from water.</s>\n    <s>Others are known to abstain from vegetables and eggs as well.</s>\n    <s>Some eat only dry bread; others do not even do this.</s>\n    <s>Some fast until the ninth hour and then eat without distinguishing between foods.</s>\n  </p>\n  <p>\n    There are countless customs among different peoples. Since no ancient text is found on this matter, I believe the apostles left this to each person's judgment, so that each may do what is good, not out of fear or necessity.\n  </p>\n  <p>\n    Even regarding the celebration of gatherings, certain differences are found. While sacrifices are celebrated weekly on the Sabbath in the churches established throughout the world, this is not done in Alexandria and Rome by some ancient tradition. The Egyptians near Alexandria, and the inhabitants of Thebes, hold gatherings on the Sabbath but do not receive the sacraments in the usual way: after they have feasted and filled themselves with all kinds of foods, they communicate in the evening after an offering is made.\n  </p>\n  <p>\n    In Alexandria on Wednesday and Friday, Scriptures are read and interpreted by teachers; and everything is done except the formal prayer practice. Also, in Alexandria, readers and psalm reciters, whether catechumens or already Christians, are chosen indiscriminately, while all the churches seem to have faithful members in these roles.\n  </p>\n</speak>",
            "original_latin": "Nam cum unius sint fidei, plurima tamen disponunt\ncirca Pascha legitima; unde pauca dicenda sunt. Nam in ipsis jejuniis aliter apud alios invenis observari:\nRomani enim sex ante Pascha septimanas,\npraeter Dominicam, sub continuatione jejunant. Illyrici\nvero et tota Hellas, Alexandria quoque ante sex\nseptimanas jejunant; eaque jejunia Quadragesimam\nvocant. Alii vero ante septem Paschae septimanas\njejuniorum facere nascuntur initia. Et post pauca:\nSed etiam ciborum abstinentiam non similem habent:\nnam alii omnino ab animatis observant: alii\n animantium pisces solummodo comedunt; quidam\ncum piscibus vescuntur et volatilibus, dicentes haec\nsecundum Moysen ex aqua habere substantiam; alii\nvero etiam caulibus et ovis abstinere noscuntur:\nquidam sicco tantum pane vescuntur; alii neque\nhoc: alii usque ad nonam jejunantes horam, sine\ndiscretione ciborum reficiuntur. Et innumerabiles\nconsuetudines apud diversos inveniuntur. Et quia\nnulla lectio ex hoc invenitur antiqua, puto apostolos\nsingulorum hoc reliquisse sententiae, ut unusquisque\noperetur non timore, non necessitate, quod\nbonum est. Sed etiam circa celebritatem collectarum\nquaedam diversitas invenitur. Nam dum per\nEcclesias in universo terrarum orbe constitutas, die\n Sabbatorum per singulas hebdomadas sacrificia celebrentur,\nhoc in Alexandria et Roma quadam prisca\ntraditione non faciunt. Aegyptii vero Alexandriae\nvicini, et Thebaidis habitatores, Sabbato quidem\ncollectas agunt, sed non sicut moris est sacramenta\npercipiunt: nam postquam fuerint epulati, et cibis\nomnibus adimpleti, circa vesperam oblatione facta\ncommunicant. Rursus autem in Alexandria quarta\net sexta feria Scripturae leguntur, easque doctores\ninterpretantur; et omnia fiunt praeter solemnem\norationis morem. Item infra: In eadem Alexandria\nlectores, et psalmi pronuntiatores, indifferenter\nfiunt, sive catechumeni, sive jam Christiani, dum\nomnes Ecclesiae jam fideles in his ordinibus habere\nvideantur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    I also learned about another custom in Thessaly: when a cleric had lawfully taken a wife before becoming a cleric, if he remained intimate with her after becoming a cleric, he was deposed. In the East, however, all bishops abstain voluntarily, not out of necessity. Many of them even had children with their lawful wives while serving as bishops.\n  </p>\n  <p>\n    Additionally, in Thessaly, baptism is only performed on Easter, so many die without being baptized.\n  </p>\n  <p>\n    In Antioch of Syria, the altar is not towards the East of the Church but rather towards the West.\n  </p>\n  <p>\n    In Greece, Jerusalem, and Thessaly, they have evening prayers similar to those of the Novatians in Constantinople.\n  </p>\n  <p>\n    In Caesarea of Cappadocia and Cyprus, on Sabbath and Sunday evenings, bishops and priests interpret the Scriptures with lamps lit.\n  </p>\n  <p>\n    In Alexandria, a priest does not give a sermon; this practice began when Arius troubled the Church.\n  </p>\n  <p>\n    In Rome, they fast on all the Sabbaths.\n  </p>\n  <p>\n    In Caesarea of Cappadocia, those who sin after baptism are suspended from communion.\n  </p>\n  <p>\n    The Novatians around Phrygia do not accept those who have married twice. In Constantinople, they neither openly accept nor openly remove such people; but in the western parts, they openly accept them.\n  </p>\n  <p>\n    It would take too long to gather all the diverse practices observed throughout the Churches around the world or to understand what has been observed since ancient times. However, it should suffice to briefly compile these from the history of a single writer, and this Greek: so that the emperors may understand how unjustly and ignorantly the Greeks criticize the Romans for not observing their customs in everything. Let them compel the whole body of the Churches of Christ spread throughout the world into the laws of their customs, and then, if they can, judge the Romans for the diversity of their religion, because they seem to be different from the customs of Constantinople.\n  </p>\n</speak>",
            "original_latin": "Ego quoque cognovi in Thessalia aliam\n consuetudinem: dum quidam clericus ante clericatum\nlegitime duxisset uxorem, quia cum ea mistus\nfuerit post clericatum, abdicatus est; dum in Oriente\ncuncti spontanea voluntate, et non aliqua necessitate,\netiam episcopi semetipsos abstineant. Plurimi enim\neorum etiam episcopatus tempore ex legitima uxore\netiam filios habuerunt. Hoc quoque in Thessalia servari\ncognovi, quoniam apud eos in diebus Paschae\ntantummodo baptizatur; quapropter plurimi sine\nbaptismate moriuntur. In Antiochia vero Syriae altare\nnon ad Orientem Ecclesiae, sed magis ad Occidentem\nhabent. In Hellada, Hierosolymis, et Thessalia\nad tempus vespertinum orationes similes Novatianis\nConstantinopolim degentibus habent. In Caesarea\nCappadociae, et Cypro, die Sabbati et Dominico\n circa vesperam cum lucernariis episcopi atque presbyteri\nScripturas interpretantur. In Alexandria presbyter\nnon facit sermonem; et haec res initium\naccepit ex quo Arius Ecclesiam conturbavit. Romae\nSabbata universa jejunant. In Caesarea Cappadociae\neos qui post baptisma delinquunt, a communione\nsuspendunt. Novatiani circa Phrygiam binubos non\nrecipiunt. Constantinopolim vero, neque aperte recipiunt,\nneque palam removere noscuntur: in occidentalibus\nvero partibus aperte recipiunt. Longum fiet si cuncta voluerimus colligere, quae\nper Ecclesias toto orbe dispositas multiplex varietas\nobservare dignoscitur, vel antiquitus observasse\ndeprehenditur. Sed sufficiat ista breviter ex unius\nscriptoris historia collegisse, et hoc Graeci: quatenus\n imperatores intelligant Graecorum quam injuste,\nquam imperite Romanos redarguant, quod suas\nconsuetudines per omnia non observent. Cogant\nergo universum Ecclesiarum Christi corpus toto\norbe diffusum in suarum leges consuetudinum, et\ntum si valent Romanos dijudicent super suae varietate\nreligionis, quod a Constantinopolitana diversi\nvideantur haberi consuetudine."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Are they truly more knowledgeable than the apostles, or can they prove that their Roman customs are superior based on ancient writings? Interestingly, one of their own historians notes that the holy apostles left these decisions to individual judgment, so no one would act out of fear or necessity but rather by their own free will.\n  </p>\n  <p>\n    Although they all share the same faith, they practice different customs when it comes to celebrating Passover and observing fasts. Some observe more days of fasting, while others observe fewer. They don't follow the same kinds of food, timing, or duration for their fasts, but each group is content with the customs of their province, their elders, or their personal abilities.\n  </p>\n  <p>\n    Churches also don't hold gatherings, or assemblies of people, at the same time or in the same way. For example, the Alexandrians and Romans conduct their gatherings differently from the Egyptians and Thebans. The Romans and Alexandrians don't hold assemblies on the Sabbath, unlike the churches of Christ throughout the entire East, which are proven to do so.\n  </p>\n  <p>\n    The Egyptians and those living in the Thebaid hold assemblies on the Sabbath, but they don't receive the sacraments of the body and blood of Christ while fasting. Instead, they receive them in the evening after having eaten, which is contrary to the custom of the entire world.\n  </p>\n  <p>\n    The Alexandrians also add Wednesday and Friday to their custom, during which they hold assemblies to read the Holy Scriptures and have teachers interpret them, but they don't perform the solemn rite of offering on these days. Despite these differences, they are not excommunicated by the other Eastern churches, even though their practices seem to differ.\n  </p>\n</speak>",
            "original_latin": "An certe doctiores\nsunt apostolis, aut ex antiquorum lectione possunt\nostendere suam potiorem fore Romana consuetudinem? Historiographus siquidem illorum testatur,\nsingulorum hoc reliquisse sententiae sanctos apostolos,\nut unusquisque non timore, non necesitate,\nquod bonum est operetur; sed magis propriae voluntatis\n judicio. Siquidem cum sint unius omnes fidei,\ndiversa tamen disponunt tam circa Pascha legitima,\nquam circa jejuniorum observationes, aliis plures,\naliis pauciores jejuniorum dies celebrantibus. Nec\nipsa jejunia sua vel escarum, vel temporis similitudine,\nvel aequalitate frequentantibus, verum singulos\nvel provinciae suae, vel majorum consuetudine, vel\ncorporum viribus, fore contentos. Collectas quoque,\nid est conventus populi, nec eodem tempore, nec\nuno more omnes tenent Ecclesiae: siquidem aliter\nAlexandrini et Romani; aliter Aegyptii atque Thebani\neas celebrant: nam nec Romani nec Alexandrini\ndie Sabbato conventus faciunt, quod facere\ncomprobantur in universo Oriente Christi Ecclesiae,\net Aegyptii quidem sive Thebaidae commorantes,\n quanquam conventus, id est collectas, faciant die\nSabbato, non tamen sacramenta corporis et sanguinis\nChristi accipiunt jejuni, sed ad vesperam post\nciborum repletionem contra totius orbis consuetudinem. Addunt etiam suae consuetudini Alexandrini\nquartam et sextam feriam, quibus quidem conventus\nfaciunt Scripturas sacras legentes, doctoribus eas\ninterpretantibus, non tamen solemnem oblationis\nmorem in his diebus agunt; nec tamen propter ista\na caeteris orientalibus Ecclesiis excommunicantur, a\nquibus esse diversi videntur."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Thessaly has customs that differ from other Eastern regions.</s>\n        <s>For instance, after taking holy orders, they do not allow anyone, as a historian testifies, to even acknowledge his own wife, whom he lawfully married before ordination.</s>\n        <s>If he does, he is deprived of his ministry.</s>\n        <s>However, in other Eastern Churches, no one is bound by this rule; it is left to their own judgment and free will.</s>\n        <s>Not only other ecclesiastical ranks but also priests and bishops can retain their lawful wives, whom they had before ordination, if they wish.</s>\n        <s>However, it is not permitted for those who do not have wives to marry, nor to enter into a second marriage if their previous wife has died.</s>\n        <s>Yet, this difference does not separate anyone from communion, as custom differentiates.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>At the time of baptism, the Church of Thessalonica also differs from others.</s>\n        <s>They only baptize at Easter, although there are two times decreed by the elders for baptism: Easter and Pentecost.</s>\n        <s>Why should I mention Antioch in Syria, where it is customary to have the altar not facing the east of the Church, but rather the west?</s>\n        <s>The same historian reports that the people of Constantinople are divided on accepting or rejecting those who have been married twice, with some accepting and others disagreeing.</s>\n        <s>Meanwhile, the entire Western Church openly accepts without contradiction.</s>\n        <s>Yet despite their different customs, they are not separated in the unity of communion.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>I ask, what is this wisdom or sacred zeal that Greek emperors do not allow among the Romans what the universal Church endures throughout the whole world?</s>\n        <s>They want neither the Romans nor the Westerners to differ from their custom, although the Easterners are separated by a variety of customs.</s>\n        <s>Is Constantinople itself content with one custom?</s>\n        <s>It is not enough to speak of the different customs among believers in Christ if I do not also show that the religious observance of the Jews was not uniform.</s>\n    </p>\n</speak>",
            "original_latin": "Thessalia quoque cum\ndiversae sit consuetudinis a caeteris orientalibus:\nnam post clericatus susceptionem, non patiuntur\naliquem, sicut historiographus ille testatur, etiam\npropriam quam ante clericatum legitime duxerat,\n cognoscere uxorem, quod si fecerit, ministerio privatur;\ncum per caeteras Orientis Ecclesias nullus hac\nlege constringatur, verum proprio relinquatur judicio\nsuaeque voluntatis arbitrio, ut non solum reliqui\ngradus ecclesiastici, verum presbyteri et episcopi\nproprias quas ante ordinationem legitimas habuere\nuxores, si velint, retineant; non tamen liceat non\nhabentibus ducere, nec prioribus defunctis secunda\nsortiri matrimonia. Nec tamen haec diversitas a\ncommunione quemquam segregat, cum consuetudo\ndiscernat. In baptismatis quoque tempore diversitatem\nThessalonicensis Ecclesia gerit a caeteris;\nquandoquidem in Paschae tantummodo baptizat,\ncum duo sint tempora majorum auctoritate baptismati\ndecreta, Paschae videlicet et Pentecostes. Quid Antiochiae Syriae memorem, cui mos est\naltare non ad orientem Ecclesiae, sed magis ad occidentem\nhabere? Constantinopolitanos idem historiographus\nrefert, in recipiendo vel rejiciendo binubos\nnon idem sentire, sed esse divisos, quibusdam\nsentientibus eorum receptionem, quibusdam\ndissentientibus ratum esse: cum occidentalis omnis\nEcclesia sine contradictione palam recipiat; nec tamen\nsic inter se consuetudine divisi, communionis\nunitate separantur. Rogo, quae sit ista sapientia,\nvel sacrae zelus religionis, ut circa Romanos non patiantur\n imperatores Graecorum, quod in toto sustinet\norbe universalis Ecclesia, et velint a sua consuetudine\nnec Romanos, nec occidentales discrepare,\nquandoquidem Orientales multimoda separentur varietate. Haec ipsa Constantinopolis unius consuetudinis\nest more contenta? Parum est de consuetudine credentium in Christum\ndiversa dixisse, si non etiam Judaeorum quod\nnon fuerit uniformis religionis observatio demonstremus."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>Even though they worshipped one God and followed the Mosaic law, their way of living and moral rules were not uniform.</p>\n  \n  <p>As the historian Josephus recounts in Book 18, Chapter 2:</p>\n  \n  <p>\"The Jews,\" he says, \"had three philosophical sects stemming from their ancestral traditions: the Essenes, the Sadducees, and the Pharisees. The Pharisees live modestly and humbly, avoiding luxury and comfort, and follow what their reason and judgment deem necessary. They do not oppose their leaders and honor their elders with respect, never responding contrary to them.</p>\n  \n  <p>They believe that fate governs everything but do not deny human free will. They believe in God's judgment, where everyone will receive according to their deeds, whether they lived virtuously or succumbed to wickedness.</p>\n  \n  <p>They say that souls are immortal and that in the afterlife, each soul is assigned a dwelling based on their merit, whether of virtue or vice, reflecting their pursuits in life. Some souls are confined to eternal prisons, while others are granted the ability to revive. For these reasons, they are credible and accepted by the people.</p>\n  \n  <p>They also emphasize worship practices, the celebration of prayers, and the establishment of temples in their teachings. This dedication has earned them such a reputation that many cities and a great multitude, driven by the belief that they are superior to others, flock to them with great zeal.\"</p>\n  \n  <p>The Sadducees, however, believe that souls are mortal and perish along with the bodies. They observe no other rules beyond the law. They consider it glorious to contest and resist the teachers of their philosophy, but their doctrine and practices reach very few.\"</p>\n</speak>",
            "original_latin": "Quamvis enim uni Deo culturam debitam\nexhiberent, et Mosaicae legis praeceptis continerentur,\ncirca tamen vivendi consuetudinem, morumque,\nregulas non uniformiter agebantur, sicut Josephus\nhistoriographus illorum his verbis commemorat\n(lib XVIII cap 2 init ): Judaeis, inquit, philosophiae\n tres erant ab initio institutis patriis derelictae:\nEssenorum, Sadducaeorum, et tertia qua philosophabantur\nqui dicebantur Pharisaei. Pharisaei enim\nquotidianam conversationem exiguam habent, et\nprorsus abjectam; nihil mollitudini  aut delicatudini\npenitus indulgentes, sed quaecunque judicio rationis\noportere comperta sunt, illa sequuntur. Praepositis\nnullo modo reluctantur; majores natu competenti\nhonore venerantur, ita ut nec contrarium\nquiddam aliquando respondeant. Fato geri omnia\ncredunt; sed neque liberum arbitrium hominis auferunt. Judicium Dei futurum esse sentiunt; illic cunctos\nhomines propria merita recepturos, tam eos qui\nsecundum virtutem vixerint, quam illos qui nequitia\ndepravati sunt. Animas autem immortales dicunt;\n sed etiam in inferno congrua unicuique habitacula\npro merito vel virtutis vel iniquitatis attribui, sicut\nunicuique viventi gerebatur studium: et alias quidem\nanimas aeternis retrudi carceribus; alias autem\nfacilitatem reviviscendi percipere. Et ob haec quidem\npopulis acceptabiles, credibilesque consistunt. Quantumcunque item ad divinitatis culturam pertinent,\norationum celebrationes, templorum constitutiones\nexpositionibus suis facienda esse praedicant. Nam tantum studii eorum praelatum est testimonium,\nut ad eos plurimae civitates, et maxima multitudo,\ncum studio grandi confluant, opinione adducti qua\nmeliores caeteris aestimantur. Sadducaei autem animas\nmortales existimant, simulque cum corporibus\ninterire; nullas vero alias observationes praeter legem\n custodiunt: adversus doctores autem philosophiae\nsuae certare et reniti gloriosum annumerant;\nsed ad paucos admodum doctrina pervenit, vel modus\nexercitationis."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            However, the leaders among them are celebrated for their ranks and honors. \n            <break time=\"500ms\"/> \n            The Essenes, on the other hand, attribute everything to God. They believe the soul is immortal and preach that justice is a precious thing worth fighting for until death. \n            <break time=\"500ms\"/>\n            But in the temple, they prohibit offerings. They do not celebrate sacrifices or offerings with the people because they believe they differ greatly from them in purity and holiness. \n            <break time=\"500ms\"/>\n            They distinguish themselves from the common congregation by performing sacrifices in remote places. They are considered the best in moral conduct and behavior, dedicating all their effort to cultivating the land and practicing every form of diligence. \n        </p>\n        <p>\n            They also have a remarkable and unique trait, not found among other nations, whether Greek or barbarian: all their possessions are held in common, and they share everything among themselves. No one among them enjoys more wealth, and nothing is kept from the poor, as if no one owns anything personally. \n            <break time=\"500ms\"/>\n            They number more than 4,000 men. They do not marry wives, nor do they hurry to acquire servants, as they consider it a source of injustice and strife. \n            <break time=\"500ms\"/>\n            They help each other in isolation, serving one another with mutual assistance. They appoint those who manage their income and establish caretakers to administer all the produce of the land for necessary uses. \n            <break time=\"500ms\"/>\n            They select the best men as priests. Their food is simple, their clothing unadorned and clean. \n        </p>\n        <p>\n            Josephus further describes, at the end, a fourth type of philosophy practiced among the Jews, whose leader he says was Judas. We have omitted this either due to its brevity or because, being newly discovered, it was considered inferior to the others. \n            <break time=\"500ms\"/>\n            We have included these details about the Jews to show that in their worship of the Divine and observance of the Mosaic Law, they had similar practices and were equally fervent; however, in moral conduct and religious habits, they maintained a distinctly different way of life.\n        </p>\n    \n</speak>",
            "original_latin": "Primates autem apud eos dignitatibus\nhonoribusque celebrantur. Esseni autem ad\nDeum cuncta redigunt. Immortalem animam dicunt:\njustitiam autem rem pretiosam, pro qua usque ad\nmortem pugnandum esse praedicant. In templo autem\nanathemata prohibent. Sacrificia vel hostias\ncum populo non celebrant, quod se plurimum ab eis\nputant munditia vel sanctitate differre et merito: se\n a communi congregatione discernunt, in remotis sacrificia\nfacientes; cultu vero morum atque conversatione\noptimi, ad colendam terram et exercendam\nomni studio intenti. Illud etiam habent dignum et\nvalde mirabile, quod in aliis non invenias gentibus,\ntam Graecorum quam etiam barbarorum, quod omnes\nillis in medio opes sunt, et ab eis omnia communia\npossidentur: nihil amplius inter eos ditior\nfruitur, nihil pauperibus defraudatur, ac si nihil\nomnino possideatur. Sunt autem super quatuor millia\nhominum numero. Uxores non ducunt; neque servos\nhabere festinant; aliud quippe iniquitatis, aliud\nseditionis opportunitatem aestimant. Isti ergo semotim\napud semetipsos adjuvant, mutua sibi vicissitudine\nministrantes. Susceptores autem redituum\n promovent, curatoresque constituunt, qui cuncta\nquae terra profert in usus necessarios administrent. Sacerdotes autem optimos viros eligunt: cibus illis\nsimplex est, habitus insumptuosus et mundus. Describit\nadhuc Josephus iste (Ibid in fine), quartam\nspeciem philosophiae, quae penes Judaeos agebatur,\ncujus principem dicit Judam exstitisse, quam vel\npropter brevitatem omisimus, vel quia, noviter reperta,\ncaeteris inferior habebatur. Posuimus ista Judaeorum volentes ostendere circa\nDivinitatis quidem culturam, et Mosaicae legis observantiam,\nnon dissimilem usum habuisse, parique\nstudio ferbuisse; at vero moralitatis conversationem,\net religionis habitum longe dissimilem tenuisse."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      We don't approve of their religion in our times, but we want to show that even though they believed in one Divinity, their way of life was different. \n      They did not separate themselves from each other's communion.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Instead, they remained in the union of society, patiently tolerating that not all customs were the same. \n      They knew that the diversity of morals did not oppose their faith, since they shared the same belief about God and followed the commandments of the law.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      The emperors of the Greeks are deeply offended that the Romans do not live in the same manner as they do, nor follow their customs—that is, the customs of the Greeks.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      This cannot be found in the Churches of Christ, nor among the Jews, who, before the preaching of the Gospel, had a distinguished worship of Divinity.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, it is proven that such a reproach did not arise from a zeal for piety, but from the malice of envy and the arrogance of pride.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Let us now come to each point they seem to have made, by which, while they seem to boast either of their wisdom or religion, they reveal their own foolishness and irreligion.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Non\nquod illorum nostris temporibus approbemus religionem;\n verum monstrare volentes quod in unius cultu\nDivinitatis cum similes exstitissent, habitu vero conversationis\ndissimiles, non tamen propterea se ab\nalterutra communione secernebant, sed in unitatis\nsocietatem manentes, patientissime tolerabant morum\nconsuetudinem non omnium fore consimilem;\nscientes nihil fidei suae repugnare moralitatis diversitatem:\nquandoquidem de Deo, deque legis observantia\npraeceptorum eumdem haberent assensum. Et ecce Graecorum imperatores graviter ferunt Romanos\nnon eodem quo illi more conversari, neque\nsecundum suam consuetudinem, id est Graecorum,\ningredi; cum ista nec apud Ecclesias Christi possint\nreperiri, nec apud Judaeos, penes quos ante praedicationem\nEvangelii Divinitatis cultus insignis habitus\n est, fuerint observata. Qua de re convincitur\nnon pietatis studio hujusmodi reprehensionem genuisse,\nsed livoris malitia, tumorisque jactantia. Veniendum jam ad singula quae videntur apposuisse,\nquibus dum videntur jactare vel sapientiam vel religionem,\nsuam produnt insipientiam et irreligiositatem.",
            "voice": "Matthew"
        }
    ]
}