{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. De diversis Ecclesiae consuetudinibus. Quid in Ecclesia\nuniformiter ab omnibus tenendum. Mutantur\naliquando consuetudines. ",
            "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n  <p>\n    <s>About the different customs of the Church.</s>\n    <s>What should be uniformly held by everyone in the Church.</s>\n    <s>Customs sometimes change.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>The following objections, though they may seem unwise and ignorant, could have been left out if they did not risk causing confusion among the less discerning.</s>\n    <s>They might appear pious, but they can easily mislead those who cannot distinguish between true and false religion.</s>\n  </p>\n  <p>\n    <s>Since these objections do not concern the doctrine of faith, which is the essence of Christianity, but merely describe the customs of their own Church, there was nothing for our Church to either endorse or oppose.</s>\n  </p>\n  <p>\n    <s>As the Apostle says: \"I urge you to all speak the same thing and that there be no divisions among you\" <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 1:10.</s>\n    <s>He clarifies elsewhere what he means by this, saying: \"One Lord, one faith, one baptism. One God and Father of all, who is over all and through all and in all\" <phoneme alphabet=\"ipa\" ph=\"ɪˈfiʒənz\">Ephesians</phoneme> 4:5-6.</s>\n  </p>\n  <p>\n    <s>In these essential matters, there is no diversity among believers. We all confess the Holy Trinity, the birth of our Savior Jesus Christ from the Virgin, His passion, death, resurrection, ascension into heaven, and His sitting at the right hand of the Father.</s>\n    <s>We believe in our hearts for justification and confess with our mouths for salvation.</s>\n  </p>\n  <p>\n    <s>We also believe that He will come to judge the living and the dead, and we uphold one baptism in the name of the Father, the Son, and the Holy Spirit, regardless of who we are as Christians.</s>\n  </p>\n  <p>\n    <s>In these matters, the Apostle urges us to be of the same mind and not to think differently.</s>\n    <s>However, the customs of different Churches are not all the same and cannot be uniformly held by everyone.</s>\n  </p>\n</speak>",
            "original_latin": "Objecta quae sequuntur dum sapientiae parum,\nimperitiae vero non parum continere videantur,\npoterant omitti, si non minus prudentibus erroris\nscandalum viderentur posse parturire. Dum enim\ntalia sint quae formam pietatis videantur ostendere,\nplurimos valent incautos decipere, non valentes discernere\nquid inter veram simulatamque distet religionem. Etenim cum nihil de dogmate fidei contineant,\nin quo Christianitatis plenitudo consistit,\nverum consuetudinem suae Ecclesiae tantummodo\nnarrent, nihil isthinc vel approbandum, vel refutandum\nnostrae restabat Ecclesiae. Non enim continetur\nin hoc illud Apostoli dicentis: Obsecro vos ut idem\n dicatis omnes; et non sint in vobis ulla schismata (I\nCor. I, 10). Quae sint autem de quibus obsecrat idem\nsentire, idem loqui, nec ullam fieri divisionem,\nmonstrat alibi, dicens: Unus Dominus, una fides,\nunum baptisma. Unus Deus et pater omnium, qui\nsuper omnes est, et in omnibus vobis (Ephes IV 5 6). In his enim nulla fit diversitas credentium, quando\nsanctae Trinitatis confessionem, et Salvatoris nostri\nJesu Christi nativitatem ex Virgine, passionem,\nmortem, resurrectionem, in coelos ascensionem, ad\ndextram Patris consessionem, et corde credimus, ut\njustificemur, et ore confitemur, ut salvemur: sed et\nipsum venturum tam vivorum quam mortuorum judicem:\net unum baptisma in nomine Patris et Filii\n et Spiritus sancti, aequali confessione quicunque\nsumus Christiani tenemus et confitemur. In his enim\n obsecrat nos Apostolus idem sapere, non diversa\nsentire. Caeterum consuetudines Ecclesiarum nec eaedem\nsunt omnes, nec ab omnibus possunt uniformiter\nhaberi.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>At the beginning of the emerging Church, the Acts of the Apostles tell us that those who believed in Jerusalem owned nothing as personal property.</s>\n    <s>Instead, they sold their possessions, and the proceeds were laid at the apostles' feet and distributed to each as needed.</s>\n    <s>Everything was shared among them.</s>\n    <break time=\"500ms\"/>\n    <s>(Acts 4:34-35)</s>\n  </p>\n  \n  <p>\n    <s>However, the same religious practice did not bind the Gentiles who believed.</s>\n    <s>It is written in the Acts of the Apostles that they received the commandments through the apostles, which, if followed, would make them partakers of eternal salvation.</s>\n    <s>These commandments were to abstain from idol worship, fornication, blood, and meat from strangled animals.</s>\n    <s>The apostles did not want to impose anything beyond these essentials, as confirmed by the letters sent to the Gentile believers:</s>\n    <break time=\"500ms\"/>\n    <s>\"It seemed good to the Holy Spirit and to us not to burden you with anything beyond these essential things: that you abstain from what has been sacrificed to idols, etc.</s>\n    <s>And in conclusion: If you keep yourselves from these, you will do well.\"</s>\n    <break time=\"500ms\"/>\n    <s>(Acts 15:28-29)</s>\n  </p>\n\n  <p>\n    <s>Who cannot see the different religious practices?</s>\n    <s>To possess nothing of one's own but to live communally versus retaining all personal property and being bound by only a few commandments?</s>\n    <s>One thing is to achieve the highest level of perfection, as those who sold everything they had and distributed it to the poor, following the example of poor Christ.</s>\n    <s>Another thing is to follow just a few commandments at the beginning of the religion, not being excluded from those who aimed for the highest, even if they followed the least of the commandments.</s>\n    <s>Although the observances differed in quality, they were united in faith.</s>\n    <break time=\"500ms\"/>\n    <s>Eusebius, Bishop of Caesarea, writes in his Ecclesiastical History about the believers in Alexandria, noting their religious fervor and the excellent philosophy of their conduct.</s>\n    <break time=\"500ms\"/>\n    <s>(Ecclesiastical History, Book 2, Chapter 16)</s>\n  </p>\n</speak>",
            "original_latin": "Principio siquidem nascentis Ecclesiae apostolorum\nActa testantur quod qui Hierosolymis erant\ncredentes, nihil proprium possidebant: possessiones\nautem quas habebant, vendebant, earumque pretia\ncoram pedibus apostolorum ponebant, distribuebantque\nsingulis prout cuique opus erat: erant enim\neis omnia communia (Act IV 34 35). At vero de\ngentibus qui crediderant non eadem religionis forma\ndetinebat; scribitur enim in eisdem Actis apostolorum,\nquae per apostolos praecepta susceperant, quaeque\n servantes salutis aeternae participes existerent. Haec autem erant, ut abstinerent se a simulacrorum\ncultura, a fornicatione, et sanguine, et suffocato:\nnihil enim supra voluerunt eis imponere, sicut litterae\ntestantur credentibus de praeputio ab apostolis\nmissae, in quibus hoc ferebatur: Visum est, inquiunt,\nSpiritui sancto et nobis nihil ultra imponere\nvobis oneris, quam haec necessaria; ut abstineatis vos\nab immolatis simulacrorum, etc. Et in conclusione:\nA quibus custodientes vos bene agetis (Act. XV, 28,\n29). Quis non videat diversam esse religionis\nconsuetudinem; nihil proprium possidere, sed\ncommuniter vivere, et omnia sua retinere, neque\nnisi paucissimis praeceptis mancipari? Aliud\nest namque perfectionis summam assequi; quod\n fecerunt qui cuncta sua vendentes pauperibus ea\ndistribuebant, et pauperem Christum ipsi pauperes\neffecti sunt secuti: aliud autem qui vix praecepta\npauca complectentes inter initia religionis continebantur,\nnec tamen ob hoc alieni facti sunt ab eis qui\nsumma tenebant, isti qui minima, veluti dicam,\npraecepta sectabantur. Etenim licet observantiae fuerint\nqualitate dispares, fidei tamen unitate sociabantur. Eusebius Caesariensis episcopus in Historia ecclesiastica\n(lib II cap 16) scribit de credentibus qui\nmorabantur Alexandriae, quod religionis fervore\ndetinebantur, quam excellenti conversationis philosophia\nsese gerebant."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      He said: <s>First of all, those who have devoted themselves to this kind of philosophy renounce all their possessions and give up their goods.</s> \n      <s>Then they cast away all the worries of life and leave the city to live in gardens or small plots of land, avoiding the company of those with different goals and lifestyles, knowing that these are obstacles for those who want to walk the difficult path of virtue.</s>\n    </p>\n    <p>\n      <s>And furthermore, he said: In each place, there is a house dedicated to prayer, which is called a semnion or monastery.</s> \n      <s>Semnion can mean a gathering place of honorable people, where they retreat to celebrate the mysteries of an honest and pure life.</s> \n      <s>They bring nothing related to food or drink, or other bodily needs, but only the books of the law, the volumes of the prophets, hymns to God, and similar things.</s>\n    </p>\n    <p>\n      <s>Trained in these disciplines and practices, they unite in continuous study towards a perfect and blessed life.</s>\n      <s>From sunrise to sunset, they spend all their time in the exercises of study, in which they are instructed in divine philosophy through sacred writings, interpreting the laws of the Fathers allegorically, believing that the things written in the letter of the law are forms and images of some hidden deep and divine mystery.</s>\n    </p>\n    <p>\n      <s>And in conclusion: They first place continence as a foundation in the soul, and then proceed to build other virtues upon it.</s>\n      <s>None of them take food or drink before sunset, combining the time of light with philosophical study, and bodily care with the night.</s>\n      <s>Some even go so far as to share food only after three days, driven by a greater hunger for study.</s>\n    </p>\n  \n</speak>",
            "original_latin": "Ait ergo: Primo omnium \nrenuntiant cunctis facultatibus suis, qui se ad hujusmodi\n philosophiam dederint, et bonis suis quibus\nintersunt, cedunt. Tum deinde quod omnes etiam\nvitae sollicitudines procul abjiciant, et extra urbem\negressi in hortulis, vel exiguis quibusque agellulis\ndegant, refugientes imparis propositi consortia, et\nvitae dissimilis contubernia: scientes impedimento\nesse haec arduum volentibus iter virtutis incedere. Et post alia: Est autem, inquit, in singulis locis\nconsecrata orationis domus, quae appellatur semnion,\nvel monasterium. Semnion autem significare potest\nhonestorum conventiculum, in quod secedentes honesta\net casta vitae mysteria celebrant. Nihil illuc\nprorsus quod ad cibum potumque pertinet inferentes,\nvel reliqua humani corporis ministeria, sed legis tantum\nlibros, et volumina prophetarum, hymnos quoque\n in Deum, caeteraque his similia. In quorum\ndisciplinis et exercitiis instituti, ad perfectam beatamque\nvitam studiis jugibus coalescant. Ab ortu\nautem diei usque ad vesperam omne eis spatium\nstudiorum exercitiis ducitur: quibus ad divinam\nphilosophiam per sacras litteras imbuuntur; Patrum\nleges in allegoricam intelligentiam deducentes; quoniam\nformas esse et imagines ea quae in legis littera\nscripta sunt, opinantur, latentis intrinsecus profundi\ncujusdam divinique mysterii. Et in consequentibus:\nContinentiam vero velut quoddam fundamentum\nprimo in anima collocant; et ita demum reliquas\nsuper hanc pergunt aedificare virtutes. Cibum potumque\nnullus eorum capit ante solis occasum; videlicet\ntempus lucis cum philosophiae studiis, curam vero\n corporis cum nocte sociantes. Nonnulli autem etiam\npost triduum in communionem veniunt cibi, quos\nscilicet edacior studiorum fames perurget."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        Now, those who are deeply engaged in the teachings of wisdom and in understanding the holy scriptures, much like those who eagerly reach for abundant feasts, cannot be satisfied. Instead, they become more inflamed by what they learn. They do not allow themselves food on the fourth or fifth day, but only on the sixth day, and even then, it's not so much out of desire but out of necessity for the body.\n    </p>\n    <p>\n        Writing about the lifestyle of the believers, he shows how much their way of living differed from that of other believers around the world, not only in Alexandria but throughout Egypt. These believers were so fervent in their desire for the heavenly homeland that it could be rightly said to them: \"But our citizenship is in heaven\" <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪpiənz\">Philippians</phoneme> 3:20.\n    </p>\n    <p>\n        Although they lived in the flesh, they led, so to speak, an angelic life on earth. It is said that they were instructed in this way by the blessed Mark the Evangelist, whom the apostle Peter sent from Rome to Alexandria to preach the Gospel of Christ. However, did they exclude other Churches of Christ around the world, who lived differently, from their fellowship or eagerly seek to convert them to their own rites and customs? They knew that grace was given to each, not only to individuals but also to the Church, according to the measure of Christ's gift.\n    </p>\n    <p>\n        Yet, because they had established continence as a foundational principle to be consecrated first, they did not condemn marriage. Unless one might think that among them, bishops and priests had wives, while it is known that even laypeople among them abstained from marriage. Nor did they have lunch on every Sabbath, as they extended their fasts until evening; and many of them barely provided food for their body on the third or sixth day.\n    </p>\n    <p>\n        Therefore, let the wise men of the Greeks, or at least their leaders, see how justly they reproach the Romans for fasting on the Sabbath. Then let them also reproach these people who fast every day; let them also reproach those who continue fasting the entire week.\n    </p>\n</speak>",
            "original_latin": "Jam vero\nhi qui in eruditionibus sapientiae, et in profundiore\nintelligentia sacrorum voluminum conversantur, tanquam\ncopiosis dapibus inhiantes, expleri nequeunt,\net contuendo acrius inflammantur, ita ut nec quarto\njam, nec quinto, sed sexto die demum, non tam desideratum\n quam necessarium corpori indulgeant\ncibum. Haec scribens de conversatione credentium, non\nAlexandriae tantum, verum per Aegyptum passim\ninhabitantium, docet quantum istorum conversatio\ndistabat a caeteris per totius orbis amplitudinem credentibus. Siquidem hi desiderio patriae coelestis adeo\nincaluerant, ut his merito diceretur: Vestra autem\nconversatio in coelis est (Philipp III 20). In carne\nsiquidem commorantes, angelicam, ut ita dixerim,\nin terris vitam agebant. Fertur enim per beatum\nMarcum evangelistam, quem miserat apostolus Petrus\na Roma Alexandriam ut Evangelium Christi illi\nregioni praedicaret, fuisse sic institutos. Num vero\npropterea caeteras in orbe toto Christi Ecclesias\n longe aliter degentes, sua communione privarant,\nvel in suos ritus suamque consuetudinem transmutare\ngestiebant? Noverant enim unicuique non solum\nhominum, verum etiam Ecclesiae datam esse\ngratiam secundum mensuram donationis Christi; nec\ntamen isti, quia continentiam velut fundamentum\nquoddam primo consecrandam constituerant, nuptias\ncondemnabant: nisi forte putandum apud eos\nepiscopos atque presbyteros uxores duxisse, apud\nquos constat ipsos etiam laicos nuptiis abstinuisse. Sed neque prandebant omni Sabbato, quos constat\nusque ad vesperam continuata perduxisse jejunia;\nplurimosque illorum in tertia vel sexta die cibum\ncorpori vix praebuisse. Videant igitur Graecorum sapientes, vel certe principes,\n quam juste reprehendant Romanos in Sabbato\njejunantes. Ergo reprehendant et istos omni die jejunantes;\nreprehendant etiam totam hebdomadam\njejunio continuantes."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <s>Since it is clearly foolish,</s>\n  <s>I would like them at least to recognize the error of their imprudence or frivolity and strive to be imitators of virtue rather than disparaging those who fast.</s>\n  <s>For the kingdom of God is not about food and drink, but about righteousness and godliness, as the Apostle says in <phoneme ph=\"ˈroʊmənz\">Romans</phoneme> 14:17.</s>\n  <s>And the Savior defeated the devil not by eating, but by fasting, as mentioned in <phoneme ph=\"ˈmæθjuː\">Matthew</phoneme> 4.</s>\n  <s>Nor should all the Churches of Christ desire to follow their own custom;</s>\n  <s>since they see that both in the times of the apostles and their disciples, there were different practices observed;</s>\n  <s>yet they were not different in faith, even if they differed in observance.</s>\n</speak>",
            "original_latin": "Quod quia stultum esse cernitur,\nex hoc saltem velim vel imprudentiae, vel levitatis\nsuae perspiciant errorem, et studeant potius\nvirtutis imitatores existere, quam jejunantibus derogare. Non enim, ait Apostolus, regnum Dei est esca\net potus, sed justitia et pietas (Rom XIV 17). Et Salvator\ndiabolum non prandendo, sed jejunando vicit\n(Matth IV). Nec suae consuetudinem religionis omnes\nChristi velint Ecclesias tenere; cum videant tam\napostolorum temporibus, quam discipulorum eorum,\ndiversas observationum institutiones fuisse; nec tamen\nfide diversos, licet observantia dispares exstiterint.",
            "voice": "Matthew"
        }
    ]
}