{
    "chunks": [
        {
            "original_latin": "CAPUT VI. Caelibatus clericorum propugnatur adversus Graecos. Caelibatus clericorum legibus ecclesiasticis asseritur.",
            "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n  <p>\n    <s>The celibacy of the clergy is defended against the Greeks.</s>\n    <s>The celibacy of the clergy is upheld by ecclesiastical laws.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>We need to address the claim that the Romans condemn marriage because they not only refuse to let priests marry, but outright forbid it.</s>\n    <s>While some of their other objections may seem overly superstitious, this one either seems astonishing or very lamentable.</s>\n  </p>\n  <p>\n    <s>It's astonishing if they are so far from the light of wisdom that they do not see that the Romans, in this matter, actually stand praiseworthy, not blameworthy.</s>\n    <s>The virtues of continence and chastity are so clearly excellent that even non-Christians admire them; and while they are admirable in all ranks, they are especially so in priests and other ministers of the sacred altar.</s>\n  </p>\n  <p>\n    <s>Other virtues make them illustrious, but the splendor of holiness and the noble honor of chastity make them even more so.</s>\n    <s>It is truly lamentable if, knowing such things, they dare to criticize what they know to be praiseworthy, going against their own conscience.</s>\n    <s>They should have feared what the Holy Spirit speaks through Isaiah:</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"woʊ\">Woe</phoneme> to those who call evil good, and good evil, who put darkness for light, and light for darkness (Isaiah 5:20).</s>\n  </p>\n  <p>\n    <s>If they conclude that the Romans condemn marriage because bishops or priests do not marry, then the same judgment must apply to the Fathers of both the Old and New Testaments.</s>\n  </p>\n  <p>\n    <s>The prophet Elijah, who commanded the heavens to open and close and was taken up to heaven by angels, did not take a wife.</s>\n    <s>The prophet Jeremiah, sanctified in the womb, preferred the good of virginity and the purity of chastity over marriage.</s>\n    <s>Daniel, called the man of desires, chose continence over conjugal union.</s>\n    <s>Yet they did not condemn marriage, even though they did not marry.</s>\n  </p>\n  <p>\n    <s>The Savior chose to be born of a virgin; while He approved of sacred marriage, He did not refuse to attend weddings.</s>\n  </p>\n</speak>",
            "original_latin": " Nunc illud considerandum quod objiciunt Romanos\nnuptias damnare, quoniam presbyteris uxores\n ducere non solum non consentiunt, verum penitus\ninterdicunt. Quamvis in caeteris nimium superstitiosi\nvideantur objectis, in isto tamen vel stupendi,\nvel dolendi plurimum videntur. Stupendi quidem, si\ntam sunt a sapientiae lumine remoti, quo non intelligant\nRomanos in hoc facto non solum non culpabiles\napparere, verum etiam praedicabiles enitere. Nam\ncontinentiae bonum et castitatis insigne tam constat\nesse praeclarum, ut etiam gentilibus sit admirabile;\net in omni ordine cum sit praedicabile, tum praecipue\nin sacerdotibus, ac reliquis sacri altaris ministris;\nquos cum reliquae virtutes faciunt illustres,\nillustriores tamen reddunt sanctimoniae splendor, et\ncastitatis decus egregium. Dolendi vero sunt, si talia\ncum noverint, adversus conscientiam propriam\n nitentes, reprehendere non verentur quod laudabile\nfore non ignorant. Timere namque debuissent quod\nper Isaiam loquitur Spiritus sanctus: Vae eis qui\ndicunt malum bonum, et bonum malum, ponentes tenebras\nlucem, et lucem tenebras (Isa V 20). Quemadmodum ergo consequens esse decernunt,\nut Romani damnare nuptias judicentur, si penes illos\nepiscopi seu presbyteri matrimonia non sortiuntur:\nergo si propterea nuptiarum damnatores habendi\nsunt, eidem sententiae subjacebunt Patres tam\nVeteris quam Novi Testamenti. Elias propheta, cujus\nad imperium coelum reseratur et clauditur, quique\nministerio angelico sustollitur ad coelos, non duxit\nuxorem. Jeremias vates in utero sanctificatus, virginitatis\nbonum, et castimoniae puritatem matrimonio\n praetulit. Daniel, vir desideriorum appellatus, magis\ncontinentiam quam conjugalem copulam delegit. Nec\ntamen isti nuptias damnavere, quamvis nuptiarum\nfoedera non habuerint. Salvator de virgine nasci\nmaluit; ut sacrum conjugium approbaret, nuptiis\ninteresse non renuit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    John earned the love of Christ by choosing discipleship over marriage. The Apostle Peter, before being elevated to apostleship, did not disdain marriage. However, after becoming an apostle and dedicating himself to evangelical preaching, he abstained from marital relations, though he did not reject his wife. It is believed that the other apostles did the same. Yet, no rational person would say they condemned marriage, even if they embraced the sanctity of continence.\n  </p>\n  <p>\n    <s>Furthermore, how can the Romans be accused of condemning marriage when marriages are celebrated among them and children are born from legitimate unions?</s> \n    <s>The blessed Apostle Paul writes to the Corinthians: \"I wish that all men were even as I myself. But each one has his own gift from God, one in this manner and another in that\" <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 7:7.</s> \n    <s>He explains this a bit earlier when he established rules for married couples on how they should serve each other, not having authority over their own bodies, but yielding it to the other.</s> \n    <s>Thus, he concludes: \"But I say this as a concession, not as a commandment\" <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 7:6.</s> \n    <s>He immediately adds: \"I wish that all men were even as I myself,\" and so on.</s> \n    <s>By this, he clearly signifies that he is celibate and not bound by marriage.</s> \n    <s>Elsewhere he writes: \"Do we not have the right to take along a believing wife?\" <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 9:5.</s> \n    <s>In this, he does not deny that Barnabas shares this right with him, saying: \"Or is it only Barnabas and I who have no right to refrain from working?\" <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 9:6.</s>\n  </p>\n  <p>\n    <s>Even though the blessed Apostle professes this about himself, he does not condemn marriage at all.</s> \n    <s>He gave instructions to the married and urged those who could not control themselves to marry.</s> \n    <s>Both the Savior and the blessed Paul do not reject the bonds of marriage; they even decree that a wife should not leave her husband, nor a husband leave his wife, except for the cause of fornication.</s> \n    <s>And if they do separate, they should remain unmarried.</s>\n  </p>\n</speak>",
            "original_latin": "Joannes amoris privilegium a\nChristo promeruit, quoniam plus Christi discipulatum,\nquam nuptias elegit. Petrus apostolus, antequam\nChristus eum in apostolatus dignitatem subrogaret,\nmatrimonium non sprevit: apostolatus\nautem dignitate sublimatus, et in evangelicam praedicationem\ndestinatus, etsi conjugem non repulit,\nopus tamen conjugale declinavit. Quod etiam caeteros\napostolos fecisse non dubitandum. Attamen istos\nnemo sanus dicet damnasse conjugia, licet continentiae\n sanctimoniam fuerint amplexati. Porro Romani quemadmodum culpantur nuptiarum\nfoedera damnare, quandoquidem apud eos nuptiae\ncelebrentur, et ex legitimo matrimonio filii procreentur? Scribit beatus apostolus Paulus Corinthiis,\ndicens: Volo autem omnes homines esse sicut meipsum;\nsed unuquisque habet proprium donum ex Deo:\nalius quidem sic, alius vero sic (I Cor VII 7). Unde\nvero dicebat quod vellet omnes homines esse sicut\nseipsum, paulo superius aperit, ubi conjugatis praecepta\nsanxit invicem sibi quemadmodum deservirent,\nsui corporis potestatem tam vir quam femina non\nhabendo, sed ex alterius permissione servando. Unde\nin conclusione sic intulit: Hoc autem, inquiens,\n dico secundum indulgentiam, non secundum imperium\n(Ibid 6). Cui protinus subjecit: Volo autem\nomnes homines esse sicut meipsum, et reliqua. Quibus\nmanifeste significat se caelibem esse, nec uxoris copula\ndetineri. Hinc alibi scribit: An non habemus\npotestatem sororem mulierem circumducendi (Ibid IX 5)? In qua re socium sibi Barnabam fore non abnegat,\ndicens: An ego et Barnabas hanc potestatem\nnon habemus (Ibid 6)? Et tamen ista cum beatus\nApostolus de se profiteatur, nequaquam nuptias\ncondemnat, de quibus et praecepta conjugatis dedit,\net incontinentes hortatur, ut si se non continent,\nnubant. Adeo namque tam Salvator quam beatus\nPaulus matrimonii pacta non reprobant, ut statuant\nuxorem a viro non discedere, nec virum uxorem relinquere,\n nisi causa fornicationis: quod si discesserint,\ninnuptos manere."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  However, desiring to persuade them towards self-control, Paul writes to the Corinthians:\n  <p>\n    <s>\n      So I say this, brothers: The time is short.\n      <break time=\"500ms\"/>\n      From now on, those who have wives should live as if they do not; those who weep, as if they do not weep; those who rejoice, as if they do not rejoice; those who buy something, as if it were not theirs to keep; those who use the things of the world, as if not engrossed in them.\n    </s>\n    <s>\n      For this world in its present form is passing away.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˌrɪnθiənz\">First Corinthians</phoneme> seven, twenty-nine through thirty-one.\n    </s>\n  </p>\n  <p>\n    <s>\n      Earlier, he had granted the incontinent permission to marry, offering it as a remedy for their weakness, saying,\n      <break time=\"500ms\"/>\n      For it is better to marry than to burn with passion.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˌrɪnθiənz\">First Corinthians</phoneme> seven, nine.\n    </s>\n    <s>\n      Now, he commands to restrain excessive desires even with one’s own wife.\n      <break time=\"500ms\"/>\n      What else does he mean by saying, Those who have wives should live as if they do not, except to suggest that even within marriage, restraint over passions is needed, and that love should serve children more than bodily desires?\n    </s>\n    <s>\n      For he had previously said:\n      <break time=\"500ms\"/>\n      It is good for a man not to touch a woman.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˌrɪnθiənz\">First Corinthians</phoneme> seven, one.\n    </s>\n    <s>\n      But since not everyone possesses this virtue, he therefore says,\n      <break time=\"500ms\"/>\n      But because of the temptation to sexual immorality, each man should have his own wife and each woman her own husband.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˌrɪnθiənz\">First Corinthians</phoneme> seven, two.\n    </s>\n    <s>\n      What is allowed here due to weakness, he later seeks to minimize, saying,\n      <break time=\"500ms\"/>\n      Those who have wives should live as if they do not.\n      <break time=\"500ms\"/>\n      Advising that we should not always serve our weaknesses, but rather accustom ourselves to the sanctity of chastity; for the world in its present form is passing away.\n    </s>\n  </p>\n  <p>\n    <s>\n      The world's form sought carnal posterity, rejoicing in the progeny of children, and exulting in the multitude of relatives.\n      <break time=\"500ms\"/>\n      But because the world is now at its end and awaits its conclusion; and as blessed John says,\n      <break time=\"500ms\"/>\n      It is the last hour.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"faɪrst dʒɑn\">First John</phoneme> two, eighteen.\n    </s>\n    <s>\n      Spiritual succession should be sought more than carnal progeny: So that those who live might no longer live for themselves but for him who died for them and was raised again.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"sɛkənd kəˌrɪnθiənz\">Second Corinthians</phoneme> five, fifteen.\n    </s>\n    <s>\n      Therefore, he says that those who weep should do so as if they did not weep, so that they may console themselves with the hope of eternal joys amid the ruin and tribulations of this world.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Attamen continentiam persuadere desiderans Paulus,\nsic eisdem Corinthiis scribit: Hoc itaque dico,\nfratres: Tempus breve est, reliquum est ut qui habent\nuxores, tanquam non habentes sint; et qui flent,\ntanquam non flentes; et qui gaudent, tanquam non\ngaudentes; et qui emunt tanquam non possidentes; et\nqui utuntur hoc mundo, tanquam non utantur: praeterit\nenim figura hujus mundi (I Cor VII 29-31). Qui\nsuperius incontinentibus nubendi licentiam dederat,\ntanquam infirmis salutis remedium porrigens dicit,\nMelius est enim nubere quam uri (Ibid 9). Nunc\npraecipit frena luxuriae cum propria quoque uxore\ncohibere. Quid est enim aliud quod dicit: Qui habent\n uxores, tanquam non habentes sint, nisi dicere, libidinis\nlasciviam a propriis etiam uxoribus reprimere,\net amori magis filiorum, quam carnis desiderio serviendum? Propter quod dixerat superius: Bonum\nest homini mulierem non tangere (Ibid 1). Sed\nquoniam haec virtus non omnibus adest, propterea\ndico, Propter fornicationem autem unusquisque suam\nuxorem habeat, et unaquaeque suum virum habeat\n(Ibid 2). Quod hoc loco infirmitati conceditur,\nposterius resecare gestiens, ait: Qui habent uxores,\ntanquam non habentes sint. Monens non semper infirmitati\ndeserviendum, verum castimoniae sanctitati\nconsuescendum; quoniam praeterit figura hujus\nmundi. Figura fuit mundi carnalem posteritatem\nquaerere, et filiorum progenie gaudere, turbaque propinquorum\n exsultare: at vero quoniam mundus in\nextremo positus finem praestolatur; et, ut ait beatus\nJoannes, Novissima hora est (I Joan II 18); non\ncarnalis propago sed spiritualis magis debet appeti\nsuccessio: Ut qui vivunt, jam non sibi vivant, sed\nChristo qui pro eis mortuus est, et resurrexit (I Cor V 15). Propterea dicit flentes fieri debere tanquam\nnon flentes, ut hujus mundi ruinam atque tribulationes\naeternorum spe gaudiorum consolentur."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    Similarly, those who rejoice in worldly goods should act as though they do not, so that by disregarding the joys of temporal things due to their fragility and changeability, they may instead find joy in eternal things and attain everlasting happiness. Those who buy should not desire to possess here on earth, but should aim for their possessions to be in heaven, echoing the Psalmist: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"For what do I have in heaven, and what do I desire on earth besides you?\"</lang> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"saːm\">Psalm</phoneme> 73:25.\n\n    <p>Therefore, those who use this world should act as though they do not, letting it be something they pass through, not something they desire; as a journey, not a destination; and as something seen from the side, not held or enjoyed with possession.</p>\n\n    <p>The text continues: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"I want you to be free from concern: the one who is unmarried is concerned about the things of the Lord, how to please God. But the one who is married is concerned about the things of this world, how to please his wife, and is divided: and the unmarried woman, and the virgin, thinks about the things of the Lord, so that she may be holy in body and spirit. But the one who is married thinks about the things of this world, how to please her husband.\"</lang> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɪrst kəˈɹɪnθiənz\">First Corinthians</phoneme> 7:32-34.</p>\n\n    <p>Therefore, let the leaders of the Greeks, who strive to criticize the Romans about the continence of priests, consider how they intend to establish ministers of the altar in this matter; whether they want them to be free from concern, as the Apostle wishes, or entangled in worldly concerns, which the Apostle does not wish. For if they are without a wife, free from worldly concerns, they can handle the concerns of the Lord, always seeking to please God; keeping in mind this apostolic saying: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"Whatever you do, do it always in the name of the Lord.\"</lang> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"kəˈloʊʒənz\">Colossians</phoneme> 3:17.</p>\n\n    <p>But if they live with a wife, they are necessarily entangled in the concerns of the world, seeking to please their wife rather than God. Those who are in this situation are divided, torn between the love of their wife and the love of God, unable to say with the Prophet: <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"My portion, Lord, I said, is to keep your law.\"</lang> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"saːm\">Psalm</phoneme> 119:57.</p>\n</speak>",
            "original_latin": "Similiter gaudentes in saecularibus temporaliter\ncommodis, fiant tanquam non gaudentes; ut\ntemporalis boni gaudia contemnentes propter sui\nfragilitatem, atque permutationem, de aeternis potius\ngaudeant et exsultent; quatenus gaudia perennia\n consequi praevaleant. Similiter ementes non hic possidere\nconcupiscant, sed possessionem suam in coelestibus\nesse desiderent, cum Psalmista loquentes:\nQuid enim mihi est in coelo, et a te quid volui super\nterram (Psal XII 25)? Sic qui utuntur hoc mundo,\ntanquam non utantur, ut in transitu sit eis, non in\ndesiderio; et in via, non in patria; et tanquam ex\nlatere respiciatur, non ut amore tenendi, sive fruendi,\npossideatur. Et propterea consequenter ait: Volo\nautem vos sine sollicitudine esse: qui sine uxore\nest, sollicitus est quae Domini sunt, quomodo placeat\nDeo. Qui autem cum uxore est, sollicitus est quae\nsunt hujus mundi, quomodo placeat uxori, et divisus\nest: et mulier innupta, et virgo, cogitat quae Domini\nsunt, ut sit sancta et corpore et spiritu. Quae autem\n nupta est, cogitat quae sunt mundi, quomodo placeat\nviro (I Cor VII 32-34). Videant itaque Graecorum principes, Romanos redarguere\nnitentes super continentia sacerdotum, ministros\naltaris in qua sorte constituere disponant;\nan eos velint esse sine sollicitudine, quod vult Apostolus,\nan certe sollicitudinibus implicari mundi,\nquod non optat Apostolus. Si enim sine uxore sunt,\na sollicitudine mundi liberi, eorum sollicitudinem\ngerunt quae sunt Domini, quaerentes omni tempore\nDeo complacere; apostolicum illud meditantes: Omnia\nquaecunque facitis, in nomine Domini semper facite\n(Coloss III 17). Si vero cum uxore degerent,\nnecesse est mundi sollicitudinibus eos implicari, et\nquaerere jam quomodo placeant uxori, non Deo: et\n hujusmodi quicunque sunt, divisi sunt, quoniam inter\namorem uxoris, amoremque Dei medii consistunt,\nnon valentes dicere cum Propheta: Portio\nmea, Domine, dixi, custodire legem tuam (Psal CXVIII 57)."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Neither with blessed <phoneme alphabet=\"ipa\" ph=\"d͡ʒɛrɪˈmaɪə\">Jeremiah</phoneme>, who said:\n    </s>\n    <s>\n      \"The Lord is my portion,\" said my soul, \"therefore I will wait for Him\" <sub alias=\"Lamentations\">Lamentations</sub> 3:24.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Apostle says: An unmarried woman or virgin is concerned about the Lord's affairs, to be holy both in body and spirit <sub alias=\"First Corinthians\">First Corinthians</sub> 7:34.\n    </s>\n    <s>\n      Is it therefore fitting for the priests of the Lord and the ministers of the altar to be inferior to unmarried and virgin women, who think of the things of the Lord, preserving holiness in both body and spirit, while these priests think of worldly things, rejecting bodily and spiritual holiness?\n    </s>\n  </p>\n  <p>\n    <s>\n      They are deprived of both types of holiness, those who have their minds on worldly things, eager to please their wives; for, as the Apostle says: \"A married woman is concerned about the affairs of this world, how to please her husband\" <sub alias=\"First Corinthians\">First Corinthians</sub> 7:34.\n    </s>\n    <s>\n      The Savior said that no one can serve two masters <sub alias=\"Matthew\">Matthew</sub> 6:24.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, either bishops or priests, thinking about fulfilling their marital duties, cannot think about fulfilling their duty of service to the Lord.\n    </s>\n    <s>\n      And since clerics are said to be the Lord's portion (for this is indeed what the name means) and their portion is none other than the Lord;\n    </s>\n    <s>\n      priests serving their wives and thinking of worldly things reject the Lord's portion, to which they ought to cling specially; and their only possession is no longer the Lord; because by adhering to the world through constant meditation, they cannot cling to the Lord.\n    </s>\n  </p>\n  <p>\n    <s>\n      A mind embracing the world with its thoughts and clinging to the world cannot in any way embrace or cling to the Lord.\n    </s>\n    <s>\n      Because of this, it is remarkable that the Greek leaders strive to criticize priests of the Lord for distancing themselves from the company of women, so that they are not bound by worldly needs, but rejecting the world, they may be free to constantly cling to Christ.\n    </s>\n  </p>\n  <p>\n    <s>\n      How much the marital bond impedes the continuous supplication to the Lord, blessed Paul indicates, when he subsequently says: \"I am saying this for your own benefit, not to impose a restriction on you, but for what is proper and gives you the opportunity to devote yourselves to the Lord without distraction\" <sub alias=\"First Corinthians\">First Corinthians</sub> 7:35.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Neque cum beato Jeremia, qui ait:\nPars mea Dominus, dixit anima mea, propterea praestolabor\neum (Thren III 24). Dicit Apostolus: Mulier\ninnupta, et virgo cogitat quae sunt Domini, ut sit\nsancta et corpore et spiritu (I Cor VII 34). An igitur\ndecet Domini sacerdotes, et altaris ministros, mulieribus\ninnuptis et virginibus esse inferiores, ut illis\ncogitantibus quae sunt Domini, sanctimoniam tam\ncorpore quam spiritu conservando, isti cogitent quae\nsunt mundi, sanctitatem corporis et spiritus respuendo? Utriusque namque sanctimonia privantur, qui\n cogitationem habent eorum quae sunt mundi, placere\nuxori gestientes; quoniam, sicut dicit Apostolus:\nQuae nupta est, cogitat quae sunt mundi, quomodo placeat\nviro (Ibid). Ait Salvator duobus dominis neminem\nposse servire (Matth VI 24). Ergo vel episcopi,\nvel praesbyteri, cogitantes debitum solvere uxori,\ncogitare nequeunt servitutis debitum Domino solvendae. Et cum clerici dicuntur quia sint Domini\nsors (sic enim nomen ipsum sonare deprehenditur)\net eorum portio non alia sit, quam Dominus; sacerdotes\nuxori servientes, et ea quae sunt mundi cogitantes,\nsortem Domini, qua specialiter ei cohaerere\ndebuerant, respuere; nec jam eorum possessio solus\nest Dominus; quoniam mundo per meditationis assiduitatem\n cohaerendo, Domino cohaerere nequeunt. Mens namque cogitationibus suis mundum amplexans,\net mundo inhaerens, Dominum complexari,\net illi inhaerere nullo modo praevalet. Propter quod mirandi Graecorum principes, quod\nreprehendere studeant Domini sacerdotes a complexu\nmulierum longe se facientes, ut nulla necessitate\ndestineantur a mundo, sed mundum respuentes,\nliberi possint jugiter inhaerere Christo. Quantum\nvero conjugale vinculum conferat impedimenti\nDominum jugiter obsecrandi, beatus Paulus insinuat,\ncum consequenter dicit: Porro ad utilitatem vestram\ndico, non ut laqueum vobis injiciam, sed ad id quod\nhonestum est, et quod facultatem praebeat sine impedimento\nDominum obsecrandi (I Cor VII 35)."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    By clearly stating these things, he demonstrates that those who serve their wives cannot continually pray to the Lord, but only temporarily. Therefore, let those who criticize marriage consider what kind of priests they desire: those who, by maintaining purity, can pray to the Lord without hindrance, remain holy, dwell always in sacred places, despise worldly matters, and contemplate heavenly things; or those who are bound by marital ties, unable to continually dwell in holy places, despise the world, or pray to the Lord at all times for their people, and whose understanding is far from the apostolic sense.\n  </p>\n  <p>\n    He advocates for continence, but they interpret the holiness of priests (without which no one will see God) as condemning marriage, forgetting what the Apostle says: <s>I say this for your own benefit</s>, persuading continence. However, immediately considering human weakness, he adds: <s>Not to put a noose around your neck</s>. He shows his preference but acknowledges that each person has their own gift from God, one in this way, another in that way. Again, encouraging what is better, he adds: <s>But to what is honorable</s>; it is understood as an invitation. By speaking in this manner, he places continence above marriage: not condemning marriage, but clearly stating that while marriage is good, widowhood is better, and virginity is the best.\n  </p>\n  <p>\n    Therefore, neither Romans nor Latins should be blamed if they suspend bishops or priests from the marital bed; for neither is the Apostle considered worthy of blame, who, while advocating chastity, encourages not entering into the bond of marriage so that the ability to continually pray to the Lord may remain for the faithful. Indeed, those who must handle the sacraments of the Lord's body and blood at all times, how can they serve in marriage? For David, when he came to the priest Abimelech, did not deserve to touch the sacred bread until he confirmed that he and his young men had been purified from the touch of women for three days.\n  </p>\n</speak>",
            "original_latin": "Liquido\n namque dicens ista, demonstrat uxori servientes facultatem\nnequaquam habere jugiter Dominum obsecrandi,\nverum ad tempus, tantummodo. Videant\nigitur isti nuptiarum censores, quales habere velint\nsacerdotes; utrum eos qui sanctimoniae servantes\npuritatem, facultatem habent sine impedimento Dominum\nobsecrandi, sancti manentes, in sanctis jugiter\nhabitantes, mundum spernentes, coelestia contemplantes;\nvel eos certe qui conjugalibus addicti\nvinculis, nec in sanctis continuo valentes habitare,\nnec mundum spernere, nec omni tempore Dominum\npro sibi subjecta plebe deprecari, quamque sit istorum\nintellectus ab apostolico sensu longissime remotus. Ille continentiam persuadet, isti sacerdotum\nsanctimoniam (sine qua nemo videbit Deum) nuptiarum\n condemnationem interpretantur; obliti quod\nait Apostolus: Hoc ad utilitatem, inquiens, vestram\ndico, continentiam persuadens. Mox autem infirmitati\nconsulens, inquit: Non ut laqueum vobis injiciam. Ostendit enim quid desideret: sed considerat\nquod unusquisque proprium habeat donum a Deo,\nalius quidem sic, alius vero sic. Rursus ad id quod\npotius est exhortans, subjungit: Sed ad id quod honestum\nest; subauditur, vos invitans. Honestatem,\ntalia dicens, continentiae praeponit nuptiis: non quidem\nquo nuptias condemnet, sed evidenter praedicat\nquod nuptiae quidem bonae sunt, sed melior est\ncontinentia vidualis; supereminet autem integritas\nvirginalis. Non sunt igitur reprehendendi vel Romani vel\n Latini, si vel episcopos, vel sacerdotes a maritali\ntoro suspendunt; quoniam nec Apostolus habetur\ndignus reprehensione, qui castimoniam persuadens,\nconjugii foedus hortatur non agere, quatenus facultas\njugis maneat fidelibus Dominum deprecandi. Etenim\nqui Dominici corporis et sanguinis omni tempore\ndebent sacramenta contingere, quemadmodum valent\nconjugio deservire? David namque ad Abimelech\nsacerdotem veniens, non antea meruit panes sacros\ncontingere, quam se puerosque suos a mulierum\ntactu tertia jam die diceret purificatos."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        And who doesn't know that the mystery of the body and blood of Christ is far more sublime than the bread set out each Sabbath on the temple table?\n    </p>\n    <p>\n        <s>If it wasn't allowed for those who had not been sanctified by women to touch them,</s> \n        <s>how is it appropriate for women serving at sacred moments and those bound to marriage to touch holy things on Sundays?</s>\n    </p>\n    <p>\n        The Church in Thessalonica, carefully examining this mystery, decreed that clerics who had known their wives before their ordination should be deposed. It's surprising that the leaders of the Greeks criticize the Romans for this when they patiently allow it among the Thessalonians.\n    </p>\n    <p>\n        If, in modern times, they have perhaps agreed to their superstition, they may hold their convictions in any way they want, but they should know that such was the custom of their ancestors. But let's come to the ecclesiastical decrees, so we can understand what they preferred to decide on these matters.\n    </p>\n    <p>\n        In the Council of Nicaea under Emperor Constantine the First, it was decreed by three hundred and eighteen bishops (canon 3, according to the version of Dionysius Exiguus): \n        <break time=\"1s\"/> \n        The great synod completely forbade bishops, priests, deacons, or anyone in the clergy to have a woman living with them, unless perhaps a mother, sister, aunt, or those persons alone who are beyond suspicion.\n    </p>\n    <p>\n        Let the emperors of Constantinople hear this and judge whether those in such positions, for whom this chapter was decreed, should enter into marriage, when they are not allowed to live with women, except those who are beyond any suspicion.\n    </p>\n    <p>\n        For whoever takes a wife cannot have other women in the house besides his wife to fulfill domestic needs and household care. Where the introduction of all women is forbidden, except for those completely free from suspicion, it is clear that marital union is also forbidden, which cannot happen without the presence of other women.\n    </p>\n    <p>\n        In the Council of Neocaesarea, it was decreed (canon...\n    </p>\n</speak>",
            "original_latin": "Et quis\nignorat corporis et sanguinis Christi mysterium fore\nlonge sublimius panibus, qui per singula Sabbata\nproponebantur super mensam in templo? Et si minime\n licebat eos contingere qui non sanctificari fuissent\na mulieribus, quemadmodum expediat sacra\ncontingere Dominica mulieribus deservientes, et\nconjugali toro mancipatos? Quod mysterium Thessalonicensis\nEcclesia diligenter examinans, clericos\nante clericatum legitime ductas uxores si cognovissent,\ndeponendos fore censuerunt. Unde mirandum\nGraecorum principes in Romanis redarguere, quod\nin Thessalonicensibus patienter concedunt. Quod si\nmoderno tempore suae fortassis superstitioni praebuere\nconsensum, quolibet modo teneant persuasos,\nnoverint tamen majorum talem suorum exstitisse\nconsuetudinem. Sed veniamus ad ecclesiastica tandem decreta,\nquo cognoscamus quid decernere super his maluerint. In Nicaeno concilio sub Constantino imperatore\nprimo per trecentos octodecim episcopos sic decernitur\n(can 3 ex vers Dionysii Exigui): Interdixit\nper omnia magna synodus, non episcopo, non presbytero,\nnon diacono, nec alicui omnino qui in clero\nest, licere subintroductam habere mulierem; nisi\nforte matrem, aut sororem, aut amitam, vel eas tantum\npersonas quae suspiciones effugiunt. Audiant\nhaec Constantinopoleos imperatores, et judicent, an\ndebeant isti gradus, super quibus hoc capitulo decernitur,\nmatrimonia sortiri, quibus non licet mulieribus\ncohabitare, nisi solummodo personis illis quas\nnulla suspicio possit commaculare. Nam quisquis\nuxorem duxerit, non potest praeter uxorem alias\netiam mulieres in domo non habere, quibus uxoria\n necessitas, et cura domestica suppleatur. Ubi vero\ncunctarum interdicitur subintroductio feminarum,\npraeter omnino personas quae careant omni suspicione,\nmanifestum est quod interdicatur etiam uxoria\npariter copula, quae nullo modo potest fieri sine\nreliquarum accessione feminarum. In concilio Neocaesariensi sic statuitur (can."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            From the same version: A priest who takes a wife should be removed from office. But if he commits fornication or adultery, he should be expelled even more and brought to repentance.\n        </p>\n        <p>\n            These canons have been diligently observed by the Roman Church and all Western churches, knowing that what is evidently religious and worthy of divine worship must be maintained by all. Let the Greeks consider if they insist on holding any statute; if they do, they wrongly criticize the Romans, whom they clearly see as their equals in observing ecclesiastical councils.\n        </p>\n        <p>\n            But if they freely transgress this constitution, they are found guilty of violating ecclesiastical laws. While this was established in the East, it should indeed be observed by the Easterners, as it is proven to be sanctioned for the discipline of the Church. It is strange why they strive to blame the Westerners, who do not hesitate to observe what the Easterners do.\n        </p>\n        <p>\n            If they are ignorant of ecclesiastical laws, who does not know that they deserve to be rightfully disregarded, driven to speak not by the weight of wisdom, but by the lightness of ignorance?\n        </p>\n        <p>\n            In the Council of Carthage (African Council, year 424, canon 37): When the incontinence of some clerics towards their own wives was reported, it was decided that bishops, priests, and deacons, according to earlier statutes, should refrain from their wives. If they do not, they should be removed from ecclesiastical office.\n        </p>\n        <p>\n            In this chapter, not only are the aforementioned ranks prohibited from taking wives, but they are also commanded to abstain from their own wives, whom they had before being ordained. If they do not, they are ordered to be deposed. This decree is agreed upon in both the Nicene and Neocaesarean councils, as both command priests to be separated from their wives.\n        </p>\n        <p>\n            Therefore, let the imperial criticisms consider how it is just for priests to take wives contrary to the decrees of the elders, who are prohibited from their own wives, whom they had taken before ordination.\n        </p>\n    \n</speak>",
            "original_latin": "1, ex\nejusdem versione): Presbyter, si uxorem acceperit,\nab ordine deponatur. Si vero fornicatus fuerit,\naut adulterium perpetraverit, amplius pelli debet, et\nad poenitentiam redigi. Quod hi canones decernunt,\nhactenus et Ecclesia Romana et omnes Occidentales\nservare studuerunt, scientes cunctis esse\nservandum quod patet esse religiosum, et divinis\ncultoribus dignum. Videant Graeci, si quod statutum\n est tenere contendunt; quod si faciunt, frustra\nRomanos redarguunt, quos sibi pares in ecclesiasticis\nservandis conciliis omnino perspiciunt. Quod si\nconstitutum hoc licenter praevaricantur, ecclesiasticarum\nconstitutionum rei deprehenduntur: et dum\nin Oriente fuerit hoc constitutum, et nimirum servetur\nab Orientalibus, quod pro Ecclesiae disciplina\nprobatur esse sancitum, mirum cur in Occidentalibus\nculpare nituntur, quod apud Orientales servare\nnon dubitant. Quod si leges ecclesiasticas ignorant,\nquis nescit fore merito contemnendos, quos non sapientiae\ngravitas, sed ignorantiae levitas ad loquendum\npropellit? In concilio Carthaginensi (conc. Afric., an. 424,\ncan. 37): Praeterea, cum de quorumdam clericorum,\nquamvis erga uxores proprias, incontinentia\nreferretur, placuit episcopos, et presbyteros, et diaconos\nsecundum priora statuta, etiam ab uxoribus\ncontinere. Quod nisi fecerint, ab ecclesiastico removeantur\nofficio. Praesenti capitulo non solum praefati\ngradus uxores ducere prohibentur, verum a propriis,\nquas priusquam ordinarentur habuere, continere\npraecipiuntur: quod si non fecerint, deponi\njubentur. Consentitur in hoc decreto tam Nicaeno\nquam Neocaesariensi concilio: nam utrumque praecipit\npresbyteros ab uxoribus arceri. Qua de re videant\nimperiales reprehensiones, qualiter justum sit\ncontra decreta majorum presbyteros uxores ducere,\n quibus inhibetur propriis, quas ante ordinationem\nduxerant, abstinere."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    <p>\n        If they choose to keep these laws, they should know they are wrongly accusing the Romans. But if they refuse, they should also criticize the bishops of the entire province of Africa, along with the Romans, and their own Eastern bishops who, following the established rules, decree that bishops, priests, and deacons must live celibately—unless they choose to violate their own decrees.\n    </p>\n    <p>\n        In the book of the Constitutions of Emperor Justinian, it is decided in chapter 24 as follows:\n        <break time=\"500ms\"/>\n        <s>\n            \"It is necessary that he who becomes a bishop should neither have a wife nor a concubine, nor children, nor those unknown to the laws. And if anyone acts against these rules, both he who was made and he who made him shall be expelled from the honor of the episcopate.\"\n        </s>\n    </p>\n    <p>\n        Let the Greek emperors see now, who accuse the Romans of condemning marriage because they do not allow bishops, priests, or deacons to marry, where they want to place their laws, that is, those established by their ancestors.\n    </p>\n    <p>\n        Behold, Emperor Justin of the Romans decreed by law that he who is to become a bishop should neither have a wife nor a concubine. But you, on the contrary, establish that both bishops and priests should have the rights of marriage.\n    </p>\n    <p>\n        The laws established by your ancestors instruct that those who do this should be deprived of the honor of their rank. But you blame those who do not do this for condemning marriage, and you do not wish to admit them to your communion.\n    </p>\n    <p>\n        Therefore, it appears that both by ecclesiastical laws and by your own sanctions, you are in opposition:\n        <break time=\"500ms\"/>\n        hence, you bind yourselves with the guilt of a double offense, as transgressors of both divine and human law, as well as ecclesiastical constitution.\n        <break time=\"500ms\"/>\n        <s>\n            (Justinian, as cited above, Novel 123, chapter 29).\n        </s>\n    </p>\n    <p>\n        Furthermore, we also forbid priests, deacons, and others in the clergy who do not have wives according to divine rules from having a woman in their house, except for a mother, daughter, sister, or other persons who avoid all suspicion.\n    </p>\n</speak>",
            "original_latin": "Quas leges si servare maluerint,\ncognoscant quod injuste Romanos redarguant:\nquod si noluerint, etiam cum Romanis totius Africae\nprovinciales episcopos reprehendant, et cum his\netiam suos Orientales, qui constituta majorum servantes,\nepiscopos, presbyteros, et diaconos vivere\ncontinenter omnino decernunt, nisi suorum delegerint\nforte decretorum transgressores. In libro Constitutionum Justini imperatoris ita\ndecernitur capitulo vigesimo quarto: Oportet autem\neum qui episcopus fit, neque uxorem habere, neque\nconcubinam, neque liberos, seu legibus incognitos. Et\nsi quis contra haec fecerit, et is qui factus est, et is qui\neum fecit, episcopatus expellatur honore . Videant\n nunc Graecorum imperatores, qui Romanos damnare\nnuptias calumniantur, eo quod non episcopos, non\npresbyteros, non diaconos, uxores ducere concedunt,\nquo in loco velint habere suas leges, id est, a suis\nmajoribus institutas. Ecce Justinus Romanorum imperator\nlegibus decrevit eum qui episcopus futurus sit,\nneque uxorem habere, neque concubinam: vos autem\ne contrario constituitis ut tam episcopi quam\npresbyteri matrimonii jura sortiantur. Leges a majoribus\nvestris constitutae, qui hoc fecerint, gradus\nsui praecipiunt honore privare; vos autem illos, qui\nnon fecerint, culpatis nuptias condemnare, nec in\nvestram eos vultis recipere communionem. Apparet\nigitur tam ecclesiasticis legibus, quam vestris sanctionibus\nvos repugnare: quapropter duplicis reatus\n vos culpa constringitis, veluti transgressores tam\ndivini et humani juris, quam ecclesiasticae constitutionis\n(Justinian ubi supra novell 123 cap 29). Presbyteris autem et diaconis, et aliis in clero\nscriptis, non habentibus uxores secundum divinas\nregulas, interdicimus et nos mulierem habere in sua\ndomo, excepta matre, et filia, et sorore, et aliis\npersonis quae omnem querelam effugiunt."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n    <p>\n        If anyone has a woman in his house, raising suspicion of impropriety, and he is advised by his clerics to not live with such a woman but refuses to remove her; or if an accuser emerges and proves he is living dishonorably with her, then the bishop, according to church canons, should remove him from the clergy and hand him over to the court of the city where he serves.\n    </p>\n    <p>\n        This law was specifically decreed for bishops, but it equally applies to priests and deacons. What is forbidden for bishops is also forbidden for ministers of the altar and those handling the mysteries of the Lord's body and blood.\n    </p>\n    <p>\n        Even if there is no strict decision concerning priests and deacons, the present decree removes all doubt, clearly forbidding not only priests and deacons but also subdeacons and any other clergy members from marriage. They are only allowed to live with their mothers or others free of any suspicion of impropriety.\n    </p>\n    <p>\n        If they are found guilty of violating this, they are to be removed from the clergy and handed over to the court for punishment.\n    </p>\n    <p>\n        We do not believe that the Greek Churches hold the same views on the marriages of priests as the leaders of Constantinople. Therefore, they should not presume to go against church regulations or attempt to criticize those which are observed by the Churches and maintained by perpetual law.\n    </p>\n</speak>",
            "original_latin": "Si quis\nautem adversus istam observationem mulierem in\nsua domo habuerit, quae potest suspicionem inferre\nturpitudinis, et ille a clericis suis audierit, quod\ncum tali muliere non debeat habitare, et noluerit\neam sua domo repellere; vel accusatore emergente\n probatus fuerit inhoneste cum tali muliere versari;\ntunc episcopus secundum ecclesiasticos canones\nclero eum repellat, curiae civitatis cujus clericus est\ntradendum. Superior lex specialiter super episcopi\npersona decreverat, licet pariter presbyterorum, diaconorumque\npersonas comprehenderit. Quod enim\nepiscopo non conceditur, ministris consequenter altaris,\net mysteria Dominici corporis et sanguinis\ncontrectantibus, pariter interdicitur. Quod si non\nillic ad liquidum de presbyterorum diaconorumque\ncausa decernitur, praesens sanctio dubietatis omnem\ncaliginem removere cognoscitur, interdicens manifesto\nnon solum presbyteris, et diaconibus, sed\netiam subdiaconis, et aliis quibuscunque in clero\nmatrimonium interdicitur, ut in sua domo praeter\n matrem, et eas personas quae suspicione turpitudinis\ncareant, habitare nullo modo permittant; praevaricatores\nautem, si convicti fuerint, clero depelli decernit,\net ad ignominiae poenam tales curiae mancipandos\nesse jubet officiis. Non credimus quod Ecclesiae Graecorum talia de\npresbyterorum connubiis sentiant, qualia Constantinopolitani\nprincipes sentire comprobantur. Absit\nigitur ut adversus ecclesiastica constituta venire\npraesumant, et ea reprehendere conentur, quae constat\nab Ecclesiis servata, et jure perpetuo custodita."
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    If the powers of the world reject such things with their presumption, which both ecclesiastical and human laws prohibit and condemn, it's strange why they don't realize that their sanction is not only condemned by the Western Church but also not accepted by the Eastern Church, unless perhaps some part in the East, worn out by tyranny, is going to accept it.\n\n    <break time=\"500ms\"/>\n\n    But they should be frightened by the Lord's statement:\n    <break time=\"500ms\"/> \n    <p>\n        <s>Whoever causes one of these little ones who believe in me to sin, it would be better for him to have a large millstone hung around his neck and to be drowned in the depths of the sea</s>\n        <break time=\"500ms\"/> \n        <lang xml:lang=\"en-US\"><s>(Matthew 18:6)</s></lang>.\n    </p>\n\n    <break time=\"500ms\"/>\n\n    But the fixed statement of the Savior to Peter stands:\n    <break time=\"500ms\"/>\n    <p>\n        <s>You are Peter, and on this rock, I will build my Church</s>\n        <break time=\"500ms\"/>\n        <lang xml:lang=\"en-US\"><s>(Matthew 16:18)</s></lang>.\n    </p>\n\n    <break time=\"500ms\"/>\n\n    Also, in the same book at the end of the same chapter:\n    <break time=\"500ms\"/>\n    <p>\n        <s>No bishop should live with a woman at all; but if he is found not to have observed this, he should be deprived of the honor of the bishopric because he shows himself unworthy of the priesthood.</s>\n    </p>\n\n    <break time=\"500ms\"/>\n\n    Let the glorious princes of the Greeks then explain with what audacity and presumption they dare to go against the established traditions, the laws of the Church, and the customs observed up to now, criticizing the Romans and Latins for not allowing bishops, priests, deacons, and subdeacons to marry.\n\n    <break time=\"500ms\"/>\n\n    Behold, they are indeed refuted by imperial laws, which, while being enacted for Romans and Latins, undoubtedly condemn those who contravene them.\n\n    <break time=\"500ms\"/>\n\n    In the Old Testament, Levites or priests serving in the tabernacle or temple did not approach their wives, nor did they presume to enter or touch the holy things unless they were sanctified.\n\n    <break time=\"500ms\"/>\n\n    And you say that priests, whose duty it is to celebrate the mystery of the body and blood of the Lord daily and never withdraw from the sacred things, should marry wives, and that there should be no difference between laypeople and ministers of the sacred altar.\n\n    <break time=\"500ms\"/>\n\n    If asked where such an opinion originated, you can undoubtedly show no other authority than ignorance and boasting, from which the audacity of light-mindedness usually arises.\n</speak>",
            "original_latin": "Quod si potestates saeculi sua praesumptione talia\nredarguunt, qualia prohibent et condemnant et ecclesiasticae\nleges et humanae, mirum cur non animadvertunt\nquod eorum sanctionem non solum Occidentalis\n Ecclesia condemnet, verum etiam Orientalis\nnon recipiat, nisi fortassis tyrannidis crudelitate\nfatigata quaedam pars in Oriente susceptura sit:\nsed terrere debet eos sententia Domini dicentis: Qui\nscandalizaverit unum de pusillis istis qui in me credunt,\nexpedit ei ut suspendatur mola asinaria in collo\nejus, et demergatur in profundum maris (Matth. XVIII,\n6). Verum fixa stat sententia Salvatoris loquentis ad\nPetrum: Tu es Petrus, et super hanc petram aedificabo\nEcclesiam meam (Matth XVI 18). Item in eodem libro (Ibid in fine ejusdem cap ):\nNullus episcopus cum muliere penitus habitet: sin\nautem probatus fuerit hoc non observasse, episcopatus\nhonore dejiciatur; quia ipse se indignum sacerdotio\nostendit. Dicant igitur gloriosi principes\n Graecorum qua praesumptionis audacia freti contra\nconstituta majorum, contra leges Ecclesiae, contra\nconsuetudinem hactenus observatam venire non verentur,\nRomanos atque Latinos reprehendentes, quod\nepiscopis, presbyteris, levitis, atque subdiaconis,\nuxores ducere non concedunt. Ecce enim imperialibus\ncoarguuntur legibus, quae cum pro Romanis\natque Latinis sanciant, eos qui contraveniunt procul\ndubio condemnant. In Veteri Testamento tabernaculo,\nsive templo deservientes Levitae, sive presbyteri,\nuxoribus non appropinquabant, nec sancta\nvel ingredi vel contingere praesumebant, nisi sanctificarentur:\net vos dicitis quia sacerdotes, quibus\nofficium est corporis et sanguinis Domini mysterium\n quotidie celebrare, nec a sacris aliquando recedere,\nquod uxores ducere debeant, nec inter laicos et\nsacri altaris ministros ullam differentiam consistere. Quod si requiratur a vobis unde nata fuerit opinio\ntalis, non aliam procul dubio monstrare potestis auctoritatem,\nquam imperitiam atque jactantiam, de\nquibus levitatis nasci solet audacia.",
            "voice": "Matthew"
        }
    ]
}