{
    "chunks": [
        {
            "original_latin": "CAPUT VII. Confirmationis sacramentum a presbyteris conferri\nposse contendunt Graeci. Hos refellit auctor.---Qui\ndiffert sacerdos ab episcopo. ",
            "cleaned_english_translation": "<speak>\n   Chapter Seven <break time=\"500ms\"/>\n    <p>\n        <s>The Greeks argue that the sacrament of confirmation can be administered by priests.</s>\n        <s>The author refutes them.</s>\n        <s>The difference between a priest and a bishop.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Now let's address the objection that among the Romans, priests do not anoint the foreheads of the baptized with chrism.</s>\n        <s>This objection, like the others, is proposed more out of lightness than reason.</s>\n        <s>They are simply following the custom of their own Church, not some authority from divine law.</s>\n    </p>\n    <p>\n        <s>However, it is clear that this practice is derived both from the Gospel and from the Acts of the Apostles, among the Romans and all Westerners.</s>\n        <s>The grace of the Holy Spirit is given through the anointing of the forehead with chrism by the bishops, which evangelical authority testifies has been granted to no one except bishops.</s>\n    </p>\n    <p>\n        <s>For the Lord, rising again and appearing to the disciples, breathed on them and said:</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ɹiːˈsiːv\">Receive</phoneme> the Holy Spirit:</s>\n        <s>If you forgive anyone’s sins, their sins are forgiven; if you do not forgive them, they are not forgiven.</s>\n        <s>(John 20:22)</s>\n    </p>\n    <p>\n        <s>Therefore, if the forgiveness of sins is granted through the Holy Spirit, and this gift is known to have been given specifically to the apostles, then rightly this grace is reserved for bishops alone, who clearly have inherited the succession and ministry of the apostles in the Church.</s>\n    </p>\n    <p>\n        <s>We also read in Exodus that Moses anointed Aaron and his sons with holy chrism for the priestly ministry.</s>\n        <s>Furthermore, in the Old Testament, kings and priests were anointed with holy oil by the high priests, representing the true King and High Priest, our Lord Jesus Christ, to whom the Psalmist sings:</s>\n        <s>God has anointed you, your God, with the oil of joy above your companions.</s>\n        <s>(Psalm 45:7)</s>\n    </p>\n    <p>\n        <s>It is clear that the entire Church is the body of Christ, namely, the King and Priest, hence all Christians are a royal and priestly race.</s>\n        <s>For this reason, after the washing, we are anointed, so that we may be called by the name of Christ; and only by the high priests, by whom kings and priests were anointed under the law.</s>\n    </p>\n</speak>",
            "original_latin": "Nunc ad illud veniamus quod objicitur, quia penes\nRomanos baptizatorum frontes presbyteri chrismate\nnon liniunt. Quod objectum, sicut et reliqua, magis\nlevitate quam ratione propositum est: siquidem Ecclesiae\n suae consuetudinem sequentes ista proponunt,\nnon aliquam divinae legis auctoritatem. Quamvis ut\nhoc fiat et apud Romanos, et apud Occidentales omnes,\ntam ex Evangelio, quam ex apostolorum Actis\nesse constat assumptum. Constat namque Spiritus sancti gratiam per unctionem\nfrontis ex chrismate ab episcopis donari,\nquod nulli praeter episcopos esse concessum evangelica\ntestatur auctoritas. Resurgens etenim Dominus,\net discipulis apparens, insufflavit, et dixit eis:\nAccipite Spiritum sanctum: quorum remiseritis peccata,\nremittuntur eis; et quorum retinueritis, retenta\nsunt (Joan XX 22). Ergo si remissio peccatorum\nper Spiritum sanctum contribuitur, et hoc munus\napostolis specialiter constat esse donatum; jure solis\n episcopis haec gratia reservatur, quos in Ecclesia\nconstat apostolorum successionem, et ministerium\nsortitos. Moysen quoque legimus in Exodo Aaron et\nfilios ejus in sacerdotale ministerium chrismate sancto\nperunxisse. Deinde reges et sacerdotes oleo\nsancto perunctos in Veteri Testamento per pontifices\nexstitisse; quos constat gessisse figuram veri regis\natque Pontificis Domini nostri Jesu Christi; cui\nPsalmista praecinit, dicens: Unxit te Deus, Deus tuus,\noleo laetitiae prae consortibus tuis (Psal XLIV 8). Constat autem omnem Ecclesiam corpus esse Christi,\netenim, videlicet regis et Sacerdotis, unde omnes\nChristiani genus sumus sacerdotale et regale; propter\nquod post lavacrum ungimur, ut Christi nomine\ncenseamur; et non nisi per pontifices, a quibus\n reges et sacerdotes ungebantur in lege.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    In the Acts of the Apostles, it says:\n    <s>\n      When the apostles in Jerusalem heard that Samaria had accepted the word of God, they sent Peter and John to them.\n    </s>\n    <s>\n      When they arrived, they prayed for them to receive the Holy Spirit.\n    </s>\n    <s>\n      For the Holy Spirit had not yet come upon any of them; they had simply been baptized in the name of the Lord Jesus.\n    </s>\n    <s>\n      Then Peter and John placed their hands on them, and they received the Holy Spirit.\n    </s>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 8:14 and following.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Notice that they were first baptized in the name of the Holy Trinity, which is in the name of the Lord Jesus; since the invocation of the entire Trinity is contained in the name of the Lord Jesus.\n  </p>\n  <p>\n    Yet they had not received the Holy Spirit.\n  </p>\n  <p>\n    But after the apostles laid their hands on them, they received the Holy Spirit.\n  </p>\n  <p>\n    This practice is still observed today in the Church: believers are baptized by priests, but the grace of the Holy Spirit is given by the laying on of hands by bishops, which happens when the foreheads of the baptized are anointed with holy chrism by bishops.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Also, in the same Acts:\n    <s>\n      While Apollos was in Corinth, Paul traveled through the interior regions and came to Ephesus.\n    </s>\n    <s>\n      There he found some disciples and asked them, \"Did you receive the Holy Spirit when you believed?\"\n    </s>\n    <s>\n      They answered, \"No, we have not even heard that there is a Holy Spirit.\"\n    </s>\n    <s>\n      So Paul asked, \"Then what baptism did you receive?\"\n    </s>\n    <s>\n      \"John's baptism,\" they replied.\n    </s>\n    <s>\n      Paul said, \"John's baptism was a baptism of repentance. He told the people to believe in the one coming after him, that is, in Jesus.\"\n    </s>\n    <s>\n      On hearing this, they were baptized in the name of the Lord Jesus.\n    </s>\n    <s>\n      When Paul placed his hands on them, the Holy Spirit came on them, and they spoke in tongues and prophesied.\n    </s>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 19:1 and following.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Here, too, you see that Paul did not baptize them himself, but had them baptized.\n  </p>\n  <p>\n    Then Paul laid his hands on them, and the Holy Spirit came on them.\n  </p>\n</speak>",
            "original_latin": "In Actis\nhabes etiam apostolorum, quia: Cum audissent\napostoli qui erant Hierosolymis, quia recepit Samaria\nverbum Dei, miserunt ad eos Petrum et Joannem. Qui\ncum venissent, oraverunt pro ipsis, ut acciperent Spiritum\nsanctum. Nondum enim in quemquam illorum\nvenerat, sed baptizati tantum erant in nomine Domini\nJesu. Tunc imponebant manus super illos, et accipiebant\nSpiritum sanctum. (Act VIII 14 et seq) Vide\nquia primum baptizati fuerant in nomine sanctae\nTrinitatis, quod est in nomine Domini Jesu; siquidem\ntotius Trinitatis invocatio in nomine Domini\nJesu continetur. Nec tamen adhuc acceperant Spiritum\nsanctum. Postea vero manus imponentibus super\n eos apostolis, acceperunt Spiritum sanctum. Quae\nforma servatur hodieque in Ecclesia, ut baptizentur\nquidem fideles per presbyteros, gratia vero Spiritus\nsancti per impositionem manuum tribuatur ab episcopis:\nquod tunc fit, quando frontes baptizatorum\nchrismate sancto liniuntur ab episcopis. Item in eisdem Actis: Factum est autem cum\nApollo esset Corinthi, et Paulus, peragratis superioribus\npartibus, veniret Ephesum, et inveniret quosdam\ndiscipulos, dixit ad eos: Si Spiritum sanctum\naccepistis credentes? At illi dixerunt ad eum: Sed\nneque si Spiritus sanctus est, audivimus. Ille vero\nait: In quo ergo baptizati estis? Qui dixerunt: In\nJoannis baptismate. Dixit autem Paulus: Joannes\nbaptizavit baptismo poenitentiae populum, dicens in\n eum qui venturus esset post ipsum ut crederent, hoc est\nin Jesum. His auditis, baptizati sunt in nomine Domini\nJesu. Et cum imposuisset illis manus Paulus, venit\nsuper eos Spiritus sanctus; et loquebantur linguis, et\nprophetabant (Act XIX 1 et seq). Et hic vides quia\nPaulus non baptizaverit eos, sed jusserit baptizari. Baptizatis autem manus Paulus imposuit; et ita\ndemum venit super eos Spiritus sanctus."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>We are taught that the grace of baptism can be conferred by priests.</s> \n    <s>However, the gift of the Holy Spirit, given through the laying on of hands when the foreheads of those being baptized are anointed with holy chrism, can only be granted by bishops.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The difference between priests and bishops is significant.</s>\n    <s>Priests, like other ecclesiastical ranks, are consecrated through the ministry of bishops; but bishops are not blessed by priests.</s>\n    <s>Bishops also sanctify the holy chrism and consecrate the oil.</s>\n    <s>All ecclesiastical ranks operate under their direction.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Considering this, ecclesiastical authorities decreed that the foreheads of those being baptized should be anointed with holy chrism by bishops, not priests.</s>\n    <s>As it is written about Saint Sylvester in the Apostolic Acts, The Book of the Popes by Pope Damasus states:</s>\n    <s>\"He decreed that the chrism should be made by a bishop; and it should be the privilege of bishops to anoint those baptized with holy chrism, due to the accusation of heresy.\"</s>\n    <s>Pope Innocent also decrees this in his Decretals, Letter One, Chapter Three.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Regarding the anointing of infants, it is clear that only a bishop is permitted to do this.</s>\n    <s>Although priests are clergy, they do not hold the highest rank of the episcopate.</s>\n    <s>This should be reserved for bishops alone, to either anoint or bestow the Holy Spirit, as ecclesiastical custom dictates.</s>\n    <s>And the Acts of the Apostles asserts that Peter and John were sent to bestow the Holy Spirit on those who had already been baptized.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Priests, whether in the absence or presence of a bishop, can baptize and anoint the baptized with chrism consecrated by a bishop.</s>\n    <s>However, they are not allowed to mark the forehead with the same oil, which is reserved for bishops alone when they bestow the Holy Spirit.</s>\n  </p>\n</speak>",
            "original_latin": "Docemur\nigitur baptismi gratiam per presbyteros posse contribui,\ndonum vero Spiritus sancti, quod tribuitur\nper manuum impositionem, quando frontes baptizatorum\nchrismate sancto liniuntur, non nisi per episcopos\nposse promereri. Et revera inter sacerdotes et episcopos differentia\nnon parva consistit. Sacerdotes namque, sicut reliqui\n gradus ecclesiastici, per episcoporum ministerium\nconsecrantur; at episcopi non a sacerdotibus\nbenedicuntur. Ipsi quoque sanctum chrisma sanctificant,\net oleum consecrant: omnisque gradus ecclesiasticus\nillorum dispositione peragitur. Quod considerantes\necclesiastici viri, statuerunt ut frontes\nbaptizatorum non a presbyteris, sed ab episcopis\nchrismate sancto linirentur. Sicut de sancto Silvestro\nin Gestis apostolicis legitur (Lib. Pontificalis\nDamasi papae), ubi sic scriptum invenitur: Hic\nconstituit ut chrisma ab episcopo efficiatur; et privilegium\nsit episcopis, ut baptizatos chrismate sancto\nconsignent, propter haereticam insimulationem. Hinc etiam Innocentius papa in suis Decretalibus\nhoc modo decernit (epist 1 cap 3). De consignandis\n infantibus manifestum est, non ab alio quam\nab episcopo fieri licere. Nam presbyteri, licet sint\nsacerdotes, pontificatus tamen apicem non habent. Hoc autem pontificibus solis deberi, ut vel consignent,\nvel paracletum Spiritum sanctum tradant, non\nsolum consuetudo ecclesiastica demonstrat, verum\nilla lectio Actuum apostolorum, quae asserit Petrum\net Joannem esse directos, qui jam baptizatis tradant\nSpiritum sanctum. Nam presbyteris seu extra\nepiscopum, seu praesente episcopo, cum baptizant,\nchrismate baptizatos ungere licet, sed quod ab\nepiscopo fuerit consecratum; non tamen frontem\neodem oleo signare, quod solis debetur episcopis\ncum tradunt Spiritum paracletum."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    From here, all Western bishops, following the tradition of their elders, adopted the custom of anointing the foreheads of the baptized with chrism.\n  </p>\n  <p>\n    They reserved this privilege for themselves, not allowing priests to perform it. However, they do not make the chrism, as the Greeks falsely claim, from the baptismal font, but from the juice of balsam or olive oil.\n  </p>\n  <p>\n    This practice is followed not only by the Greeks but by all the Churches of Christ.\n  </p>\n</speak>\n",
            "original_latin": "Hinc omnes Occidentales\n episcopi, majorum sequentes institutionem,\nsumpsere consuetudinem ut frontes baptizatorum\nchrismate liniendi non presbyteris concedant,\nsed privilegium sibi reservent: non autem ipsum\nchrisma (quod mentiuntur Graeci) de fonte conficiunt,\nsed ex succo balsami, vel olivae liquore: quod fit\nnon solum a Graecis, verum ab universis Christi\nEcclesiis.",
            "voice": "Matthew"
        }
    ]
}