{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Eight    <break time=\"500ms\"/>\n The Greek emperors tried to place the Patriarch of Constantinople above the Roman Pope.\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VIII. Romano pontifici patriarcham CP. praeferre conabantur\nimperatores Graeci.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Roman Church holds a higher rank than all others. They falsely accuse us of this, just as they do with the consecration of the lamb. They also argue that deacons become bishops without first being ordained as priests, not considering that they undermine their own faith authority in other matters when they lie so blatantly in these. They are not afraid of what the Holy Spirit says:\n  </p>\n  <s>\n    \"The Lord abhors the bloodthirsty and deceitful man\" \n    <break time=\"500ms\"/> \n    (Psalm 5:7).\n  </s>\n  <s>\n    And, \"You destroy those who tell lies\" \n    <break time=\"500ms\"/> \n    (Psalm 5:6).\n  </s>\n  <s>\n    And in Solomon: \n    <break time=\"500ms\"/> \n    \"A false witness will not go unpunished\" \n    <break time=\"500ms\"/> \n    (Proverbs 19:5).\n  </s>\n  <p>\n    As for their accusation that a deacon is being consecrated as a bishop, why don't they notice what is said against them, who make laymen who have just been tonsured into bishops, against church rules and imperial decrees? For the Apostle \n    <break time=\"500ms\"/> \n    (First Timothy 3:6) explicitly forbids a novice from becoming a bishop.\n  </p>\n  <p>\n    Emperor Justin also decrees in his ecclesiastical constitutions \n    <break time=\"500ms\"/> \n    (Novella 6, Chapter 1, at the beginning):\n  </p>\n  <s>\n    \"Neither is it permissible for a layman to immediately ascend to the episcopate, nor is it sufficient to have held the honor of clerical office simultaneously. It is necessary that he who becomes a bishop neither has a wife, nor a concubine, nor children, nor grandchildren, whether legitimate or unknown to the law. And if anyone acts against these, both he who was made a bishop and he who made him should be deprived of the honor of the episcopate. Nor is it permissible to become a bishop by paying money. He who becomes a bishop must be either a monk or a cleric: but he must have appeared in the clerical state for no less than six months,\" etc.\n  </s>\n  <p>\n    We see that not only ecclesiastical but also imperial constitutions are being opposed, so that someone is taken immediately from being a layman to the honor of the bishopric, when he should first be tested in the Church and taught according to ecclesiastical constitutions; so that by ascending through the succession of ranks in the royal way, he may be found worthy to obtain the peak of the highest summit.\n  </p>\n</speak>",
      "original_latin": " Ecclesia Romana omnes\nalias dignitate praecellit. Sed criminantur istud falso, sicut et de agni\nconsecratione; necnon quod arguunt, levitas episcopos\nfieri, presbyterii gradu non prius accepto;\n non reputantes quod in caeteris sibi demant auctoritatem\nfidei, quandoquidem in istis tam evidenter\nmentiuntur: non verentes quod Spiritus sanctus\nloquitur: Virum sanguinum et dolosum abominabitur\nDominus (Psal V 7). Et, Perdes omnes qui\nloquuntur mendacium (Ibid). Et in Salomone: Falsus\ntestis non erit impunitus (Prov XIX 5). Quod autem\nredarguunt levitam episcopum consecrari, cur non\ncontra se dictum advertunt, qui de laicis subito tonsis\nfaciunt episcopos, contra regulas ecclesiasticas,\net imperialia decreta? Siquidem prohibet Apostolus\n(I Tim III 6) neophytum episcopum fieri. Justinus\nquoque imperator in ecclesiasticis constitutionibus\n(novella 6 cap 1 sub init ), ita decernit: Neque\nex laico statim ad episcopatum ascendere licet: neque\n clericatus honorem simul habuisse sufficit. Oportet\nautem eum qui episcopus fit neque uxorem habere,\nneque concubinam, neque liberos, neque nepotes seu\nlegitimos, seu legibus incognitos. Et si quis contra\nhaec fecerit, et is qui factus est, et is qui eum fecit,\nepiscopatus expellatur honore. Nec liceat pecuniae\ndatione episcopum fieri. Esse autem oportet eum qui\nepiscopus fit vel monachum, vel clericum: ita tamen\nut non minus sex mensibus appareat eum in clericatu\nfuisse, etc. Videmus non solum ecclesiasticis, verum\netiam imperialibus obviari constitutionibus, ut ex\nlaico statim ad episcopatus honorem aliquis assumatur,\ncum debeat prius in Ecclesia probari, et secundum\necclesiastica constituta doceri; quatenus via\nregia per graduum successionem conscendens, dignus\n inveniatur summi culminis apicem obtinere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, the emperors of the Greeks, violating both divine and human laws, suddenly appoint laymen as bishops, even those with newly shaven heads. They promote individuals who were not even worthy of the lowest rank to the highest peak of power. They do this without fearing to slander the Church of Christ, speaking falsehoods as if they were truths, dismissing what the Savior said in the Gospel:\n        <break time=\"1s\"/>\n        <s>\n            \"Whoever causes one of these little ones who believe in me to sin, it would be better for him to have a large millstone hung around his neck and to be drowned in the depths of the sea\" (Matthew 18:6). \n        </s>\n        <break time=\"1s\"/>\n        <s>\n            That the punishment of death may be exacted upon them, and they may be swallowed by the waves of destruction, for charity did not make them subject to holy fear.\n        </s>\n    </p>\n    \n    <p>\n        But where does such innate presumption come from that they do not fear to attack the Roman Church with false accusations? Clearly, it comes from the fact that, ignorant of their status, they seek to claim leadership that neither Christ, nor the apostles, nor the teachers of the churches, nor any custom has granted them. Instead, they imitate him who said in his heart:\n        <break time=\"1s\"/>\n        <s>\n            \"I will ascend above the heights of the clouds; I will exalt my throne above the stars of heaven; I will sit on the mount of assembly in the far reaches of the north. I will make myself like the Most High\" (Isaiah 14:13-14).\n        </s>\n    </p>\n    \n    <p>\n        What else do these Greek leaders proclaim with the arrogance of their hearts, who usurp the leadership of the Church and the exalted status of the apostles (whom the prophet Isaiah calls flying clouds) and claim the throne of their dignity above the stars of heaven? That is, to be preferred above all the assembly of saints, and to usurp the veneration of the patriarchs, so that with the whole Church subject to them, they may become like Christ. When no authority of the elders grants this to them, nor do ecclesiastical laws permit it, nor do human laws assign it. They strongly prove their desire to claim all these things for themselves, by striving to place the patriarch of Constantinople above the Roman pontiff, and to prefer the city of Constantinople over Rome, as if it were within their rights to change ecclesiastical laws and arrange the pinnacle of kingdoms.\n    </p>\n</speak>",
      "original_latin": "Verum\nGraecorum imperatores, tam divina quam humana\njura transgredientes, faciunt sibi de laicis subito\ntonsis episcopos, et eos qui nondum minimi gradus\nhonorem digni percipere fuerant, summi culminis\nvertice sustollunt: et talia gerentes non verentur\nChristi Ecclesiam calumniari, falsa pro veris loquentes,\npro nihilo ducentes quod Salvator ait in Evangelio:\nQui scandalizaverit unum de pusillis istis qui\nin me credunt, expedit ei ut suspendatur mola asinaria\ncollo ejus, et demergatur in profundum maris (Matth XVIII 6). Ut poena mortis in eos vindicet, et fluctibus\nperditionis absorbeantur, quos charitas timori\nsancto non fecit esse subjectos. Sed unde talis innata sit praesumptio, ut Romanam\nnon vereantur Ecclesiam falsis oppetere criminationibus? Nimirum inde, quod sui mensuram ignorantes\nstatus, ambiunt sibi vindicare principatum, quem\nnec Christus eis, nec apostoli, nec Ecclesiarum magistri,\nnec ulla consuetudo contribuit, sed illius\nimitatores effecti, qui dicebat in corde suo: Ascendam\nsuper altitudinem nubium, et super sidera coeli\nexaltabo solium meum: ponam super altitudinem montium,\net in lateribus Aquilonis sedem meam. Ero\nsimilis Altissimo (Isa XIV 13 14). Quid enim isti\nGraecorum principes aliud altitudine cordis sui dicunt,\nqui Ecclesiae sibi principatum usurpant, et apostolorum\nsublimitatem (quos Isaias propheta nubes volantes\nappellat) sibi vindicant: cupientes solium suae\n dignitatis super astra coeli componere, id est omni\nsanctorum coetui praeferre, et patriarcharum venerationem\nusurpare; quatenus omni Ecclesia sibi\nsubjecta Christo similes efficiantur: cum nulla majorum\nauctoritas hoc eis contribuat, nec ecclesiastica\njura concedant, verum nec humanae leges ascribant? Quae cuncta sibi vindicare velle potissimum comprobant,\nquod patriarcham Constantinopolitanum praeponere\nRomano pontifici gestiunt, et urbem Contantinopolim\nRomae praeferre conantur, tanquam sui\njuris existat leges ecclesiasticas immutare, et regnorum\napicem disponere."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    They should have remembered that Christ is the head of the entire Church, and that the Father said to Him through the Prophet: \n    <s>\"I will give you the nations as your inheritance; and the ends of the earth as your possession.\"</s>\n    <break time=\"500ms\"/>\n    <s>(Psalm 2:8)</s>\n  </p>\n\n  <p>\n    He is the stone cut from the mountain without hands, which will break and crush to dust all the kingdoms of the world. \n    <break time=\"500ms\"/>\n    <s>(Daniel 2:34-35)</s>\n  </p>\n\n  <p>\n    He also said to Peter: \n    <s>\"You are Peter, and on this rock I will build my Church; and the gates of hell will not prevail against it. And I will give you the keys of the kingdom of heaven.\"</s>\n    <break time=\"500ms\"/>\n    <s>(Matthew 16:18-19)</s>\n  </p>\n\n  <p>\n    Paul also testified: \n    <s>\"He who worked through Peter for the apostleship to the circumcised worked through me for the Gentiles.\"</s>\n    <break time=\"500ms\"/>\n    <s>(Galatians 2:8)</s>\n  </p>\n\n  <p>\n    Both were placed in leadership in the Church by Christ and sent to Rome, as both ecclesiastical truth and the authority of their martyrdom reveal. Both leaders were sent to where the leadership of the world was prominent: so that the Roman city, having subjected the whole world to itself by imperial power, might also preside over the kingdoms of the whole world by the summit of religion and the dignity of the apostleship.\n  </p>\n\n  <p>\n    Just as the Savior wanted to elevate Jerusalem by His birth, teaching, miracles, death, burial, and resurrection, He also chose to make the Roman city glorious by the blood, tomb, memory, and teaching of the chief apostles: so that as Christ, seated at the right hand of the Father, is honored in the heavenly Jerusalem as King and Lord with the service of angels and all the saints, Peter and Paul hold the leadership of the earthly Jerusalem, with Christ's Churches throughout the world subject to them.\n  </p>\n\n  <p>\n    This is confirmed both by antiquity itself and by the records of writings.\n  </p>\n</speak>",
      "original_latin": "Meminisse tamen debuerant Christum totius Ecclesiae\ncaput existere, et ei Patrem per Prophetam\ndixisse: Dabo tibi gentes haereditatem tuam; et possessionem\n tuam terminos terrae (Psal II 8). Ipsumque\nfore lapidem abscissum de monte sine manibus,\nqui confregerit, et in pulverem redegerit universa\nregna mundi (Matth XVI 18). Ipsumque Petro dixisse:\nTu es Petrus, et super hanc petram aedificabo\nEcclesiam meam: et portae inferi non praevalebunt\nadversus eam. Et tibi dabo claves regni coelorum. Paulum\nquoque testificantem: Qui operatus est Petro in\napostolatum circumcisionis operatus est et mihi inter\ngentes (Gal II 8). Quos ambos in Ecclesia principatum\na Christo positos, et Romae directos, cum\necclesiastica veritas, tum ipsius passionis monstrat\nauctoritas. Illuc namque ambo principes sunt directi,\nubi principatus eminebat mundi: quatenus\nRomana civitas, sicut imperiali potentia totum sibi\n subjecerat orbem, sic religionis culmine, et apostolatus\ndignitate, totius mundi regnis praesideret. Et\nsicut voluit Salvator Hierosolymam nativitate sua,\ndoctrina, miraculis, morte, sepultura, resurrectioneque\nreddere sublimem, sic etiam delegit Romanam\nurbem apostolorum principum sanguine, sepulcro,\nmemoria, doctrina, reddere gloriosam: ut quoniam\nChristus Jerusalem coelestis in dextra Patris considens,\nRex et Dominus honoratur angelorum et sanctorum\nomnium famulatu; sic Petrus et Paulus\nJerusalem peregrinantis obtineat principatum, subjectis\n sibi per totius orbis latitudinem Christi Ecclesiis. Hoc ita fore et antiquitas ipsa comprobat, et litterarum\nmonimenta confitentur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Socrates, writing in <phoneme alphabet=\"ipa\" ph=\"ɪˌklɛsiˈæstɪkəl ˈhɪstəri\">Ecclesiastical History</phoneme>, mentioned the Arians who gathered a synod in Antioch, Syria, aiming to subvert and destroy the Nicene Council and condemn Athanasius. After listing the bishops who authorized the synod, he added:\n    </p>\n    <p>\n        \"But neither did Julius, the chief bishop of the great city of Rome, attend, nor did he appoint anyone in his place; as the ecclesiastical rule indeed commands that councils should not be held without the judgment of the Roman pontiff.\"\n    </p>\n    <p>\n        Here we have a Greek historian who does not claim that Constantinople holds as much authority as Rome; he testifies that without the consent or command of the Roman pontiff, no councils can be held.\n    </p>\n    <p>\n        In the Council of Sardica (chapter 7, from the translation of Dionysius Exiguus), it is decreed:\n    </p>\n    <p>\n        \"It was decided that if a bishop has been accused and all the bishops of that region, having gathered, judge and depose him from his position: if the deposed appeals and flees to the most blessed bishop of the Roman Church and wishes to be heard: if he deems it just that the examination be reopened, the Roman bishop should be pleased to write to the bishops who are in the nearest and neighboring province, so that they may diligently seek all things out and define everything according to the truth of faith.\"\n    </p>\n    <p>\n        \"And if the one who asks for his case to be heard again moves the Roman bishop by his appeal to send presbyters from his side, it will be in his power to decide what he wants and what he deems appropriate. And if he has decided that those who are sent should judge in person with the bishops so that they also have the authority of the person by whom they were sent, it will be at his discretion.\"\n    </p>\n    <p>\n        \"If, however, he believes that the provincial bishops suffice to bring the matter to an end, he should do what his most wise counsel has judged.\"\n    </p>\n    <p>\n        This council, held by the Eastern bishops in the province of Asia, thus decreed about the dignity of the Roman pontiff under the Roman Emperor Constantine the Great, who built the city of Constantinople and wished it to be called New Rome.\n    </p>\n</speak>",
      "original_latin": "Siquidem Socrates\nin Historia ecclesiastica scribens de Arianis, qui in\nAntiochia Syriae synodum collegerant ad subversionem,\natque destructionem Nicaeni concilii, et condemnationem\nAthanasii; posquam commemoraverat\npraesules, quorum auctoritate synodus collecta fuerat,\nsubjunxit: Sed neque Julius interfuit maximae\nRomae praesul, neque in locum suum aliquem destinavit;\ncum utique regula ecclesiastica jubeat non\noportere praeter sententiam Romani pontificis concilia\ncelebrari . Ecce fuit hic Graecus historiographus,\nnec tamen Constantinopolim dicit tanta\n pollere auctoritate veluti Romam; testificans sine\nRomani pontificis vel assensu vel jussione nulla posse\nconcilia celebrari. In concilio Sardicensi (cap. 7, ex interpretatione\nDionysii Exigui) tali modo sancitur: Placuit, ut\nsi episcopus accusatus fuerit, et omnes judicaverint\ncongregati episcopi regionis ipsius, et de gradu suo\neum dejecerint: si appellaverit qui dejectus videtur,\net confugerit ad beatissimum Ecclesiae Romanae episcopum,\net voluerit se audiri: si justum putaverit,\nut renovetur examen, scribere episcopis dignetur\nRomanus episcopus his qui in finitima et propinqua\naltera provincia sunt, ut ipsi diligenter omnia requirant,\nut juxta fidem veritatis omnia definiant. Quod\nsi is qui rogat causam suam iterum audiri, deprecatione\n sua moverit episcopum Romanum, ut e\nlatere suo presbyteros mittat, erit in potestate ipsius\nquid velit et quid aestimet. Et si decreverit mittendos\nesse qui praesentes cum episcopis judicent, ut\nhabeant etiam auctoritatem personae illius a quo\ndestinati sunt, erit in ejus arbitrio. Si vero crediderit\nsufficere episcopos provinciales, ut negotio terminum\nimponant, faciat quod sapientissimo consilio\nsuo judicaverit. Hoc concilium ab Orientalibus\nepiscopis in Asiae provincia  gestum, taliter de Romani\npontificis dignitate decrevit sub Romano imperatore\nConstantino Magno, qui civitatem Constantinopolim\naedificavit, voluitque Juniorem Romam\nvocitari."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Is there any record of the Patriarch of Constantinople being given such authority by bishops? We clearly see that the authority of the Roman Pope stands above all the Churches of Christ. All bishops regard him as their head, and whatever is arranged in ecclesiastical matters depends on his judgment. Whether something remains established, a mistake is corrected, or whatever needs to be renewed is sanctioned by his decision.\n  </p>\n  <p>\n    Eusebius of Caesarea, a bishop, also testifies to this in his history of the life of Silvester. He says: On the fourth day, Emperor Constantine granted the privilege to the Pontiff of the Roman Church, so that priests throughout the entire Roman world should regard him as their head, just as judges view a king.\n  </p>\n  <p>\n    This matter is confirmed by the acts of the councils. Every council, whether held in the East or in Africa, either always had the vicars of the Roman Pontiff presiding or received firmness from his authoritative letters for whatever was decreed. For example, the council of Nicaea, which is revered by all the Churches of Christ, placed Victor and Vincentius, presbyters of the city of Rome, who were acting on behalf of the Roman Pontiff, first in the bishops' subscriptions. This was right after Hosius, bishop of the city of Corduba in the province of Spain, who had been sent there by the Roman Pontiff because he was unable to come due to old age.\n  </p>\n  <p>\n    Thus, the remaining councils always had Roman Pontiffs or their legates in the first place, as vicars of the apostles. And truly, all the Eastern and Western Churches have always revered the bishop of the city of Rome as the head of the bishops and looked to his judgment. They endured whatever decisions he made on doubtful matters and obeyed his decree. Whatever councils were strengthened by his decision remained valid; those he condemned were regarded as nothing and could have no authority.\n  </p>\n</speak>",
      "original_latin": "Num de Constantinopolitano Patriarcha\ntale quid ab episcopis legitur constitutum? Cernimus omnino Romani pontificis auctoritatem\nsuper cunctas Ecclesias Christi praeeminere, ut omnes\nepiscopi illum habeant caput, et ad ejus judicium\npendeat quidquid in ecclesiasticis negotiis disponitur;\nut ex ejus arbitrio vel maneat constitutum,\nvel corrigatur erratum, vel sanciatur quodcunque\nfuerit innovandum. Testatur et hoc Eusebius Caesariensis episcopus,\nqui in historia de Vita Silvestri (Vita ms supra citata)\nsic ait: Quarta die imperator Constantinus\nprivilegium Ecclesiae Romanae pontifici contulit, uti\n toto orbe Romano sacerdotes ita hunc caput habeant,\nut judices regem. Quae res ex conciliorum\ngestis approbatur: siquidem omne concilium vel\nquod in Oriente, vel quod in Africa gestum esse\ndignoscitur, vel Romani pontificis vicarios semper\nhabuit praesidentes, vel ejus auctoritate litterarum,\nquae fuerunt decreta firmitudinem acceperunt. Siquidem\nconcilium Nicaenum, omnibus Christi Ecclesiis\nvenerandum, Victorem et Vincentium presbyteros\nurbis Romae, Romani pontificis vicem agentes, in\nepiscoporum subscriptione primos posuere statim\npost Osium episcopum civitatis Cordubensis provinciae\nHispaniae, qui fuerat illuc a Romano pontifice\ndirectus, quoniam ipse venire senectute praepediente\nnon valuerit. Sic reliqua concilia primo in loco\n semper habuere Romanos pontifices, vel eorum legatos,\ntanquam apostolorum vicarios. Et revera\nomnes Orientales Ecclesiae, simul et Occidentales,\nRomanae civitatis praesulem semper quasi caput\nepiscoporum venerati sunt, et ad ejus sententiam\nrespexerunt, et de rebus dubiis quaecunque decrevit\nejus judicium sustinuerunt, illiusque decreto paruerunt. Quaecunque concilia ejus sententia roborata\nsunt, rata manserunt; quae vero damnavit, pro nihilo\nreputata fuerunt, nec auctoritatem ullam habere\npotuerunt."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here is the translation you requested:\n  </p>\n  <p>\n    Although our statements are verified by the monuments of the ancient Fathers, we still find it fitting to illustrate our point with a letter from a Roman pope. When Flavian, the Bishop of Constantinople, condemned Eutyches, the Archimandrite of Constantinople, for his incorrect beliefs about the Incarnation of the Lord, Flavian was himself condemned by a synod held in Ephesus, which went against ecclesiastical rules. Flavian appealed to the Roman Pope Leo regarding this matter. Leo then wrote to Emperor Theodosius, requesting a review of the synod and the annulment of the wrongful decisions.\n  </p>\n  <p>\n    Since this could not be accomplished under Emperor Theodosius due to his death, it was achieved under Emperors Valentinian and Marcian, who succeeded him. Their letters, sent to the venerable Leo, Bishop of Rome, read as follows, before the Council of Chalcedon, letter 33:\n  </p>\n  <p>\n    <s>\n      \"Victorious Valentinian and Marcian, glorious conquerors, always Augusti, to the most reverend Leo, Archbishop of the glorious city of Rome. We have come to this highest rule by the providence of God, and the most excellent Senate, and all the military.\n    </s>\n    <s>\n      Therefore, for the revered and catholic religion of the Christian faith, by whose help we trust our power is governed, we believe it right to address your sanctity, possessing the leadership in the episcopate of the divine faith, by sacred letters at the outset, inviting and requesting that for the firmness and state of our empire, your sanctity may pray to the eternal divinity, so that we may have such purpose and desire, that with all impious error removed, through the celebrated synod, with you as the author, the greatest peace may be established among all the bishops of the catholic faith.\"\n    </s>\n  </p>\n  <p>\n    Likewise, in a second letter, after the greeting and preface, it is written as follows, letter 34:\n  </p>\n  <p>\n    <s>\n      \"It remains that if it pleases your Beatitude to come to these parts and celebrate the synod, you may deign to do this out of religious affection; your Sanctity will indeed satisfy our desires and decree what is useful for the sacred religion.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quae licet antiquorum monimentis Patrum vera\nesse quae dicimus approbentur, unius tamen Romani\npontificis placet litteris ostendere quae loquimur. Nam cum Flavianus Constantinopolitanus episcopus,\n qui Eutychen archimandritam Constantinopolitanum\nmale de incarnatione Dominica sentientem damnaverat,\nipse quoque fuisset a synodo, quae Ephesi\ncollecta est, contra regulas ecclesiasticas damnatus,\nRomanum hac de causa Leonem pontificem interpellasset,\nscripsit Theodosio imperatori synodum\nretractandam, et ea quae prave constituta fuerant\ncassanda. Quod cum sub Theodosio imperatore fieri\nnon potuit, morte praeveniente, sub principibus Valentiniano\net Marciano, qui Theodosio patri successerant,\nactum est. Quorum litterae, ad Leonem venerabilem\nepiscopum Romanae urbis missae, taliter\nhabentur (ante concil Chalcedon epist 33): Victores\nValentinianus et Marcianus, gloriosi triumphatores,\nsemper Augusti, Leoni reverendissimo\n archiepiscopo gloriosae civitatis Romae. Ad hoc\nmaximum imperium venimus Dei providentia, et\nsenatus excellentissimi, cunctaeque militiae. Unde\npro reverenda et catholica religione Christianorum\nfidei, cujus auxiliis virtutem nostrae potentiae confidimus\ngubernari, tuam sanctitatem principatum in\nepiscopatu divinae fidei possidentem, sacris litteris\nin principio justum credimus alloquendam, invitantes\natque rogantes, ut pro firmitate et statu nostri\nimperii, aeternam divinitatem tua Sanctitas deprecetur,\nut et tale propositum et desiderium habeamus,\nquatenus omni impio errore sublato per celebrandam\nsynodum, te auctore, maxima pax circa\nomnes episcopos fidei catholicae fiat. Item in secunda,\n post salutationem et praefationis allocutionem\nscribitur sic (Ibid epist 34): Superest, ut si placuerit\ntuae Beatitudini his partibus advenire, et synodum\ncelebrare, hoc facere religionis affectu dignetur;\nnostris utique desideriis vestra Sanctitas\nsatisfaciet, et sacrae religioni quae utilia sunt decernat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    If, however, it is too burdensome for you to come to these parts, let your Holiness inform us through your own letters. \n    <break time=\"500ms\"/>\n    So that sacred letters from you may be sent throughout the entire East, and to Thrace and Illyricum, so that all the most holy bishops may gather at a specific location. \n    <break time=\"500ms\"/>\n    And so that they may declare, by their own arrangements, those things that will benefit the religion of Christians and the Catholic faith, as your Holiness will have determined according to ecclesiastical rules.\n  </p>\n  <p>\n    These letters from the emperors of Rome do not indicate that the Patriarch of Constantinople is considered superior to the Roman Pontiff. \n    <break time=\"500ms\"/>\n    Rather, they show that the Roman Pontiff holds the primacy of the bishops, by whose judgment a synod should be convened, and the matters to be discussed should be arranged by his disposition.\n  </p>\n  <p>\n    The letters of Emperor Valentinian to his father, Emperor Theodosius the Great, also testify to the dignity and honor that the Roman Pontiff should hold over all bishops.\n    <break time=\"500ms\"/>\n    These are known to be as follows: \n    <break time=\"500ms\"/>\n    \"To the Lord Theodosius, most glorious victor and most excellent conqueror, emperor and father, Valentinian, glorious victor and conqueror, always Augustus and son.\"\n  </p>\n</speak>",
      "original_latin": "Si vero hoc onerosum est, ut tu ad has\npartes advenias, hoc ipsum nobis propriis tua Sanctitas\nlitteris manifestet; quatenus in omnem Orientem,\net in ipsam Thraciam, et Illyricum, sacrae\nvestrae litterae dirigantur; ut ad quemdam definitum\nlocum omnes sanctissimi episcopi debeant\nconvenire; et quae Christianorum religioni atque\ncatholicae fidei prosint, sicut Sanctitas tua secundum\necclesiasticas regulas definierit, sua dispositione\n declarent. His litteris Romanorum imperatorum\nnon ostenditur, quod patriarcha Constantinopolitanus\nRomano pontifici praelatus habeatur;\nverum quod Romanus pontifex principatum obtineat\nepiscoporum, cujus arbitrio debeat colligi synodus,\net quae sunt tractanda per ejus dispositionem\ndebeant ordinari. Testantur etiam litterae Valentiniani imperatoris\nad Theodosium patrem Augustum, quam dignitatem,\natque honorem Romanus pontifex super omnes\nepiscopos debeat obtinere: quae ita se habere noscuntur\n(Ibid epist 25): Domino Theodosio, gloriosissimo\nvictori, ac triumphatori praecellentissimo\nimperatori et patri, Valentinianus victor gloriosus,\nac triumphator, semper Augustus et filius."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        When I arrived in the city of Rome to seek divine favor, the next day I visited the basilica of the apostle Peter. After a venerable night celebrating the apostle's day, the Roman bishop and others gathered from different provinces asked me to write to your gentleness about the faith. Although it should protect all faithful souls, it is said to be disturbed.\n    </p>\n    <p>\n        This faith, handed down to us by our ancestors, must be defended with proper devotion and its honor preserved for the blessed apostle Peter in our times. Thus, the most blessed bishop of Rome, who has been granted the primacy of the priesthood by antiquity, should have the authority to judge matters of faith and priests.\n    </p>\n    <p>\n        Most sacred Father and venerable Emperor, for this reason, according to the solemnity of the councils, the bishop of Constantinople has also appealed to him through written petitions due to the controversy about the faith. Galla Placidia, mother of the Emperor, also sent a letter to her son Augustus on this matter, saying:\n    </p>\n    <p>\n        \"It is no small loss that the faith, which had been faithfully kept for so many years by our most sacred father Constantine, the first Christian emperor, has recently been disturbed by the whims of one man. This man is said to have caused hatred and contention at the council in Ephesus, using the presence and fear of soldiers to target the bishop of Constantinople, Flavian. He sent a petition to the apostolic see through those directed to the council by the most reverend bishop of Rome, who, according to the definitions of the Council of Nicaea, are accustomed to be present. Most holy son, venerable Emperor.\"\n    </p>\n</speak>",
      "original_latin": "Cum venissem\n in urbem Romam ob Divinitatem placandam,\nsequenti die ad basilicam apostoli Petri processi,\net illic post venerabilem noctem diei apostoli,\net a Romano episcopo, et ab aliis cum eo\nex diversis provinciis congregatis, rogatus sum\nscribere vestrae mansuetudini de fide, quae cum sit\nconservatrix omnium fidelium animarum, dicitur\nperturbata: quam nos a nostris majoribus traditam\ndebemus cum omni competenti devotione\ndefendere, et dignitatem propriae venerationis beato\napostolo Petro intemeratam nostris temporibus\nconservare, quatenus beatissimus Romanae civitatis\nepiscopus, cui principatum sacerdotii super\nomnes antiquitas contulit, locum habeat et facultatem\nde fide et sacerdotibus judicare, Domine sacratissime\n pater, et venerabilis imperator: hac enim gratia,\nsecundum solemnitatem conciliorum et Constantinopolitanus\nepiscopus eum per libellos appellavit,\npropter contentionem quae orta est de fide. Galla\nquoque Placidia, mater Augusti, litteras eadam pro\nre filio dirigens Augusto, inter caetera sic ait (Ibid.,\nepist. 26 post init. ): Non modicum detrimentum\nest ex his quae gesta sunt; ut fides, quae tantis temporibus\nregulariter custodita est a sacratissimo patre\nnostro Constantino (qui primus imperio splenduit\nChristianus) nuper turbata sit, ad arbitrium unius\nhominis, qui in synodo Ephesinae civitatis odium et\ncontentiones potius exercuisse narratur, militum\npraesentia et metu appetens Constantinopolitanae civitatis\n episcopum Flavianum, eo quod libellum ad\napostolicam sedem miserit per eos qui directi fuerant\nin concilium a reverendissimo episcopo Romae,\nqui secundum definitiones Nicaeni concilii consueti\nsunt interesse, Domine sanctissime fili, venerabilis\nimperator."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    With this grace and gentleness, standing against such great crowds, you should ensure that the immaculate truth of the Catholic faith is preserved. According to the form and definition of the Apostolic See, which we also regard as preeminent, it should remain intact within the priesthood, unharmed in every way by Flavianus, and sent to the judgment of the council and the Apostolic See.\n  </p>\n  <p>\n    The first to receive the heavenly keys established the leadership of the episcopate. Therefore, it is fitting for us to show reverence in all things towards this greatest city, which is the mistress of all.\n  </p>\n  <p>\n    Take greater care, however, that what our generation preserved in ancient times does not diminish under us, and that current examples do not create schisms among bishops and holy Churches.\n  </p>\n  <p>\n    From this, it is clear that the Roman pontiff was never subject to the Patriarch of Constantinople. Rather, whenever necessary, he sought the Apostolic See and requested that his case be judged accordingly. Since the city of Rome is more honorable than all cities of the Roman Empire, and the Roman pontiff holds the primacy of the priesthood over all bishops, it is for this city to be the mistress of all. Whoever has been the bishop of that city is considered, by ancient constitution, to be the prince of all Churches.\n  </p>\n  <p>\n    Therefore, with this authority, Leo, the venerable bishop of the city of Rome, wrote to Anatolius, the bishop of Constantinople.\n  </p>\n</speak>",
      "original_latin": "Hac itaque gratia, tua mansuetudo tantis\nturbis resistens, veritatem immaculatam catholicae\nfidei servari praecipiat, et secundum formam et definitionem\napostolicae sedis, quam etiam nos tanquam\npraecellentem similiter veneramur, in statu\nsacerdotii illaeso manente per omnia Flaviano, ad\nconcilii et apostolicae sedis judicium transmittat;\nin qua primus ille, qui coelestes claves dignus fuit\naccipere, principatum episcopatus ordinavit. Decet\nitaque nos huic maximae civitati, quae domina\n omnium est, in omnibus reverentiam conservare. Diligentius autem hoc providete, ne quod priscis\ntemporibus nostra generatio custodivit, sub nobis\nimminui videatur, et per praesens exemplum schismata\ngenerentur inter episcopos ac sanctas Ecclesias. Apparet igitur ex his Romanum pontificem\nnunquam fuisse subjectum patriarchae Constantinopolitano,\nquin potius ubi necessitas postulavit, eum\napostolicam sedem expetiisse, et secundum ejus judicium\nsuam terminum habere causam poposcisse:\nquandoquidem sit Romana civitas omnibus imperii\nRomani civitatibus honorabilior, et Romanus pontifex\nprincipatum obtineat sacerdotii super omnes\nepiscopos; ut pote cum sit civitas haec domina omnium,\net illi civitati quisquis praefuerit episcopus, ex\n antiquitatis constitutione princeps omnium habeatur\nEcclesiarum. Hac igitur auctoritate Leo venerabilis Romanae\ncivitatis episcopus fretus, scripsit Anatoho episcopo\nConstantinopolitano (Epist."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>What form of the council should have been held, condemning Nestorius and Eutyches, writing thus:</s>\n    </p>\n    <p>\n        <s>Although I hope your love is dedicated to every task, so that your efforts may be more effective, it was necessary and convenient to send my brothers, Bishop Licentius and Priest Basil (as we promised), to whom your love may be united, so that nothing concerning the state of the universal Church may be done either doubtfully or sluggishly.</s>\n    </p>\n    <p>\n        <s>With you residing, to whom we have entrusted the execution of our orders, all things may be done with moderation; so that neither the parts of benevolence nor of justice may be neglected, but the divine judgment may be considered in all things without favoritism.</s>\n    </p>\n    <p>\n        <s>And after some interjections:</s>\n        <break time=\"500ms\"/>\n        <s>And because the evangelical and apostolic faith defeats all errors, and on one side casts out Nestorius, and on the other side crushes Eutyches and his followers, remember to keep this rule:</s>\n        <break time=\"500ms\"/>\n        <s>That whoever was in that synod, which cannot and does not deserve to bear the name of a synod, in which Dioscorus showed his ill-will and Juvenal his diligence, brotherly peace should be granted to their satisfaction:</s>\n        <break time=\"500ms\"/>\n        <s>So that Eutyches, with his doctrine and his associates, may be condemned with the consecration of anathema by clear professions.</s>\n        <break time=\"500ms\"/>\n        <s>Concerning those who have sinned more gravely in this matter, and for this reason claimed a higher position for themselves in the same unfortunate synod, to burden the simplicity of humble brothers with the prejudices of arrogance:</s>\n        <break time=\"500ms\"/>\n        <s>If perhaps they repent and renounce the defense of their actions, converting to the condemnation of their own error, such satisfaction should be added, which may not seem to be rejected, but should be reserved for the more mature advice of the apostolic see;</s>\n        <break time=\"500ms\"/>\n        <s>So that, after all things have been examined and weighed, it may be judged what should be established according to their recognitions.</s>\n        <break time=\"500ms\"/>\n        <s>And no name of such persons (as we have already written to you) may be recited at the altar in the Church, over which the Lord willed you to preside, until the course of events shows what should be established regarding them.</s>\n    </p>\n</speak>",
      "original_latin": "46), quam formam concilii\ntenere debuisset, damnando Nestorium, et Eutychen,\nita scribens: Licet sperem dilectionem\ntuam ad omne opus esse devotam, ut tamen efficacior\ntua fieri possit industria, necessarium et commodum\nfuit, fratres meos Licentium episcopum Basilium\npresbyterum (ut promisimus) destinare,\nquibus tua dilectio societur, ut nihil in his quae ad\nuniversalis Ecclesiae statum pertinent, aut dubie\nagatur aut segniter: cum residentibus vobis, quibus\nexsecutionem nostrae dispositionis injunximus, ea\n possint agi cuncta cum moderatione; ut nec benevolentiae\npartes, nec justitiae negligantur, sed absque\npersonarum acceptione divinum in omnibus judicium\ncogitetur. Et nonnullis interpositis: Et quia\nevangelica et apostolica fides omnes expugnat errores,\net ab uno latere Nestorium dejicit, ab alio Eutychen\net participes ejus elidit, hanc regulam mementote\nservandam: ut quicunque in illa synodo,\nquae nomen synodi nec habere poterit, nec meretur,\net in qua malevolentiam suam Dioscorus, industriam\nautem Juvenalis ostendit, satisfactioni eorum pax\nfraterna praestetur: . . . . . ita ut non dubiis professionibus\nEutychen cum suo dogmate, et cum consortibus\nsuis, anathematis consecratione condemnent. De his autem, qui in hac causa gravius peccaverunt,\net ob hoc superiorem sibi locum in eadem infelici\nsynodo vindicarunt, ut humilium fratrum simplicitatem\narrogantiae praejudiciis aggravarent: si\nforte resipiscant et facti sui defensionem cassantes\nin condemnationem proprii convertuntur erroris, horum\nsatisfactio talis accedat, quae non refutanda\nvideatur, sed maturioribus apostolicae sedis consiliis\nreservetur; ut, examinatis omnibus atque perpensis,\nipsi eorum agnitionibus, quid constitui debeat, aestimetur. Neque prius in Ecclesia, cui te Dominus voluit\npraesidere, cujusquam talium (ut ad te jam scripsimus)\nnomen ad altare recitetur, quam quid de eis\nconstitui debeat, rerum processus ostendat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And after a few words: Therefore, dear brother, strive to faithfully and effectively perform the duties that align with the Church of God, consistently with these brothers whom we have chosen as suitable authorities.\n    </s>\n    <s>\n      These letters show that the Roman Pontiff presides over the Patriarch of Constantinople, to whom he entrusts the duty of holding the synod.\n    </s>\n    <s>\n      He prescribes how to carry out each task and indicates what should be reserved for his own judgment.\n    </s>\n    <s>\n      He defines what he himself should determine.\n    </s>\n    <s>\n      However, he is not permitted to have the power of judgment alone but is joined by those sent from the Apostolic See to assist in determining matters.\n    </s>\n    <s>\n      The same blessed Leo, bishop of the holy synod of Chalcedon, also writes to condemn the Second Ephesian Synod, where the venerable Patriarch of Constantinople, Flavian, was condemned not by justice, but by violence.\n    </s>\n    <s>\n      These are his words, after the greeting: Indeed, my beloved, I had wished, for the love of our fellowship, that all the Lord's priests would persist in one devotion to the Catholic faith, and that no priest would be corrupted by favor or fear of secular matters, or stray from the path of truth.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et\npost pauca: Annitere itaque, frater charissime, ut\n quae Ecclesiae Dei congruunt, fideliter et efficaciter\ncum his fratribus constanter, quos idoneos auctores\nelegimus, exsequaris. Monstratur his litteris Romanum\npontificem praeesse patriarchae Constantinopolitano,\ncui vices suas in synodo habendas committit:\ncuique de singulis qualiter exsequatur,\npraescribit; et quid suo judicio reservandum sit,\nindicit; quid vero ipse determinare debeat, definit;\nnec tamen solus potestatem habere judicandi permittitur,\nverum socius illis, qui fuerant ab apostolica\nsede directi, super determinandis negotiis\nadhibetur. Scribit etiam idem beatus Leo episcopus sanctae\nsynodo Chalcedonensi constitutae (epist 40), pro\ncondemnanda Ephesina synodo secunda, in qua fuerat\n patriarcha Constantinopolitanus venerabilis Flavianus\nnon justitia, sed violentia condemnatus. Cujus\nista sunt verba, salutatione praemissa. Optaveram\nquidem, dilectissimi, pro nostra charitate\ncollegii, omnes Domini sacerdotes in una catholicae\nfidei devotione persistere, nec quemquam gratia aut\nformidine saecularium sacerdotem depravari, aut a\nvia veritatis abscedere."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        But because many things often happen that can cause regret, and the mercy of God surpasses the faults of wrongdoers, and punishment is delayed so that correction can take place, we should embrace the plan of the most merciful prince, full of reverence. He preferred to call your holy brotherhood to destroy the snares of the devil and reform ecclesiastical peace, maintaining the rightful authority and honor of the seat of the most blessed apostle Peter.\n    </p>\n    <p>\n        He even invited us through his letters to give our opinion to the venerable synod. Although neither the urgency of the time nor any custom could permit it, nonetheless, in these brothers—that is, Bishops Pacasius and Lucentius, and Priests Boniface and Basil, who were sent by the apostolic seat—let your brotherhood consider me as presiding over the synod. My presence is not separate from you, as I am now present through my vicars, and I have long supported the preaching of the Catholic faith.\n    </p>\n    <p>\n        And after other matters: Since we are not unaware that the status of many churches has been disturbed by corrupt rivalries, and many brothers, because they did not accept heresy, have been expelled from their seats and deported into exile, and others have been installed in their place, let the medicine of justice be applied first to these wounds. No one should be deprived of their own, so that another may use what belongs to others. If, as we hope, everyone abandons error, no one should lose their honor, but it is appropriate to restore their own with all privileges to those who have labored for the faith.\n    </p>\n    <p>\n        The decrees of the earlier synod of Ephesus, which the bishop Cyril of holy memory then presided over, remain specifically against Nestorius. So that the impiety condemned then may not flatter itself in anything, Eutyches is rightly struck down. For the purity of faith and doctrine, which we proclaim with the same spirit as our holy Fathers, condemns and persecutes both the Nestorian and Eutychian heresies along with their authors.\n    </p>\n</speak>",
      "original_latin": "Sed quia multa saepe quae\npoenitudinem possint generare, proveniunt, et superat\nculpas delinquentium misericordia Dei, atque ideo\nsuspenditur ultio, ut possit locum habere correctio,\namplectendum est clementissimi principis plenum\nreligione consilium, quo sanctam fraternitatem vestram\nad destruendas insidias diaboli, et reformandam\necclesiasticam pacem maluit convenire, beatissimi\n apostoli Petri sedis jure et honore servato, adeo\nut nos quoque ad hoc ut suis litteris invitaret, ut\nvenerabili synodo nostram sententiam praeberemus:\nquod quidem nec necessitas temporis, nec ulla poterat\nconsuetudo permittere: tamen in his fratribus,\nhoc est, Pacasino et Lucentio episcopis, Bonifacio\net Basilio presbyteris, qui ab apostolica sede directi\nsunt, me synodo vestra fraternitas aestimet praesidere,\nnec sejunctam a vobis praesentiam meam, qui nunc\nin vicariis meis adsum, etiam dudum in fidei catholicae\npraedicatione non desum. Et post alia: Quia\nvero non ignoramus, per pravas aemulationes multarum\nEcclesiarum statum fuisse turbatum, plurimosque\nfratres, quia haeresim non receperunt, sedibus\n suis pulsos, et in exsilia deportatos atque in\nlocum superstitum alios institutos; his primitus vulneribus\nadhibeatur medicina justitiae; nec quisquam\nita careat propriis, ut alter utatur alienis: cum si,\nut cupimus, errorem omnes relinquunt, nemini quidem\nhonor perire debeat, sed illis qui pro fide laboraverunt,\ncum omni privilegio oporteat eis proprium\nreformare. Prioris autem Ephesinae synodi,\ncui sanctae memoriae Cyrillus episcopus tunc praesedit,\ncontra Nestorium specialiter statuta permaneant:\nne tunc damnata impietas demum sibi in\naliquo blandiatur, qua Eutyches justa exsecratione\npercellitur. Puritas enim fidei atque doctrina, quam\neodem, quo sancti Patres nostri, spiritu praedicamus,\net Nestorianam et Eutychianam cum suis\n auctoribus condemnat pariter et persequitur pravitatem."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    We certainly notice that the bishop of the Roman seat is not to be subordinated or compared, but rather preferred over the patriarch of Constantinople. We see that the Chalcedonian synod was convened with his permission, and he chose to preside over it through his legates. He also provided instructions through his letters on what should be determined about the second synod gathered in Ephesus.\n  </p>\n  <p>\n    Additionally, he addressed the situation of those who were expelled from their own seats and exiled because of their faith, as well as those who, under threats and terror, issued judgments against the faith and consented to them. If they chose to return from their error and profess the truth of the faith, he decreed that the first synod of Ephesus, conducted by the blessed Cyril, bishop of Alexandria, should be preserved in every way, condemning both Nestorius and Eutyches who held erroneous views about the incarnation of our Lord Jesus Christ.\n  </p>\n  <p>\n    From all these actions, it is clear that the Roman pontiff is not only preferred in honor over the bishop of Constantinople, but over all Eastern bishops. He should have full concern for all bishops and bear special vigilant care for all the Churches.\n  </p>\n  <p>\n    To further demonstrate the superiority of the Roman bishop over all Eastern bishops, we turn to the letter of the blessed Leo, bishop of Rome, directed to Anastasios, bishop of Thessalonica.\n  </p>\n</speak>",
      "original_latin": "Advertimus certe Romanae sedis pontificem nec\nsupponi, nec conferri, sed praeferri Constantinopolitano\npatriarchae; quandoquidem Chalcedonensem\nsynodum videamus ejus permissione fuisse collectam:\ncuique praesidere maluit per suos legatos,\ncuique etiam formam dedit propriis litteris quid de\nsecunda synodo Ephesi collecta foret statuendum:\nquid quoque de his qui fuerant in ea propter fidei\nveritatem sedibus propriis expulsi, et in exsilia deportati;\nnecnon et ex iis qui minis atque terroribus\ncompulsi contra fidem judicium protulerunt,\natque consenserunt, si reverti ab errore mallent,\net veritatem fidei profiteri: synodum quoque primam\n Ephesinam per beatum Cyrillum Alexandrinum\nepiscopum factam statuit omnibus modis servandam,\ncondemnans tam Nestorium quam Eutychen\nde incarnatione Domini nostri Jesu Christi\nprave sentientes. Quibus omnibus evidenter instruimur,\nnon solum Constantinopolitano, verum cunctis\nOrientalibus episcopis Romanum pontificem\nhonore praelatum, veluti qui cunctorum sollicitudinem\nplenam habere debeat episcoporum, et cui\nspecialiter incumbat pro cunctis Ecclesiis pervigil\nsollicitudo. Ut autem evidentius appareat quanto Romanus\nepiscopus honore praecellat supra cunctos qui per\nOrientem habentur episcopos, ex epistola beati\nLeonis episcopi urbis Romae, Anastasio episcopo\n Thessalonicensi directa (epist."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    After greeting him, he spoke as follows: \n    <p>\n        <s>If you had truly considered with reason and weighed justly the responsibilities entrusted to your brotherhood by the authority of the most blessed Apostle Peter, and also what has been entrusted to you by our favor, we could greatly rejoice in the devotion of the care assigned to you.</s> \n        <s>Just as my predecessors delegated duties to your predecessors, so I, following their example, have delegated my guidance to your affection.</s> \n        <s>This way, by imitating our gentleness, you might help fulfill the care we owe to all Churches primarily by divine institution, and extend our presence to provinces far from us.</s> \n    </p>\n    <p>\n        <s>With continuous and timely foresight, it would be easy for you to recognize what you should arrange on your own or reserve for our judgment in each matter.</s> \n        <s>While you are free to suspend greater and more difficult cases for our decision, neither reason nor necessity requires you to deviate beyond your measure.</s> \n        <s>You have ample writings from our advisors, in which we have frequently instructed you about the moderation of all actions.</s> \n        <s>This way, you might encourage the Churches of Christ entrusted to you towards healthy obedience through the exhortation of charity.</s> \n    </p>\n    <p>\n        <s>After other complaints of this sort, he further says:</s> \n        <s>While they seek to dominate rather than counsel their subjects, honor pleases, pride inflates, and what was meant for harmony tends towards harm.</s>\n    </p>\n    <p>\n        <s>That we have to speak this way comes from great pain of mind.</s> \n        <s>I feel somehow drawn into guilt when I recognize that you have excessively deviated from the rules handed over to you.</s> \n        <s>If you were careless about your own reputation, you should have at least spared mine; lest what was done solely by your mind might seem to have been done by our judgment.</s> \n    </p>\n</speak>",
      "original_latin": "84), placuit ostendere;\ncui salutatione praemissa sic loquitur: Quanta\nfraternitati tuae a beatissimi Petri apostoli auctoritate\ncommissa sint, et qualia etiam nostro tibi favore\nsint credita, si vera ratione perspiceres, et\njusto examine ponderares, multum possemus de injunctae\ntibi sollicitudinis devotione gaudere: quoniam\nsicut praecessores mei praecessoribus tuis, ita\nego dilectioni tuae priorum secutus exemplum, vices\nmei moderaminis delegavi; ut curam quam universis\nEcclesiis principaliter ex divina institutione\ndebemus, imitator nostrae mansuetudinis effectus\nadjuvares, et longinquis a nobis provinciis praesentiam\nquodammodo nostrae visitationis impenderes. Siquidem continenti opportunoque prospectu\npromptum tibi esset agnoscere, quid in quibusque\nrebus vel tuo studio componeres, vel nostro\njudicio reservares. Nam cum majora negotia et\ndifficiliores causarum exitus liberum tibi esset sub\nnostra sententiae exspectatione suspendere, nec\nratio tibi nec necessitas fuit, in id quod mensuram\ntui excederet, deviandi: abundant enim apud te\nmonitorum scripta nostrorum, quibus te de omnium\nactionum temperantia frequenter instruximus;\nut commendatas tibi Christi Ecclesias per\nexhortationem charitatis ad salubritatem obedientiae\nprovocares. Et post alia istiusmodi redargutionibus\nconquesta, iterum infert (ibid ): Et dum\ndominari magis quam consulere subditis quaerant,\n placet honor, inflat superbia, et quod provisum\nest ad concordiam, tendit ad noxam. Quod ut\nnecesse habeamus ita dicere, non de parvo animi\ndolore procedit: meipsum enim quodammodo\ntrahi in culpam sentio, cum te a traditis tibi regulis\nimmodice discessisse cognosco. Qui si tuae\nexistimationis parum diligens eras, meae saltem\nfamae parcere debuisti; ne quae tuo tantum facta\nsunt animo, nostro viderentur facta judicio."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Your brotherhood should review our pages and all the writings sent to your predecessors by the bishops of the apostolic see.</s>\n    <s>You will find that what you have presumed has already been addressed by me or my predecessors.</s>\n  </p>\n  <p>\n    <s>Our brother Atticus, the metropolitan bishop of Old Epirus, came to us with the bishops of his province.</s>\n    <s>He tearfully complained before your present deacons about the unworthy affliction he endured.</s>\n    <s>Your deacons, by not countering his mournful complaints, showed us that his claims were credible.</s>\n  </p>\n  <p>\n    <s>It was also read in your letters, which the same deacons brought to me, that Brother Atticus had come to Thessalonica.</s>\n    <s>Your letter confirmed the aforementioned complaints.</s>\n    <s>This revealed that the prefecture of Illyricum and the highest worldly power had been incited to act against the innocent bishop.</s>\n  </p>\n  <p>\n    <s>With the terrifying execution sent, all public offices were commanded to act, and the priest, falsely accused of no crime, was dragged out from the holy Church's premises.</s>\n    <s>He was given no respite due to illness or the harshness of winter and was forced to undertake a harsh and perilous journey through pathless snows.</s>\n    <s>This journey was so arduous and dangerous that some of those accompanying the bishop are said to have perished.</s>\n  </p>\n  <p>\n    <s>My dear brother, I am greatly astonished and deeply pained that you could have acted so harshly and violently against him.</s>\n    <s>Especially since, if he deserved such treatment, you should have awaited my response to your inquiries.</s>\n  </p>\n</speak>",
      "original_latin": "Relegat\nfraternitas tua paginas nostras, omniaque\nad tuos missa majores apostolicae sedis praesulum\nscripta decurrat, et vel a me, vel a praecessoribus\nmeis inveniet ordinatum, quod a te cognovimus\nesse praesumptum. Venit namque ad nos cum episcopis\nprovinciae suae frater noster Atticus, veteris\n Epiri metropolitanus antistes, et de indignissima\nafflictione quam pertulit, lacrymabili actione conquestus\nest coram astantibus diaconibus tuis, qui\nquerelis flebilibus ejus nihil contra referendo, ea\nquae nobis ingerebantur fide non carere monstrabant. Legebatur quoque in litteris tuis, quas iidem\nad me diaconi tui detulerunt, quod frater Atticus\nThessalonicam venisset. Et post alia (Ibid ): Unde deplorationibus supradicti\nverba epistolae tuae testimonium praebuerunt,\net per hoc, quod non est tacitum, nudatum est illud\nquod silentio fuerat adopertum: aditam scilicet\nIllyrici praefecturam, et sublimissimam inter mundanos\napices potestatem in exhibitionem insontis\nantistitis incitatam, ut missa exsecutione terribili,\n quae omnia sibi officia publica ad effectum praeceptionis\nadjungeret, a sacris Ecclesiae aditis, nullo vel\nfalso insimulatus crimine extraheretur sacerdos, cui\nnon ob molestiam aegritudinis, non ob saevitiam hyemis\ndarentur induciae, sed iter asperum et periculis\nplenum per invias nives agere cogeretur. Quod\ntanti laboris, tantique discriminis fuit, ut ex his qui\nepiscopum comitati sunt quidam defecisse dicantur. Multum stupeo, frater charissime, sed et plurimum\ndoleo, quod in eum (de quo nihil amplius indicaveras,\nquam quod evocatus adesse differret, et excusationem\ninfirmitatis obtenderet) tam atrociter et\ntam vehementer potueris commoveri; praesertim\ncum si tale aliquid mereretur, exspectandum tibi\n fuerat quid ad tua consulta rescriberem."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    You have judged my character well and anticipated how I would respond to maintain priestly harmony. Therefore, you acted without delay, ensuring you had permission to proceed without needing further instructions from me. \n\n    <break time=\"500ms\"/>\n\n    Perhaps you had learned of some wrongdoing by your brother, and the weight of a new accusation against the metropolitan bishop was pressing upon you. However, you confirm that's not the case by not accusing him of anything. Even if he had committed something serious and intolerable, it would have been necessary to await our judgment, so you wouldn't make any decisions yourself before knowing what pleased us. \n\n    <break time=\"500ms\"/>\n\n    We have entrusted our responsibilities to your care, calling you to share in the concern, not in the fullness of power. While we are greatly pleased by the things you have managed piously, we are deeply saddened by those that have been improperly handled. \n\n    <break time=\"500ms\"/>\n\n    Therefore, after many trials, it is necessary to look more carefully and guard more diligently. Through the Spirit of charity and peace, all sources of scandal must be removed from the Churches of the Lord, which we have entrusted to you. Your episcopal authority should prevail in those provinces, but all forms of usurpation must be cut off. \n\n    <break time=\"500ms\"/>\n\n    According to the canons of the holy Fathers, established by the Spirit of God and consecrated by the reverence of the whole world, we decree that the metropolitan bishops of each province, to whom we extend the care of your fraternity by our delegation, should retain their ancient dignity. They must not deviate from established rules, whether by negligence or presumption. Additionally, all ecclesiastical matters for the Thessalonian bishop should be preserved.\n</speak>",
      "original_latin": "Sed ut\nvideo bene de meis moribus aestimasti, et quam civilia\npro conservanda sacerdotali concordia responsurus\nessem verissime praevidisti, et ideo motus tuos\nexsequi sine dilatione properasti, ne cum moderationis\nnostrae aliud disponentia scripta sumpsisses,\nfaciendi id quod factum est licentiam non haberes. An forte aliquid tibi facinus fratris innotuerat, et\nmetropolitanum episcopum novi apud te criminis\npondus urgebat? At hoc quidem alienum ab illo\nesse, etiam tu nihil ei objiciendo confirmas; sed\netiam si quid grave intolerandumque committeret,\nnostra erat exspectanda censura; ut nihil prius ipse\ndecerneres, quam quid nobis placeret, agnosceres. Vices enim nostras ita tuae credidimus charitati, ut\n in partem sis vocatus sollicitudinis, non in plenitudinem\npotestatis. Uude sicut multum nos ea quae a te\npie sunt curata, laetificant, ita nimium ea quae perperam\nsunt gesta, contristant. Et necesse est, post\nmultarum experimenta causarum sollicitius prospici,\net diligentius praecaveri; quatenus per Spiritum\ncharitatis et pacis omnis materia scandalorum de\nEcclesiis Domini, quas tibi commendavimus, auferatur,\npraeeminente quidem in illis provinciis episcopatus\ntui fastigio, sed amputato totius usurpationis\nexcessu. Igitur secundum sanctorum Patrum canones,\nSpiritu Dei conditos, et totius mundi reverentia\nconsecratos, metropolitanos singularum provinciarum\nepiscopos, quibus ex delegatione nostra\nfraternitatis tuae cura praetenditur, jus traditae sibi\n antiquitus dignitatis intemeratum habere decernimus;\nita ut a regulis praestitutis, nulla aut negligentia,\naut praesumptione discedant: et caetera\nquae statuit Thessalonicensi episcopo in ecclesiasticis\nnegotiis conservanda."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    We see that the bishop of Constantinople is not given preference over the Churches of Christ, except within his own diocese. The Roman pontiff has been entrusted with this responsibility from ancient times, and all the Churches of Christ look to him. It is his duty to manage ecclesiastical matters and maintain the form of ecclesiastical causes for each province, either established or permitted by the Roman pontiff. This is approved by the decrees of the Roman pontiffs and is directed to all the Churches of Christ in both the East and the West, observed and respected by all the Churches as if they were laws of ecclesiastical affairs.\n  </p>\n  <p>\n    But who would allow the patriarch of Constantinople to be preferred over all the Churches of Christ? Antiquity has not granted him this, nor have any decrees of the elders established it, nor is it upheld by ecclesiastical or human law. Perhaps the modern emperors of the Greeks, not those of the Romans, think it is permissible for them to do what was not permissible for others, and to dispose of the Roman Church, which they revered as a mother, at their own will. They seek to change the authority that Christ, the whole Church, and the principality of the entire world conferred on blessed Peter.\n  </p>\n  <p>\n    Since they see that the city of Rome, which holds the principality of all the Churches, is removed from their empire, and all the West, as well as Africa and almost the whole East except for a few provinces of Europe and Asia and a few islands, has been taken from them. However, the respect that the bishop of Constantinople should hold, not by his own merit but because it is called the second Rome, is testified by the pragmatic of Emperor Justinian. This document states: \"The Roman Pope sits before all bishops and patriarchs, and after him, the archbishop of the city of Constantinople.\" Here, the patriarch of Constantinople is neither preferred nor compared to the Roman pope but is placed below.\n  </p>\n</speak>",
      "original_latin": "Quibus videmus nequaquam Constantinopolitanum\nepiscopum Ecclesiis Christi, nisi tantum suae dioeceseos,\nesse praelatum, sed Romano pontifici hujus\nsollicitudinis curam antiquitus esse commissam, ad\nquem omnes Ecclesiae Christi respiciant; et cujus\nsit officii de singulis ecclesiasticis rationibus disponere,\neamque tenere singulas provincias ecclesiasticarum\ncausarum formam, quam pontifex Romanus\nvel constituerit, vel concesserit; quod approbant\npontificum decreta Romanorum, omnibus Christi\n Ecclesiis tam per Orientem quam per Occidentem\npositis directa, quae veluti leges ecclesiasticorum\nnegotiorum et observantur ab omnibus et suspiciuntur\nEcclesiis. Quis autem ferat ut Constantinopolitanus\npatriarcha cunctis Christi praeferatur Ecclesiis,\nquod nec antiquitas ei contulit, nec ulla decreta\nmajorum constituunt, nec rationis habetur vel ecclesiasticae\nvel humanae jure firmatum: nisi forte putant\nGraecorum imperatores moderni, non illi Romanorum,\nquorum imperium totius orbis provincias\ndisponebat, hoc sibi licere, quod illis non licuit: et\nEcclesiam Romanam, quam illi tanquam matrem\nvenerati sunt, pro libito suo disponere, et auctoritatem\nquam beato Petro tam Christus, quam omnis\n Ecclesia, totiusque mundi principatus contulit, immutare\nposse; quandoquidem civitatem Romam,\nquae cunctarum principatum Ecclesiarum obtinet,\nab imperio suo vident remotam, et omnem Occidentem\nsibi sublatum, Africamque, et Orientem\npene cunctum, praeter paucissimas, Europae, Asiaeque\nprovincias, et paucarum ambitus insularum. Quam autem reverentiam Constantinopolitanus\npontifex obtinere debeat, non suo merito, sed quia\nsecunda vocitata sit Roma, testatur Justiniani pragmaticum\nimperatoris (Novel CXXXI cap 2), quod\nita fertur: Papa Romanus prior omnibus episcopis\net patriarchis sedeat, et post illum Constantinopolitanae\ncivitatis archiepiscopus. Non hic praefertur\nneque confertur papae Romano, sed supponitur\n patriarcha Constantinopolitanus."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Consider also that the honor given to this seat does not grant any peak of power.</s>\n    <s>In the History of Socrates, <phoneme alphabet=\"ipa\" ph=\"bʊk\">Book</phoneme> 5, <phoneme alphabet=\"ipa\" ph=\"ˈʧæptər\">Chapter</phoneme> 8, it is written as follows:</s>\n  </p>\n  <p>\n    <s>\"Then they also preferred a rule, namely the bishops who appointed Nectarius as bishop of Constantinople, that the bishop of Constantinople should have privileges of honor after the Roman pontiff, because it is the new Rome.</s>\n    <s>But here, privileges of power are not granted to him, which are proven to remain with the Roman pontiff.</s>\n    <s>So where do the Greek leaders get the authority to prefer the bishop of Constantinople over all the Churches?</s>\n    <s>No antiquity supports them, no decrees of synods, no pragmatic sanctions of emperors, which even if some were shown, could not obtain the weight of authority without the approval of the Roman pontiff.</s>\n    <s>The right of power remains endowed by such antiquity, that without his authorization, neither Constantinople nor any city of the East or West can obtain privileges of power, except those which were either granted or confirmed by the Roman pontiff.</s>\n    <s>Indeed, the power and concern of all Churches remain with him, to grant or arrange whatever has been proven to serve ecclesiastical benefits according to ecclesiastical rules.</s>\n    <s>This is approved by many monuments of Scriptures, sent throughout all Churches by the Roman pontiff.\"</s>\n  </p>\n  <p>\n    <s>Hence, Acacius, bishop of Constantinople, writing to Simplicius, bishop of the city of Rome, says:</s>\n    <s>\"To the holy father Archbishop Simplicius, Acacius.</s>\n    <s>You continually encourage us, bearing the concern of all Churches according to the Apostle, although we watch and act willingly.</s>\n    <s>But you demonstrate your concern with divine zeal, more certainly inquiring into the state of the Alexandrian Church, so that for the paternal canons you may undertake the labor, shedding the most pious sweat for these things, as always approved, and the rest.\"</s>\n  </p>\n</speak>",
      "original_latin": "Considerandum\nquoque, quod honor sedis illi contribuitur, potestatis\nautem culmen nullatenus confertur. Item in Historia\nSocratis (lib V cap 8) sic scribitur: Tunc etiam\nregulam praetulerunt (nimirum episcopi qui Nectarium\nConstantinopoli constituerunt ut esset episcopus),\nut Constantinopolitanus episcopus haberet honoris\nprivilegia post pontificem Romanum, eo quod\nsit nova Roma. Sed neque potestatis hic privilegia\ndonantur illi, quae pontifici manere Romano comprobantur. Unde igitur auctoritatem Graecorum principes\naccipiunt, ut Constantinopolitanum episcopum\nomnibus Ecclesiis praeferant? Antiquitas eis nulla\nsuffragatur, synodorum decreta nulla, imperatorum\npragmatica nulla, quae licet etsi aliqua monstrarentur,\n auctoritatis pondus obtinere nequirent sine Romani\npontificis astipulatione: cujus tantae manet\nantiquitate tribuente potestatis jus, ut sine permissionis\nillius auctoritate nec Constantinopolis, nec\nulla civitas Orientalis vel Occidentalis obtinere privilegia\nvaleat potestatis, nisi quae fuerant a Romano\npontifice vel concessa vel roborata: ipsi vero maneat\npotestas atque sollicitudo omnium Ecclesiarum,\nconcedendi, vel disponendi quaecunque ecclesiasticis\nutilitatibus secundum ecclesiasticas regulas probata\nfuerint deservire. Quod multis approbatur Scripturarum\nmonumentis, per universas Ecclesias a Romano\npontifice destinatis. Unde Acacius episcopus Constantinopolitanus ad\nSimplicium episcopum urbis Romae scribens (Epist 6 Simplicii), sic ait: Domino sancto patri archiepiscopo\nSimplicio Acacius. Sollicitudinem omnium\nEcclesiarum secundum Apostolum circumferentes,\nnos indesinenter hortamini, quamvis sponte vigilantes\net praecurrentes; sed vos divino zelo sollicitos\ndemonstratis, statum Alexandrinae Ecclesiae certius\nrequirentes, ut pro paternis canonibus suscipiatis\nlaborem, piissimo stillantes sudore pro his,\nsicut semper est approbatum, et reliqua."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    We know that Acacius, the bishop of Constantinople, acknowledges that the Roman bishop holds responsibility for all the churches, as stated by the Apostle, and that this role has always been assigned to him since ancient times. By saying this, he does not claim the management of all the churches for himself; he understands that this is far from his duty and does not presume to take on a role that he knows is not his.\n  </p>\n  <p>\n    When Acacius was found to have acted against church rules, doing something that no valid reason could justify, Felix, the bishop of the holy Catholic Church of the city of Rome, wrote to him as follows:\n  </p>\n  <p>\n    <s>\n      \"You are guilty of many transgressions and have often acted in contempt of the venerable Council of Nicaea, recklessly claiming the rights of other provinces for yourself. You have received into your communion heretics and subversives, and those ordained by heretics, and even those whom you yourself condemned and asked to be condemned by the apostolic see. Not only did you accept them into your communion, but you also made them preside over other churches, which could not even be done with Catholics, and you elevated them to honors they did not deserve.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      After writing many things about his transgressions, he concluded with this:\n    </s>\n    <s>\n      \"Therefore, have your portion with those whom you willingly embrace, and by the present sentence, which we have directed to you through the defender of your Church, recognize that you have been deprived of sacerdotal honor and Catholic communion, and also separated from the number of the faithful. Recognize that the title and office of priestly ministry have been taken from you, condemned by the judgment of the Holy Spirit and our apostolic authority, and that you shall no longer be released from the bonds of excommunication.\"\n    </s>\n  </p>\n  <p>\n    Does this now prove that the Roman bishop is subject to the patriarch of Constantinople, through whom he is not lightly rebuked for his transgressions and condemned by the sentence of excommunication? It would be immense if we gathered all the evidence that proves the Roman bishop is superior to the bishop of Constantinople.\n  </p>\n</speak>",
      "original_latin": "Cognoscimus\nquod Acacius pontifex Constantinopolitanus\nRomanum pontificem testatur omnium Ecclesiarum\nsecundum Apostolum sollicitudinem circumferentem,\net hanc ei semper adesse ex antiquitate superimpositam:\nquod dicens, sibi nullo modo contribuit omnium\n Ecclesiarum procurationem: novit enim hoc\na suo longe remotum officio, nec usurpare sibi praesumit,\na quo se procul abesse non ignorat. Cui Acacio,\ncum contra regulas ecclesiasticas deprehensus\nfuisset egisse, quod sibi nulla ratio justa facere concessisset,\nFelix episcopus Ecclesiae sanctae catholicae\nurbis Romae, sic scribit (Epist 6): Multarum\ntransgressionum reperiris obnoxius, et in venerabilis\nconcilii Nicaeni contumelia saepe versatus, alienarum\ntibi provinciarum jura temerarie vindicasti. Haereticos\net perversores, atque ab haereticis ordinatos,\net quos ipse damnaveras, atque ab apostolica sede\npetisti damnari, non modo communioni tuae recipiendos\nputasti; verum etiam Ecclesiis aliis, quod\nnec de catholicis fieri poterat, praesidere fecisti,\n atque honoribus, quod non merebantur, auxisti. Et cum multa de transgressionibus illius scripsisset,\nin conclusione sic intulit: Habe ergo cum his\nquos libenter amplecteris, portionem, et sententia\npraesenti, quam per tuae tibi direximus Ecclesiae defensorem,\nsacerdotali honore, et communione catholica,\n necnon etiam a fidelium numero segregatus,\nsublatum tibi nomen et munus ministerii sacerdotalis\nagnosce, Spiritus sancti judicio, et apostolica\nper nos auctoritate damnatus, nec jam anathematis\nvinculis exuendus. Num modo convincitur Romanus\npontifex patriarchae Constantinopolitano subjectus,\nper quem de suis transgressionibus non leviter\nredarguitur, et anathematis sententia condemnatur? Immensum fiet si cuncta congesserimus, quibus Romanus\npontifex approbatur Constantinopolitano pontifici\nfore praelatus."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    What we've discussed should be enough to clearly show that the Patriarch of Constantinople should not be placed above all other Churches of Christ. He should be content with the honor that is rightfully his, without going against the decrees of the Council of Nicaea, which could diminish his own honor.\n  </p>\n  <p>\n    We've done our best to respond to what you have written to us.\n  </p>\n  <p>\n    If these words are agreeable, we give thanks to God. If not, we await your correction.\n  </p>\n</speak>",
      "original_latin": "Sed sufficiant quae posita sunt,\nquibus evidenter ostensum est Constantinopolitanum\npatriarcham Ecclesiis Christi nullatenus omnibus\npraeferendum, sed sui mensura honoris esse debere\ncontentum; ne contra Nicaeni concilii decreta faciens,\n honoris proprii damna sustineat. Egimus velut potuimus, respondentes ad ea quae\nnobis scripta misistis. Quae si placuerint, Deo gratias\nagimus: sin vero displicuerint, vestrae correctionis\ncensuram praestolamur.",
      "voice": "Matthew"
    }
  ]
}