{
    "chunks": [
        {
            "original_latin": "CAPUT V.\nDe barbae seu capitis tonsione agitur. ",
            "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n  <p>\n    <s>On the cutting of the beard or head.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Let's explore how clerics are criticized for cutting their beards, not only by the Romans, but by all Western Christian Churches.</s>\n    <s>This issue is seen as so trivial that it was considered unworthy of a response, to avoid appearing as frivolous as those who raise it without reason.</s>\n  </p>\n  <p>\n    <s>What does the cutting or keeping of a beard have to do with the beginning, let alone the perfection, of justice?</s>\n    <s>Let those who criticize show what command is found about this in either the New Testament or the Old Testament.</s>\n    <s>Going further, what can they suggest is determined in the writings of the apostles or the decrees of ecclesiastical teachers?</s>\n  </p>\n  <p>\n    <s>This matter, like many others, is left to the custom of individual Churches, so that out of respect for their elders, they may either grow or cut their hair or beard.</s>\n  </p>\n  <p>\n    <s>Indeed, some have the custom of cutting the beard or head:</s>\n    <s>some do not cut the beard but shave the entire head:</s>\n    <s>some prefer to shave all the hair on the face and cut the hair on the crown of the head, leaving a part of the hair between the shaved crown and the temples.</s>\n    <s>But some do not cut the beard, only partially shave the head, and leave the other part unshaven.</s>\n  </p>\n  <p>\n    <s>This habit of clerics is not uniform across all churches, but varies according to the custom of their elders.</s>\n    <s>There has never been any contention among either Western or Eastern churches about this, as each has held to what they received from their elders or what the practice of the provinces has approved.</s>\n  </p>\n  <p>\n    <s>The apostle Paul reproached the Corinthians because the men were either growing their hair or covering their heads, while the women were neither covering their heads nor growing their hair.</s>\n    <s>This custom was rightly condemned by the Apostle, because although it seemed acceptable to the Corinthians, it appeared contrary to nature.</s>\n  </p>\n</speak>",
            "original_latin": "Jam videamus quod de barbae tonsione clericos\nculpare non tantum Romanorum, verum omnium\nOccidentalium Christi Ecclesiarum non verentur. Quae tam levis agnoscitur, ut nihil ei responderi\nmerito decerneretur, ne forsitan talium levitati pares,\nvel certe leviores aestimentur qui nullam habenti\nrationem objecto respondere potius, quam contemnere\ndelegere. Quid enim refert ad justitiae non\ntantum perfectionem, verum etiam inchoationem\n barbae detonsio, vel conservatio? Dicant ergo\nredarguentes quid hinc vel in Novo vel in Veteri\nTestamento praeceptum reperiatur: et, ut plus inferam,\nquid in apostolorum scriptis, vel ecclesiasticorum\nconstitutis magistrorum hinc esse determinatum\ninsinuare possunt? Est enim istud, sicut et reliqua\nmulta, singularum consuetudini derelictum\nEcclesiarum, ut pro respectu majorum capitis comam,\nsive barbam, vel nutriant, vel tondeant. Aliis\nsiquidem mos inest barbam seu caput tondere: nonnullis\nvero barbam quidem non tondere, caput vero\ncrine totum nudare: nonnullis autem placet faciem\npilis omnibus spoliare, verticem capitis capillorum\ntonsione detergere, relicta capillorum parte quae inter\nnudati verticis partes et tempora consistit. At\n vero quidam barbam non attondent, caput vero ex\nparte tondent, et detonsum ex parte relinquunt. Est\nquidem iste clericorum habitus non uniformis cunctis\necclesiis, sed pro consuetudine majorum varius\natque diversus; nec hinc aliquando inter ecclesias\nvel Occidentales, vel Orientales contentio nata est,\nsed tenuerunt singulae quod suis a majoribus suscepere;\nvel quod provinciarum usus potius approbavit. Redarguit apostolus Paulus Corinthios quod viri\nquidem vel comam nutriebant, vel capita velabant;\nmulieres autem nec capita velabant, nec comam nutriebant. Quae consuetudo jure reprehenditur ab\nApostolo; quoniam etsi Corinthiis videbatur probabilis,\nnaturae tamen apparebat inconveniens.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    And why he reproves it, he clearly shows the reason, saying: \n    <s> A man should not cover his head, because he is the image and glory of God. </s> \n    <break time=\"500ms\"/> \n    <s> But why a woman should grow her hair or cover her head, he similarly explains, saying: </s> \n    <s> A woman should have authority over her head because of the angels. </s> \n  </p>\n  \n  <p>\n    Therefore, clerics who grow their beards but completely shave their heads and, unable to endure either cold or heat, or wishing to hide such disfigurement of appearance, cover their heads with a garment, should consider if they are going against the apostolic command. \n    <break time=\"500ms\"/> \n    Indeed, they cannot deny that they act against Paul's statement: \n    <s> Every man who prays or prophesies with his head covered dishonors his head. </s> \n  </p>\n\n  <p>\n    We do not say this because we prefer to criticize such a custom: for we know that such a habit is a sign of humility; but to advise that Greek emperors have something nearby that they can either criticize or correct; and not lightly criticize those far away, whether Romans or Latins: who, if they shave their beards, neither grow their hair nor cover their heads when they pray or prophesy: although they have authoritative Scripture to defend their custom excellently. \n  </p>\n  \n  <p>\n    And in the Old Testament, the custom remained for Nazarenes to shave their heads and beards during the time of consecration and to put it in the sacrificial fire: signifying that they consecrated not only their actions but also all their thoughts to the Lord. \n    <break time=\"500ms\"/>\n    <s> Hence, the divine word speaks to the prophet Ezekiel: </s> \n    <s> And you, son of man, take a sharp sword, a razor, take it and pass it over your head and your beard. </s> \n    <break time=\"500ms\"/>\n    For he was not a priest of foreign origin, but born of the priestly lineage: hence he is commanded, according to the custom of the Nazarenes, to shave both his head and beard.\n  </p>\n</speak>",
            "original_latin": "Et cur id\n reprehenderit, causam evidenter ostendit, dicens:\nVir quidem non debet velare caput suum, quoniam\nimago et gloria Dei est (I Cor XI 7). Cur autem mulier\ndebeat vel comam nutrire, vel caput velare,\ncausam similiter edocet, dicens: Debet mulier potestatem\nhabere super caput propter angelos (Ibid.,\n20). Hinc igitur considerent clerici qui barbam quidem\nnutrientes, at vero caput penitus capillis omni\nex parte nudant, et vel vim frigoris vel caloris ferre\nnon valentes, vel potius hujusmodi deturpationem\nhabitus utcunque celare volentes, capita veste cooperiunt ,\nan contra praeceptum apostolicum venire comprobentur. Siquidem negare non possunt contra\nsententiam Pauli se facere dicentis: Omnis vir\norans, vel prophetans velato capite, deturpat caput\nsuum (Ibid 4). Non ista dicimus quo forsan talem consuetudinem\nreprehendere malimus: scimus enim et hujusmodi\nhabitum humilitatis esse indicium; sed ut\nmoneamus Graecorum imperatores e vicino habere\nquod possint vel redarguere, vel emendare; nec\nlonge positos vel Romanos vel Latinos leviter reprehendant:\nqui si radant barbam, comam tamen nec\nnutriunt, nec caput vel prophetantes, vel orantes\nvelant: licet habeant in sanctarum auctoritate Scripturarum\nunde suam consuetudinem optime defendant. Et in Veteri quidem Testamento Nazareis consuetudo\n manebat, ut consecrationis tempus adimplentes\ncaput et barbam raderent, et in ignem sacrificii\nponerent: hoc significantes, quod non solum\nactus, verum etiam omnes cogitatus suos Domino\nconsecrarent. Hinc Ezechieli prophetae sermo divinus\nloquitur: Et tu, fili hominis, sume tibi gladium\nacutum, radentem pilos; assumens eum, duces per\ncaput tuum et barbam tuam (Ezech V 1). Fuerat\nenim sacerdos non extranei generis, sed de sacerdotali\ngermine procreatus: unde secundum consuetudinem\nNazaraeorum radere mandatur et caput et\nbarbam."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        In the Acts of the Apostles, it's written that Priscilla and Aquila, Jews who believed in Christ, shaved their heads in Cenchreae because they had taken a vow, as the Scripture indicates. In Jerusalem, the elders spoke to the Apostle Paul:\n        <s>\n            \"We have four men who have taken a vow upon themselves. Take these men, purify yourself with them, and pay their expenses so they may shave their heads. Then everyone will know that what they have heard about you is false, but that you yourself are living in obedience to the law.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            And a little later:\n        </s>\n        <s>\n            \"Then Paul took the men, and the next day he purified himself along with them and went into the temple to give notice of the date when the days of purification would be fulfilled.\"\n        </s>\n        <sub alias=\"Acts 21:23-24 and Acts 21:26\"/>\n    </p>\n\n    <p>\n        Following this custom, the clergy of Rome and almost all the churches in the West shave their beards and cut their hair, taking their example both from those who were called Nazarites in the Old Testament and from those in the New Testament who are recorded as having done such things. But they do not completely shave their heads; rather, they signify with this partial cutting the royal and priestly dignity.\n        <s>\n            For it is a royal honor to wear crowns on the head, and priests used to wear tiaras in the temple.\n        </s>\n        <s>\n            The tiara has the shape of a hemisphere, while the crown, which is circular, customarily surrounds the head.\n        </s>\n    </p>\n\n    <p>\n        Blessed Peter the Apostle speaks to the believers:\n        <s>\n            \"But you are a chosen people, a royal priesthood.\"\n        </s>\n        <sub alias=\"First Peter 2:9\"/>\n    </p>\n\n    <p>\n        The clergy of Rome or the Latin Church wish to signify this by the partial shaving of the head, which resembles a tiara and hints at the priestly dignity. Moreover, the remaining hair surrounding the head, without touching the crown, represents the shape of a crown, which shows royal dignity.\n        <s>\n            Thus, this dual form signifies the royal priesthood.\n        </s>\n    </p>\n\n    <p>\n        Christ is also represented as both king and priest, as the prophet testifies:\n        <s>\n            \"The Lord is our lawgiver, the Lord is our king.\"\n        </s>\n        <sub alias=\"Isaiah 33:22\"/>\n        <s>\n            Also:\n        </s>\n        <s>\n            \"You will break them with a rod of iron.\"\n        </s>\n        <sub alias=\"Psalms 2:9\"/>\n    </p>\n</speak>",
            "original_latin": "In apostolorum Actibus quoque scribitur,\nPriscam et Aquilam, Judaeos in Christum credentes,\nin Cenchris caput sibi totondisse: habebant enim\nvotum, sicut consequenter Scriptura significat. Et in\n Hierosolymis seniores apostolo Paulo loquuntur:\nSunt nobis viri quatuor; votum habentes super se:\nhis assumptis, sanctifica te cum illis, et impende in\nillis ut radant capita, et scient omnes quia quae de te\naudierunt falsa sunt, sed ambulas et ipse custodiens\nlegem (Act XXI 23 24). Et paulo post: Tunc Paulus\nassumptis viris, postera die, purificatus cum illis\nintravit in templum, annuntians expletionem dierum\npurificationis (Ibid 26). Hunc morem sequentes\nclerici Romanorum, vel cunctarum fere per Occidentem\nEcclesiarum, barbas radunt, et capita tondent,\nformam accipientes tam ab eis qui in Veteri Testamento\nNazaraei dicebantur, quam ab eis qui in Novo\nTestamento talia fecisse leguntur. Sed non penitus\ncapillis capita nudant, verum pro parte significantes\n tali schemate tam regale decus, quam insigne sacerdotale. Siquidem regibus decus est proprium coronas\nin capite ferre; pontifices autem in templo thiaras\nvertice portabant: et thiara quidem hemisphaerii\ngerit similitudinem; corona vero circuli gerens\nfiguram caput assolet ambire. Loquitur beatus Petrus\napostolus credentibus: Vos autem estis genus\nelectum, regale sacerdotium (I Petr II 9). Quod\nsignificare volentes clerici Romanorum, sive Latinorum,\nin verticis nudatione thiarae similitudinem\n figurant, per quam sacerdotale decus insinuant\nPorro reliqua pars capillorum caput ambiens, neque\ntamen verticem contingens, speciem coronae repraesentat,\nqua regalis dignitas ostentatur. Sic utraque\nhac specie regale sacerdotium designatur. Christus etiam rex et sacerdos exprimitur, propheta\ntestificante: Dominus legifer noster, Dominus\nRex noster (Isa III 22). Item: Reges eos in virga\nferrea (Psal II 9)."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The fact that He is a priest, the Father testifies to the Son, saying: <break time=\"500ms\"/> \"You are a priest forever according to the order of Melchizedek\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> <sub alias=\"One Hundred and Nine\">109</sub>:4.\n        </s>\n        <s>\n            Therefore, whether signifying the priesthood and royal throne of Christ or the clergy of the Latins, they wear this type of headgear. <break time=\"500ms\"/>\n            Because every Christian nation should excel in royal and priestly dignity, they designate this in such a form.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the uncovering of the face, they show the purity of the heart, alluding to that apostolic saying, where it states: <break time=\"500ms\"/>\n            \"But we all, with unveiled face, beholding the glory of the Lord, are being transformed into the same image\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sekənd kəˈrɪnθiənz\">Second Corinthians</phoneme> <sub alias=\"Three Eighteen\">3:18</sub>.\n        </s>\n    </p>\n    <p>\n        <s>\n            For the face of the head implies the face of the heart: just as the head is the citadel of the heart, so the mind in this place, which is called the heart, exists as the pinnacle of the soul. <break time=\"500ms\"/>\n            The face of the heart must continually be stripped of earthly thoughts, so that with a pure and sincere sight, it may behold the glory of the Lord and be transformed into it through the grace of contemplation.\n        </s>\n    </p>\n    <p>\n        <s>\n            Blessed Apostle Peter, as well as many others from the number of apostles and even of Christ's disciples, are recorded to have shaved both their beards and heads. <break time=\"500ms\"/>\n            Indeed, images of Peter, which are still depicted today in such a form by the art of painters, testify that he did this.\n        </s>\n    </p>\n    <p>\n        <s>\n            Neither the Apostle nor the rest of Christ's disciples feared the reproach of the Greeks, who did not disapprove of assuming such an appearance. <break time=\"500ms\"/>\n            Since no one has raised this question either before the law or after the Gospel until now, let the emperors of the Greeks see why they attempt to criticize something that by no means deserves reproach.\n        </s>\n    </p>\n    <p>\n        <s>\n            For if shaving the beard is some sin or any transgression of divine law, let them say why the prophet, at the Lord's command, shaved his beard. <break time=\"500ms\"/>\n            Why this custom existed among the Nazarenes. <break time=\"500ms\"/>\n            And finally, why the apostles did not abhor this practice.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Quod autem sacerdos sit, Pater\nFilio testificatur, dicens: Tu es sacerdos in aeternum\nsecundum ordinem Melchisedech (Psal CIX 4). Igitur\nsive Christi sacerdotium atque regale solium\nclerici Latinorum significare volentes, hujusmodi\nschema capite gestant: sive quod omnis Christiana\nnatio regia simul atque sacerdotali dignitate praeemineat,\n tali specie designant. In faciei vero denudatione\ncordis ostendunt puritatem, illud innuentes\napostolicum, ubi ait: Nos autem revelata facie gloriam\nDomini speculantes, in eamdem imaginem transformamur\n(II Cor III 18). Facies enim capitis faciem\ncordis insinuat: sicut enim caput arx est cordis,\nsic mens hoc loco, quae cor appellatur, animae\nculmen existit: debet enim facies cordis cogitationibus\nterrenis jugiter spoliari, qualiter puro sinceroque\nconspectu gloriam Domini possit speculari, et\nin eam per contemplationis gratiam transformari. Beatus quoque Petrus apostolus, necnon et alii\nplures tam de numero apostolorum, quam etiam\nde Christi discipulorum, leguntur et barbas et\ncapita rasisse. Siquidem hoc egisse Petrum ipsius\n hodieque testantur imagines, quae tali schemate\npictorum arte formantur. Nec propterea Graecorum\nveriti sunt reprehensionem vel Apostolus, vel\nreliqui Christi discipulorum, quibus non displicuit\nistiusmodi habitum sibi assumere. Et cum nec ante\nlegem, nec post Evangelium hactenus quaestionem\nhanc aliquis intenderit, viderint cur Graecorum imperatores\nreprehendere moliantur, quod reprehensionis\ncalumniae subjacere nequaquam merito possit. Si\nenim barbam tondere peccatum est aliquod, vel divinae\nlegis ulla transgressio, dicant cur propheta\nDomino jubente barbam raserit; cur Nazaraeis iste\nmos exstiterit; cur denique apostoli hanc consuetudinem\nnon exhorruerint."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      But let's set aside this objection, as it neither stands on strong reasoning nor carries any serious weight.\n    </s>\n    <s>\n      Unless we thought it could mislead the less cautious, we wouldn't even consider responding to this argument.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Sed huic oppositioni supersedeamus,\nquoniam nec rationis virtute nixam,\n nec gravitatis eam aliqua dignitate suffultam conspicimus:\net nisi minus prudentibus subrepi posse arbitraremur,\nnullam ex hoc fieri responsionis disputationis\njustius decerneretur.",
            "voice": "Matthew"
        }
    ]
}