{
    "chunks": [
        {
            "original_latin": "CAPUT III. Graeci Romanos culpant quod Sabbato jejunent. Quare\nRomani jejunant. Ad quid jejunium Sabbato observatur. Graecorum objectio. Responsio.",
            "cleaned_english_translation": "<speak>\nChapter Three\n    <break time=\"500ms\"/>\n  <p>\n    <s>The Greeks blame the Romans for fasting on the Sabbath.</s>\n    <s>Why the Romans fast.</s>\n    <s>Purpose of Sabbath fasting.</s>\n    <s>Greek objection.</s>\n    <s>Response.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>The Greeks criticize the Romans and Westerners for fasting on the Sabbath, because they, the Easterners, dine on this day.</s>\n    <s>They don't realize that not all Western Churches follow this tradition, but the Roman Church and some other Western Churches do.</s>\n    <s>In fact, most Westerners do not fast on the Sabbath.</s>\n    <s>They do not criticize the Romans for fasting, nor do the fasting Romans criticize them.</s>\n    <s>They understand the Apostle's words: \"Let not the one who eats despise the one who abstains, and let not the one who abstains judge the one who eats\" <phoneme alphabet=\"ipa\" ph=\"rəˈmænz\">Romans</phoneme> 14:3.</s>\n  </p>\n  <p>\n    <s>However, not all Eastern Churches fast on the Sabbath.</s>\n    <s>The Church of Alexandria follows the ancient Roman tradition of fasting on this day.</s>\n    <s>There are no gatherings in Alexandria on the Sabbath, just like in Rome.</s>\n    <s>This indicates that the Alexandrians, like the Romans, do not dine on the Sabbath.</s>\n  </p>\n  <p>\n    <s>On gathering days, it is customary to perform sacraments and break fasts.</s>\n    <s>Among the Thebans and Egyptians, they break the fast on the Sabbath but only receive the sacraments of the Lord's body and blood in the evening after eating.</s>\n    <s>They are not criticized by other Churches for this, even though they do not follow any specific Church's tradition.</s>\n    <s>We are unsure if these new objectors criticize them, but we know that the Romans were instructed by the Apostle Peter, according to ancient tradition, to fast on the Sabbath.</s>\n  </p>\n  <p>\n    <s>It is said that apostles Peter and Paul fasted on the Sabbath before confronting Simon the Magician.</s>\n    <s>This established the custom of fasting every Sabbath among the Romans.</s>\n    <s>This is documented by the historian Eusebius in the booklet \"Life of Pope Sylvester\".</s>\n  </p>\n</speak>",
            "original_latin": " Culpant Romanos et Occidentales quod Sabbato\n jejunent; quandoquidem ipsi vel Orientales omni\nSabbato prandeant, nescientes, ut credimus, quod\nnon omnes Occidentales Ecclesiae hac consuetudine\nteneantur, sed Romana, vel aliae quaedam Occidentales\nEcclesiae; siquidem major numerus Occidentalium\nin Sabbato non jejunat: nec tamen Romanos\npropterea jejunantes reprehendunt, vel a Romanis\njejunantibus ipsi reprehenduntur. Noverunt enim\nab Apostolo dictum: Qui manducat, non manducantem\n spernat; et qui manducat, non manducantem\nnon judicet (Rom XIV 3). Nec tamen\nomnes Orientales Ecclesiae Sabbato  jejunare\ndeprehenduntur. Alexandrina namque cum Romana\nprisca jam traditione super jejunio Sabbati\nconsentit. Etenim collectae non fiunt eo die Alexandriae,\n sicuti nec Romae. Unde monstratur Alexandrinos\nSabbato non prandere, sicut nec Romanos. In diebus enim collectarum et sacramenta moris est\nconficere atque percipere, et jejunia solvere; penes\ntamen Thebaidos et Aegyptios consuetudo est jejunium\nquidem Sabbato solvere, sacramenta vero Dominici\ncorporis et sanguinis non nisi ad vesperam\npercipere post ciborum expletionem; nec tamen ex\nhoc ab aliis Ecclesiis redargui inveniuntur, licet nullam\nsuper hac re inveniant Ecclesiam cujus sequantur\nconsuetudinem; utrum tamen et ab istis reprehensoribus\nnovellis redarguantur, nescimus: scimus\ntamen Romanos ab apostolo Petro institutos, sicut\nantiquorum fert traditio, ut in Sabbato jejunent. Scribitur enim Petrum et Paulum apostolos contra\n Simonem Magum dimicaturos die Sabbato jejunasse:\nhac de causa Romanis consuetudinem factam esse\nin omni Sabbato jejunandi. Super qua re, sicut scribit Eusebius historiographus\nin libello Vitae Silvestri Romani pontificis (lib.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    The Greeks approached Blessed Sylvester with a question about why the Romans fast on Saturdays. In response, he said:\n    <s>\n      It should suffice that we know the early apostles practiced this; however, because you seek a reason, I will provide one.\n    </s>\n    <s>\n      If every Sunday is kept in honor of the Lord’s resurrection, then it is fitting that every Saturday is observed with fasting because of His burial. By mourning with the apostles over the death of Jesus Christ, we can rejoice with them over His resurrection.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Greeks argued that fasting should only be observed on one Saturday each year, marking the burial.\n    </s>\n    <s>\n      To this, Pope Sylvester replied:\n    </s>\n    <s>\n      If every Sunday is celebrated for the resurrection, then every preceding Saturday should be devoted to fasting. This way, those who mourn His death can rightly rejoice over His resurrection.\n    </s>\n    <s>\n      However, I would say that to sympathize is to weep, without denying that the Lord’s passion is the peak of our joy.\n    </s>\n    <s>\n      The Greeks, accepting this reasoning, remained silent.\n    </s>\n  </p>\n  <p>\n    <s>\n      We mention this to show that the Roman practice of fasting on Saturdays is neither new nor insignificant, as it is supported by apostolic authority and sound reasoning.\n    </s>\n    <s>\n      It's surprising that the wisdom of the new scholars does not align with what their elders agreed upon.\n    </s>\n    <s>\n      Since the time the chief apostles, Peter and Paul, taught in Rome and affirmed their teachings with their martyrdom, it has been customary for Romans and some Westerners to fast every Saturday.\n    </s>\n    <s>\n      Nonetheless, the Eastern churches that do not follow this custom have not judged the Romans as estranged from their communion, even though they themselves refrain from fasting on Saturdays, just as on Sundays.\n    </s>\n    <s>\n      Doctor Augustine writes about this to the presbyter Casulanus (letter 86) and to Januarius (letter 118), addressing the same question and responding thus:\n    </s>\n    <s>\n      Saturday follows, on which day the flesh of Christ rested in the tomb, just as God rested on that day from all His works during the creation of the world.\n    </s>\n  </p>\n</speak>",
            "original_latin": "I, c. 8), Graeci convenerunt beatum Silvestrum, quaestionem\nagentes adversus Romanos de jejunio Sabbati;\nquibus haec respondit: Sufficere debere hoc ad\nauctoritatem nostri propositi, quod ita tenuisse apostolos\npriores cognovimus; tamen quia ratio flagitatur\na vestra charitate, reddenda est. Si omnis Dominicus\ndies causa resurrectionis Domini tenetur,\njustum est ut omnis Sabbatorum dies causa sepulturae\njejunii suscipiatur instantia, ut flentes cum apostolis\nde morte Domini Jesu Christi, gaudere cum\n eis de resurrectione ejusdem mereantur. Sed dicebant\nGraeci unum esse Sabbatum sepulturae, in quo\nsemel in anno jejunium est colendum. Quibus papa\nSilvester dicebat: Si omnis dies Dominicus resurrectionis\nesse creditur gloria decoratus, omnis qui\neum antecedit dies sepulturae, est jejunio mancipandus ,\nut merito gaudeat de resurrectione, qui de\nmorte ploraverit. Plorare autem compati dixerim,\nsalvo eo quod passio Domini gaudii nostri sit summa. Accepta igitur Graeci ratione, quieverunt. Haec posuimus ut ostenderemus non novum esse\n quod Romani Sabbato jejunant, nec leve quod apostolica\nfirmatur auctoritate, et congrua satis ratione\nroboratur. Unde mirandum quae sit ista novis sapientibus\nprudentia, non acquiescere, quod sui probantur\nmajores acquievisse. Ex quo namque princeps\napostolorum Petrus et Paulus Romae docuerunt,\net doctrinae suae veritatem proprii sanguinis effusione\ncommendaverunt, consuetudo fuit Romanis,\net quibusdam Occidentalibus omni Sabbato jejunare;\nnec tamen propterea cunctae per Orientem Ecclesiae,\nquae non ista consuetudine detinentur, Romanos sua\ncommunione judicarunt alienos, quamvis ipsi consuetudinem\nhabeant omni Sabbato sicuti Dominica\nnon jejunare. Scribit ex hoc doctor Augustinus ad Casulanum\n presbyterum (epist 86 et ad Januarium epist 118),\ninquirentem super eadem quaestione, respondens ita:\nSequitur Sabbatum, quo die caro Christi in monumento\nrequievit, sicut in primis operibus mundi requievit\nDeus illo die ab omnibus operibus suis."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    This led to different practices in the Church regarding eating habits. Some, especially in the East, preferred to break their fast to symbolize rest. Others, like the Roman and some Western Churches, chose to fast to honor the humility of the Lord's death.\n  </p>\n  <p>\n    On the day when Easter is celebrated, everyone fasts to remember the time when the disciples mourned the Lord’s death. Even those who usually eat on Saturdays throughout the year devoutly observe the fast on this particular Saturday, signifying both the mourning of the disciples on this day and the rest on other Saturdays.\n  </p>\n  <p>\n    Two things inspire hope for the happiness of the just and the end of all misery: death and the resurrection of the dead. In death, there is rest, as the prophet says: <break time=\"500ms\"/> \"My people, go into your rooms and shut the doors behind you; hide yourselves for a little while until his wrath has passed by\" <break time=\"500ms\"/> (Isaiah 26:20). In the resurrection, there is perfect happiness in both body and spirit.\n  </p>\n  <p>\n    Therefore, it was thought that both of these should not be signified by the labor of fasting but rather by the joy of refreshment, except on Easter Saturday, where, as we mentioned, the mourning of the disciples was marked by a longer fast to remember the event.\n  </p>\n  <p>\n    But since, as I mentioned earlier, we do not find in the Gospel and apostolic writings any clear command that certain days should be observed with fasting, this matter, like many others, allowed for variety in the practices of the Church. I will share what the venerable Ambrose, the bishop of Milan who baptized me, answered when I asked him about this.\n  </p>\n</speak>",
            "original_latin": "Hinc\nexorta est ista in Ecclesia vescendi varietas, ut alii,\nsicut maxime populi Orientis propter requiem significandum\nmallent relaxare jejunium; alii propter humilitatem\nmortis Domini jejunare, sicut Romana, et\nnonnullae Occidentis Ecclesiae. Quod quidem uno die,\nquo Pascha celebratur, propter renovandam rei\ngestae memoriam, qua discipuli humanitus mortem\nDomini doluerunt, sic ab omnibus jejunatur ut etiam\nilli Sabbato jejunium devotissime celebrent, qui caeteris\nper totum annum Sabbatis prandent; utrumque\n videlicet significantes, et uno anniversario die\nluctum discipulorum, et caeteris Sabbatis quietis\nbonum. Duo quippe sunt quae justorum beatitudinem,\net omnis miseriae finem sperari faciunt; mors\net resurrectio mortuorum. In morte requies est; de\nqua dicitur per prophetam: Plebs mea, intra cellaria\ntua, abscondere pusillum, donec transeat ira Domini\n(Isa XXVI 20). In resurrectione in homine\ntoto, id est in carne et spiritu, perfecta felicitas. Hinc factum est ut horum duorum utrumque non\nsignificandum putaretur labore jejunii, sed potius\nrefectionis hilaritate; excepto uno paschali Sabbato,\nquo discipulorum, sicut diximus, luctus propter\nrei gestae memoriam fuerat jejunio prolixiore signandus. Sed quoniam non invenimus, ut jam supra\n commemoravi, in evangelicis et apostolicis litteris,\nquae ad Novi Testamenti revelationem proprie pertinent,\ncertis diebus aliquibus evidenter praeceptum\nobservanda esse jejunia; et ideo res quoque ista\nsicut aliae plurimae, quas enumerare difficile est, invenit\nin veste illius filiae Regis, hoc est Ecclesiae,\nvarietatis locum; indicabo tibi quid mihi de hoc requirenti\nresponderit venerandus Ambrosius, a quo\nbaptizatus sum, Mediolanensis episcopus."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Since my mother and I were living in the same city, and both of us were still catechumens without much concern for these matters, she was unsure whether to fast on Saturday according to our city's custom or to have lunch as per the Church of Milan's tradition.\n  </p>\n  <p>\n    To resolve this uncertainty, I sought advice from the man of God I mentioned earlier. He said, \n    <break time=\"500ms\"/>\n    \"What more can I teach you than what I do myself? When I am here, I do not fast on Saturday; when I am in Rome, I do fast on Saturday. Wherever you go, follow the custom of that church to avoid causing or enduring scandal.\" \n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    I relayed this answer to my mother, and she accepted it without hesitation, believing it should be followed. We also adopted this practice. However, in Africa, it is common for different churches, or even churches within the same region, to have varying practices—some people have lunch on Saturday while others fast. I believe that the custom of the congregation, as determined by its leadership, should be observed.\n  </p>\n  <p>\n    Blessed Augustine, the Catholic doctor, thought and wrote about fasting on Saturday, suggesting that no serious dispute should arise over this issue. Instead, each church's custom regarding fasting or having lunch on Saturday should be followed. Those who have lunch on Saturday seem to have a pious reason for doing so: they signify that on that day, God rested from all His works or they reflect the rest of believers, who will rest in the resurrection and enjoy eternal peace with the Lord.\n  </p>\n  <p>\n    Similarly, those who fast have a pious reason: because on that day, the disciples were physically saddened by Christ's death, and in wanting to imitate their sorrow, some faithful fast on Saturday. Others choose not to fast, to demonstrate the joy of the Lord's resurrection by having lunch, just as the apostles did when they witnessed the Lord's resurrection.\n  </p>\n</speak>",
            "original_latin": "Nam cum\nin eadem civitate mater mea mecum esset, et nobis\nadhuc catechumenis, parum ista curantibus, illa\nsollicitudinem gereret, utrum secundum morem nostrae\ncivitatis sibi esset Sabbato jejunandum, an\nEcclesiae Mediolanensis more prandendum, ut hac\n cunctatione eam liberarem interrogavi hoc supra\ndictum hominem Dei. At ille: Quid possum, inquit,\nhinc docere amplius quam ipse facio? Ubi ego putaveram\nnihil eum ista responsione praecepisse, nisi\nut Sabbato pranderemus; hoc quippe ipsum facere\nsciebam: sed ille secutus adjecit: Quando hic sum,\nnon jejuno Sabbato, quando Romae sum, jejuno\nSabbato: et ad quamcunque Ecclesiam veneritis,\ninquit, ejus morem servate, si pati scandalum non\nvultis aut facere. Hoc responsum retuli ad matrem,\neique suffecit, nec dubitavit esse obediendum; hoc\netiam nos secuti sumus. Sed quoniam contingit\nmaxime in Africa, et una Ecclesia, vel unius regionis\nEcclesiae, alios habeant Sabbato prandentes,\nalios jejunantes, mos eorum mihi sequendus videtur,\n quibus eorumdem populorum congregatio regenda\ncommissa est. Haec de jejunio Sabbati beatus Augustinus catholicus\ndoctor sensit et scripsit, aestimans nullam graviorem\nhinc disceptationem fore tenendam, verum\nsequendam uniuscujusque Ecclesiae consuetudinem\nde jejunio Sabbati, vel pransione, quandoquidem et\nqui prandent in Sabbato, pietatis habere videntur\ncausam, qua illud faciant: significant enim quoniam\nin illo die Deus requievit ab omnibus operibus\nsuis; vel credentium requiem, qua requieturi sunt\nsancti in resurrectione, receptis corporibus aeterna\ncum Domino quiete fruituri. Similiter et illi qui jejunant,\npietatis habent causam, quam sequantur;\nquoniam illa die propter mortem Christi discipuli\n corporaliter contristati sunt, eorumque tristitiam\nimitari volentes, jejunant quidam in Sabbato fideles. Alii vero non jejunant, ut gaudium resurrectionis\nDominicae prandentes, quod habuerunt apostoli visa\nDomini resurrectione, demonstrent."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    Because of the disciples' show of sadness, all the Churches around the world fast on one Saturday each year, which is the Saturday before Easter, even though they may eat or not eat on other Saturdays. However, the Romans chose to remember it by fasting every Saturday, just as the memory of the Lord's resurrection is celebrated by all Churches every Sunday.\n  </p>\n  <p>\n    Since both those who fast on Saturday and those who eat have their reasons for their piety, and since there are no commands in the New Testament that either require or prohibit this, no serious disagreements should arise in the Churches of Christ because of it. Instead, it should be left to each individual's choice what they prefer to do, while following the authority of their elders and their Church's custom.\n  </p>\n  <p>\n    If the Greek emperors had considered this, they would not have started a dispute, but would have followed what their ancestors held. Should anyone be judged for fasting out of piety? Indeed, there are other days on which some Churches have the custom of fasting each week, such as Wednesday and Friday. There is a reason for this, as the blessed Augustine says, because on Wednesday the Jewish leaders gathered and conspired to capture and kill Jesus by deceit. On Friday, they crucified Him.\n  </p>\n  <p>\n    Augustine speaks in Epistle 86: Why does the Church fast especially on Wednesday and Friday? The reason seems to be this: according to the Gospel, on Wednesday, which is commonly called the fourth day of the week, the Jews are found to have held a council to kill the Lord. After one day passed, on the evening of which the Lord ate the Passover with His disciples, which was the end of that day, which we call the fifth day of the week: then He was handed over that night, which already belonged to the sixth day of the week, which is clearly the day of His passion. This day was the first of Unleavened Bread, beginning from the evening.\n  </p>\n</speak>",
            "original_latin": "Siquidem ob\nimitationem tristitiae discipulorum cunctae per orbem\nEcclesiae uno per annum Sabbato, quod sanctum\npraecedit Pascha, jejunant, licet aliis Sabbatis\nprandeant, sive non prandeant. At vero Romanis\nplacuit id omni Sabbato jejunando memorari, quemadmodum\nomni Dominica resurrectionis Domini memoria\ncunctis ab Ecclesiis frequentatur. Cum igitur pietatis causam habeant et jejunantes\nin Sabbato, et prandentes, cur id faciant, et nulla\nreperiantur praecepta Novi Testamenti, quibus id\n vel praecipiatur, vel prohibeatur, non debet in Ecclesiis\nChristi gravior hinc discrepatio ulla fieri,\nsed in arbitrio uniuscujusque relinqui quid potius\neligant, majorum tamen auctoritatem suorum sequentes,\net suae consuetudinem Ecclesiae. Quod si\nconsiderassent Graecorum imperatores, nullam hinc\nmovissent disceptationem, sed tenuissent hoc quod\nsui tenuere majores. Num merito quisquam debet\njudicari, quod pietatis causa jejunare videtur? sunt\nenim et alii dies quibus nonnullis Ecclesiis per singulas\nhebdomadas consuetudo est jejunandi, sicut\nquarta et sexta feria; et redditur causa cur hoc\nfiat, sicut ait beatus Augustinus, eo quod quarta\nferia congregati sunt principes Judaeorum, et consilium\n inierunt ut Jesum dolo tenerent et occiderent. Sexta vero feria eum crucifixere: de quibus\nsic loquitur (epist 86): Cur autem quarta et sexta\nferia maxime jejunet Ecclesia, illa ratio reddi videtur;\nquod considerato Evangelio ipsa quarta Sabbati,\nquam vulgo quartam feriam vocant, concilium\nreperiuntur ad occidendum Dominum fecisse\nJudaei. Intermisso autem uno die, cujus vespera\nDominus Pascha cum discipulis manducavit, qui\nfinis fuit ejus diei, quem vocamus quintam Sabbati:\ndeinde traditus est ea nocte quae jam ad sextam\nSabbati, qui dies passionis ejus manifestus est,\npertinebat. Hic dies primus azymorum fuit, a vespera\nincipiens."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    But Matthew the evangelist says that the fifth day of the week was the first day of unleavened bread, and that in the evening following, the Passover meal was to take place. During this meal, the unleavened bread began to be eaten, and the lamb was sacrificed. From this, we gather that it was the fourth day of the week when the Lord said, as recorded in Matthew chapter 26, verse 2 and following,\n    <s>\n      \"You know that after two days the Passover is coming, and the Son of Man will be handed over to be crucified.\"\n    </s>\n    <break time=\"500ms\"/>\n    Because of this, that day was designated for fasting, as the evangelist continues and says,\n    <s>\n      \"Then the chief priests and the elders of the people gathered in the courtyard of the high priest, who was called Caiaphas, and they conspired to arrest Jesus by trickery and kill him.\"\n    </s>\n    <break time=\"500ms\"/>\n    After one day had passed, as the Gospel says,\n    <s>\n      \"On the first day of unleavened bread, the disciples came to Jesus saying, 'Where do you want us to prepare for you to eat the Passover?'\" (Matthew chapter 26, verse 17).\n    </s>\n    <break time=\"500ms\"/>\n    Therefore, after this day had passed, the Lord suffered, which no Christian doubts, on the sixth day of the week. Hence, the sixth day is rightly designated for fasting. Fasting, indeed, signifies humility; hence it is said,\n    <s>\n      \"I humbled my soul with fasting\" (Psalm chapter 35, verse 13).\n    </s>\n  </p>\n  <p>\n    Blessed Augustine writes these things about fasting on the fourth and sixth days of the week to the priest Casulanus, explaining why it was instituted. However, this fasting, observed on the fourth or sixth day of the week, is not practiced by all churches, whether Eastern or Western, but only by some who choose to observe it. Those who fast on these days are not criticized by those who eat, and each church follows the custom it has received from its ancestors.\n  </p>\n  <p>\n    Thus, it is surprising why the Romans are criticized by the Greeks for fasting on the Sabbath, when they are not criticized for fasting on the fourth and sixth days, nor are other Christians throughout the East. It is evident that the people of Constantinople are not bound by any law or custom to fast on the fourth or sixth day of the week. In the British Isles, fasting is observed on every sixth day of the week, yet those in the West who do not have the custom of fasting on that day are not excommunicated.\n  </p>\n</speak>",
            "original_latin": "Sed Matthaeus evangelista quintam\nSabbati dicit fuisse primum diem azymorum, qua\n ejus vespera consequente, futura erat coena Paschalis:\nqua coena azymum incipiebat et ovis immolatio\nmanducari: ex quo colligitur quartam Sabbati\nfuisse quando ait Dominus (Matth. XXVI, 2 et\nseq. ): Scitis quia post biduum Pascha fiet, et Filius\nhominis tradetur ut crucifigatur. Ac per hoc, jejunio\ndies ipse deputatus est: quia sicut evangelista\nsequitur et dicit: Tunc congregati sunt principes\nsacerdotum et seniores populi in atrium principis\nsacerdotum, qui dicebatur Caiphas, et concilium fecerunt\nut Jesum dolo tenerent et occiderent. Intermisso\nautem uno die de quo dicit Evangelium:\nPrima autem azymorum accesserunt discipuli ad Jesum\ndicentes: Ubi vis paremus tibi comedere Pascha\n(Ibid 17). Hoc ergo die intermisso, passus est\n Dominus, quod nullus ambigit Christianus, sexta\nSabbati: quapropter et ipsa sexta recte jejunio deputatur. Jejunia quippe humilitatem significant;\nunde dictum est: Et humiliabam in jejunio animam\nmeam (Psal XXXIV 13). Haec beatus Augustinus de jejunio quartae sextaeque\nferiae scribit ad Casulanum presbyterum, ostendens\ncur fuerit institutum: nec tamen hoc jejunium,\nquod quarta sive sexta Sabbati celebratur,\nab omnibus Ecclesiis vel Orientalibus vel Occidentalibus\nperagitur; sed a quibusdam quibus id placuit\nobservare: nec tamen propterea qui jejunant his\ndiebus reprehenduntur ab eis qui prandent, sed\ntenet unaquaeque Ecclesia morem quem a majoribus\nsuis suscepit. Qua de re mirandum cur a Graecis\n Romani redarguantur super jejunio Sabbati, cum\nnon redarguantur ab eis vel Alexandrini quarta sextaque\nferia jejunantes, vel reliqui per Orientem Christiani:\ncum constet Constantinopolitanos quarta sive\nsexta Sabbati ut jejunent nulla lege vel consuetudine\nconstringi. In insula Britannica omni sexta Sabbati jejunatur,\nnec tamen excommunicantur ab eis, qui per\nOccidentem illo die non habent consuetudinem\njejunandi."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        The Scottish nation, inhabiting the island of Ireland, has a custom of fasting through monasteries of monks, canons, or any religious people at all times except on Sundays and feast days. They do not indulge in food for the body except either at the ninth hour or in the evening: at the ninth hour in summer, and in the evening in winter.\n    </p>\n    <p>\n        Although no church, whether Western or Eastern, is bound by this custom, those who fast in this manner are neither excommunicated nor reproved by those who do not fast in this way.\n    </p>\n    <p>\n        It was previously mentioned how fervent the believers in Alexandria were about fasting when the Christian religion first began there. No one ate before sunset; many ate on the fourth day, some on the sixth day of the week, not because it was desirable for the body, but because it was necessary. Yet, those fasting were neither excommunicated nor reproved by others who did not follow this fasting custom.\n    </p>\n    <p>\n        Behold, the Romans who fast on Saturday are reproved either in memory of the Lord's burial, because of the disciples' sadness over the Lord's death, or because the apostles are said to have fasted on that day to combat the tricks and deception of Simon, to fight against the devil, and the madness of Nero.\n    </p>\n    <p>\n        Some also observe the fifth day of the week, refraining from fasting on that day, just as they do on Sunday. This practice is approved by Eusebius, the bishop of Caesarea, in a book he wrote about the deeds of Pope Sylvester, where he states: \"Pope Sylvester said: We ought to regard the birthday of the chalice as a solemn day like Sunday, on which the celebration of the Lord's body and divine blood began from the Lord himself.\"\n    </p>\n    <p>\n        On this day, holy chrism is made throughout the entire world; indulgence is granted to penitents; those in discord return to concord; the angry are pacified; princes grant indulgence to criminals; masters grant indulgence to bad servants; judges spare thieves, and prisons are opened worldwide.\n    </p>\n</speak>",
            "original_latin": "Scotorum natio, Hyberniam insulam inhabitans,\nconsuetudinem habet per monasteria monachorum,\nseu canonicorum, vel quorumcunque\n religiosorum, omni tempore praeter Dominicam,\nfestosque dies, jejunare, nec nisi vel ad nonam vel\nad vesperam corpori cibum indulgere: ad nonam\nquidem aestivis, ad vesperam vero diebus hyemalibus. Hacque consuetudine cum nulla destineatur\nEcclesia vel Occidentalis, vel Orientalis, non tamen\nvel excommunicantur vel reprehenduntur taliter jejunantes\nab eis qui minime sic jejunant. Dictum est jam superius quantus jejunii fervor\nhabuerit credentes in Alexandria cum primum\ncoeperit illic Christiana religio. Nullus enim sibi\nsumebat ante solis occasum cibum; plures autem\nquarta, nonnulli sexta Sabbati cibum capiebant,\nnon tam desiderabilem corpori, quam necessarium:\net tamen praeter reliquorum morem credentium\n jejunantes non excommunicabantur, vel redarguebantur\nab eis, quibus jejunandi consuetudo non\nista manebat. Et ecce redarguuntur Romani jejunantes\nin Sabbato vel propter memoriam sepulturae\nDominicae, vel ob discipulorum de morte\nDomini tristitiam, vel quod principes apostolorum\nillo die jejunasse traduntur adversus Simonis praestigia\nfallaciamque pugnaturi, certe contra diabolum\nNeronisque vesaniam dimicaturi. Quintam\nquoque Sabbati nonnullis est consuetudo servare,\nne in illo die jejunent, quemadmodum nec in Dominica. Approbat hoc Eusebius, Caesariensis episcopus, in\nlibro, quem de Gestis Silvestri papae composuit, ita\ndicens: Et ait papa Silvester: Natalem calicis \n similiter ut diem Dominicum solemnem habere\ndebemus, in quo sacrificium Dominici corporis\net divini sanguinis ab ipso Domino celebrationis\nsumpsit initium. Hac die in toto orbe sanctum\nchrisma conficitur: hac etiam die poenitentibus\nper indulgentiam subvenitur; discordes ad concordiam\nhac die redeunt, pacificantur irati; dant\nindulgentiam principes criminosis; servis malis indulgent\ndomini; judices etiam latronibus parcunt,\npatescunt carceres in toto orbe."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    <p>On this day, those who had shut themselves away because of the severity of their sins come out to celebrate joyfully. They had committed these sins through crying, laughing perhaps, or getting angry, or transgressing in other ways.</p>\n    <p>When Saint Sylvester spoke many things like this and similar, all contradiction ceased. The most Christian and learned Greeks are said to have opposed, saying:</p>\n    <s>Truly, the apostolic seat learned this from Peter, which cannot be refuted by any reasoning.</s>\n    <p>If the Romans are judged for fasting on the Sabbath day, why are they not judged for fasting on the fifth day of the Sabbath? Or why do the modern Greeks prefer to consider themselves more learned than their ancestors, so that what their ancestors received and praised with worthy praises, these people seek to criticize? They are neither proven to be more religious nor more learned than them. They should see that they might rather be criticized for being more insolent.</p>\n    <p>Why can what has been observed with Christian peace for so many centuries not be maintained now? Instead, contradictions are heaped up, causing scandal and discord. Are they so wrapped in the darkness of imprudence that they think they want to change the Churches of Christ by the criticism of the insolent, what has been firmly maintained for many centuries?</p>\n    <p>Melchiades, the thirty-third apostolic of the Roman seat from the apostle Peter, decreed about the fifth day of the Sabbath, that by no reasoning should any of the faithful fast on Sunday or Thursday, because those days were celebrated by pagans as if with sacred fasting.</p>\n    <p>Although the reason for dining on the Lord's Day, which the whole Church holds, seems more important, because on that day Christ rose from the dead, and because the rest of the future age is signified by it. Also, about the fifth day of the Sabbath, which blessed Sylvester discussed with the Greeks, it should not be disregarded what Melchiades, the Roman bishop, taught. For the Catholic Church ought rather to destroy than to imitate the fasts of the pagans, just as it ought to destroy all their festivals, in which it is known that they serve demons rather than the true God.</p>\n</speak>",
            "original_latin": "Hac die ad laetitiam\nfestivitatis exeunt qui se clauserunt, propter\nausteritatem culparum flendo, quod ridendo forte,\naut irascendo, aut aliis quibuslibet modis transgrediendo\ncommisere. Haec et his similia multa\ndicente sancto Silvestro conquievit omnis contradictio,\n quam Graeci Christianissimi et docti viri\nopposuisse memorati sunt, dicentes: Vere apostolica\nsedes hoc a Petro didicit, quod nulla potest\nratione convinci. Si de die Sabbati judicantur\nRomani quod jejunent in eo, cur non judicantur\nqui jejunant quinta Sabbati; aut cur moderni Graecorum\nsuis majoribus doctiores existere malunt, ut\nquod illi receperunt, et dignis laudibus extulerunt,\nhoc isti reprehendere quaerant: non enim vel religiosiores,\nvel doctiores eis comprobantur; videant\nne fortasse insolentiores reprehendantur. Cur enim\nper tot saecula quod cum pace Christiana observatum\n est, nunc portari non potest, verum moliendo\ncontradictiones in discordiae scandalum congeritur:\nan adeo imprudentiae tenebris sunt involuti, quo\nputent Ecclesias Christi insolentium reprehensione\nvelle mutare, quod inconcusse per multa saecula\nservavere? Melchiades, Romanae sedis apostolicus a Petro\napostolo trigesimus tertius, de quinta Sabbati constituit,\nut nulla ratione, Dominica, aut quinta feria\njejunium quis de fidelibus ageret; quoniam eos\ndies pagani quasi sacro jejunio celebrabant. Et\nquamvis potior illa ratio videatur esse de diei Dominici\npransione quam omnis tenet Ecclesia, quod in\nea videlicet Christus a mortuis resurrexerit, et quod\nfuturi saeculi requies per eam significatur: de quinta\n quoque Sabbati, quam beatus Silvester cum Graecis\ndisputans reddidit, non est tamen contemnendum\nquod Melchiades Romanus episcopus edocuit. Paganorum\netenim jejunia destruere potius quam imitari\ndebet Ecclesia catholica, quemadmodum festivitates\neorum universas, in quibus potius daemonibus\nquam Deo vero noscitur deserviri."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, it has been appropriately decided that Christians should not fast on the same days as pagans, so that the holiness of the pious religion is not tainted by the superstition of demonic worship.\n  </p>\n  <p>\n    While the first day of the week is generally observed by all Christians as a day not for fasting, the fifth day of the week isn't observed in the same way by everyone. Many choose to fast on that day, especially during the Lenten season.\n  </p>\n  <p>\n    Nonetheless, there is no dispute among the Churches of Christ over this; each community follows the fasting or dining customs they have inherited from their ancestors.\n  </p>\n  <p>\n    If the leaders of the Greeks considered this, they wouldn't criticize the Latins or Romans for fasting on the Sabbath so lightly. They would be content with their own customs and admire the Queen standing before Christ in a golden garment, adorned with variety. They wouldn't try to impose strict rules on a matter for which they have no authority from either the New Testament or the Old Testament.\n  </p>\n</speak>",
            "original_latin": "Et ideo convenienter\ndefinitum est illis diebus a Christianis non\nesse jejunandum, quibus pagani jejunare noscuntur;\nne piae sanctimoniam religionis maculare videatur\nsuperstitio daemoniaci cultus. Attamen cum\nprima Sabbati sit omnibus Christianis generalis observantia,\nnon jejunandi, quintam Sabbati non omnibus\nobservare mos est, pluribus in eo die jejunantibus,\nmaxime Quadragesima paschali; nec\n tamen ob hoc ulla fit inter Ecclesias Christi disceptatio,\nservantibus singulis quam susceperunt a\nmajoribus suis jejunandi vel prandendi consuetudinem. Hoc si vellent Graecorum principes attendere,\nnon tam leviter reprehenderent Latinos sive\nRomanos Sabbato jejunantes, sed sua contenti consuetudine,\nmirarentur Reginam assistere Christo\nin vestitu deaurato, circumamictam varietate, nec\ncertis regulis conarentur addici, de quo nullam\nhabent tam Novi Testamenti quam Veteris auctoritatem.",
            "voice": "Matthew"
        }
    ]
}