{
    "chunks": [
        {
            "original_latin": "CAPUT IV. Romani, quod Graecorum more Quadragesimam non\nobservent, redarguuntur. Quam ob causam quadraginta\ndierum jejunium ante Pascha. Varie hebdomadarum\nnumerus servatur. Quare nonnulli\nOccidentalium triginta sex dies jejunant. Quadragesimus\ndierum numerus explicatur. ",
            "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n  <p>\n    The Romans are criticized for not observing Lent like the Greeks. The reason for the forty days of fasting before Easter. The number of weeks is observed differently. Why some Westerners fast for thirty-six days. The explanation of the forty days.\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  \n  <p>\n    Let's now address the issue regarding the Paschal Lent. Critics say that we do not fast like those who abstain from meat for eight weeks before Easter and from cheese and eggs for seven weeks according to their custom. They speak as if all Eastern and Western Churches, except the Romans, maintain this practice. Yet, there is much diversity found in both Eastern and Western Churches, as already shown above. Some Churches fast for six weeks, excluding Sundays, before Easter; others start six weeks before Easter; some begin their fast seven weeks before Easter. That is, some start the Paschal fast in the sixth week before Easter, some in the seventh, many in the eighth, and others even add a ninth week.\n  </p>\n  \n  <p>\n    Let these critics consider who they follow or imitate. They do not agree with the Romans, who fast for six weeks continuously before Easter, excluding Sundays; nor with those who start fasting in the seventh week. These critics say they refrain from eggs and cheese during that week but have not yet fully observed the fast, which is done by those who dedicate seven weeks to the Paschal fast. They also claim to abstain from meat for eight weeks before Easter, practicing a partial, not complete, fast, thus differing greatly from those who start the fast in the eighth week without changing their fasting pattern.\n  </p>\n  \n  <p>\n    Moreover, these critics seem to have no connection with those who fast for nine weeks before the Paschal time, since they do not abstain from eggs, cheese, or meat in the ninth week.\n  </p>\n</speak>",
            "original_latin": "Transeamus jam ad illud quod de Quadragesima\npaschali conantur redarguere, dicentes, quod non\njejunemus sicut illi octo hebdomadas ante Pascha a\ncarnium, et septem hebdomadibus a casei et ovorum\nesu suo more non cessamus. Sic ista dicentes,\ntanquam hanc illorum consuetudinem omnes Orientales\net Occidentales, praeter Romanos, Ecclesiae\nconservent: quandoquidem tam in Orientalibus\nquam in Occidentalibus Ecclesiis multa diversitas\ninveniatur, sicut jam superius ostensum est, aliis\nsex hebdomadibus, praeter Dominicam, Ecclesiis\n ante Pascha jejunantibus; aliis ante sex septimanas;\naliis ante septem Paschae septimanas jejunium\ninchoantibus: id est, quidam jejunium Paschale\ninchoant sexta hebdomada ante Pascha, nonnulli\nseptima, plures octava; superaddunt etiam alii\nnonam. Videant igitur isti reprehensores quos habeant\nvel comites vel imitatores. Denique cum Romanis\nnon consonant, qui sex hebdomadas continenter\nante Pascha praeter Dominicam jejunant; neque\ncum eis qui septima hebdomada jejunium inchoant:\nquandoquidem isti illa se dicunt hebdomada ab\novis et caseo continere, perfectam vero jejunii\nnondum observantiam suscepisse, quod faciunt\nilli qui septem hebdomadas jejunio Paschali dedicavere. Dicunt etiam isti, quod octo hebdomadibus ante\nPascha carnibus abstineant, jejunii sui non plenam,\nsed dimidiatam continentiam agentes; unde longe\nfiunt ab eis qui sic octava hebdomada jejunium inchoant,\nut nihil de continentiae varietate permutent. Jam vero cum illis qui novem hebdomadibus\njejunando Paschale tempus praeveniunt, nullam\nisti videntur habere communionem; quandoquidem\nin nona hebdomada nec ab ovis, nec a caseo, neque\na carnibus se continere profiteantur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, when they are found to differ in the observance of the Easter fast, not only from the Westerners but also from the Easterners, they ask why they criticize the Romans and are not afraid to be criticized by other Churches with whom they do not seem to agree in the Easter fast.\n    </p>\n    <p>\n        Or certainly, let them produce commands from either the Old or New Testament or authority to defend their custom, or let them rightly criticize the Roman practice. Since they cannot do this, let the custom of the Churches teach them about the various ways of fasting, showing that this observance is not done based on any divine command that requires fasting out of necessity, but should remain a matter of personal intention or will.\n    </p>\n    <p>\n        So that with the joy of the Holy Spirit, one offers to God what seems right and possible, and not out of necessity, but as a voluntary good. Yet, this should not be left to each person’s individual choice alone, but the authority and custom of each Church’s elders should be observed, so that everyone keeps what each Church received from its founders to be kept.\n    </p>\n    <p>\n        Unless perhaps it should be thought that the Greeks are to be preferred in this matter, because in the seventh week they neither eat eggs nor cheese, even though they are far surpassed by those who do not eat anything cooked throughout Lent, and by those who only eat bread. They also appear much inferior to those who do not even eat this but are refreshed only by eating herbs. Nor can they be compared at all to those who, throughout Lent, barely allow themselves food once or twice a week.\n    </p>\n    <p>\n        Let them cease to exalt themselves lest they fall, but rather humble themselves so that they may rise and recognize that the concord of peace and the unity of love are better than the observance of fasts.\n    </p>\n    <p>\n        Let them also consider why this variety of fasting before Easter has occurred. Finally, we are taught by both gospel and legal authority that a fast of forty days should be observed: for it is read in the Gospel that the Savior fasted continuously for forty days and nights.\n    </p>\n</speak>",
            "original_latin": "Ergo cum deprehendantur\nin observatione jejunii Paschalis non\nsolum ab Occidentalibus, verum ab Orientalibus dissentire,\ndicant qua ratione reprehendant Romanos,\net non reprehendi verentur ab aliis Ecclesiis, quibus\n in Paschali jejunio non concordare videntur: aut\ncerte proferant vel Veteris vel Novi Testamenti praecepta,\nvel auctoritatem, qua defendant suam consuetudinem,\nvel Romanam merito reprehendant. Quod\ncum facere nequeunt, doceat eos saltem consuetudo\nEcclesiarum varia jejunandi, quod non ista fiat observantia\nde praeceptione quacunque divina, cujus\nnecessitate jejunantes coerceantur: sed maneat in\nuniuscujusque proposito, seu voluntatis arbitrio, ut\ncum gaudio sancti Spiritus offerat Deo quod sibi rectum\npossibileque videtur, et non necessarium, sed\nfiat voluntarium bonum nostrum: nec tamen ut hoc\nin uniuscujusque sit singulariter electione, verum\nservanda est singulis Ecclesiis majorum auctoritas,\net consuetudo; quatenus singuli custodiant quod\n unaquaeque Ecclesia a suis accepit fundatoribus custodiendum. Nisi forte putandum quod Graeci sint in\nhoc praeponendi, quod hebdomada septima nec ova\nnec caseum comedant; quandoquidem longe praecelluntur\nab eis qui coctum aliquid per totam Quadragesimam\nnon comedunt; necnon ab eis qui solo pane\nvescuntur. Appareant etiam multum inferiores illis,\nqui nec hoc, sed herbarum tantummodo esu reficiuntur. Nec quoque penitus eis conferendi, qui per\ntotam Quadragesimam vix semel aut bis in hebdomada\ncibum corpori largiuntur. Cessent igitur se\nsuperextollere, ne corruant; sed potius humilientur\nut surgant, et potiorem esse cognoscant concordiam\npacis, et dilectionis unitatem, quam jejuniorum observantiam. Considerent quoque cur ista varietas\nante Pascha jejunandi contigerit. Denique tam evangelica quam legali docemur auctoritate,\nquadraginta dierum celebrandum fore jejunium:\nnam Salvator in Evangelio legitur quadraginta\ndiebus et noctibus jejunium continuasse."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        In the Old Testament, it is written that Moses completed this number of fasting days twice. He did this once before receiving the Ten Commandments from the Lord, and a second time after being provoked by the people's transgression and breaking the tablets at the base of the mountain. He fasted for forty days and nights for two reasons: to make amends for the people's offense to divinity, and to be deemed worthy of receiving the law from the Lord again.\n    </p>\n    <p>\n        Elijah also fasted for forty days and nights while fleeing Jezebel's wrath, walking through the wilderness until he reached the mountain of God, Horeb. This led to the custom in the Churches of a continuous forty-day fast.\n    </p>\n    <p>\n        Therefore, while almost all of Christ's Churches strive to observe this number of fasting days, they do not all agree on the number of weeks due to variations in the days. It is known that people observe the forty-day number of the Paschal fast, but not everyone fasts on each day of every week. Some people only eat on Sundays, others do not fast on Saturdays or Sundays, and some break their fast on Thursdays. Because they do not fast on Sundays, and others fast on specific days of the week, they do not complete the forty-day number.\n    </p>\n    <p>\n        To achieve the forty-day count, they fast for not just six but seven weeks before Easter, even though six weeks contain not just forty but forty-two days. By subtracting the six Sundays from the forty-two days, thirty-six fasting days remain. To complete the forty-day count, four days are fasted in the seventh week. Hence, in the seventh week, only four days are fasted instead of six, which, when added to the thirty-six days, complete the forty-day count.\n    </p>\n</speak>",
            "original_latin": "In\nVeteri vero Testamento scribitur quod Moyses bis\nhunc dierum jejunando numerum compleverit; semel\nquidem antequam legis Decalogum, Domino tribuente,\nperceperit; secundo vero postquam populi\ntransgressione provocatus, tabulas ad radices montis\nconfregerit: duabus de causis iterum quadraginta\ndierum jejunium noctiumque continuans; una\nvidelicet qua divinitatis offensam circa transgressores\nplacabilem redderet; altera vero qua legem\n rursus a Domino dignus percipere praestaretur. Elias quoque Jezabelis indignationem fugiens, quadraginta\ndiebus et noctibus per solitudinem gradiens,\nusque dum ad montem Dei Oreb perveniret, jejunavit. Hinc factum est ut mos Ecclesiis inoleverit, quadraginta\ndierum continuatione jejunii. Cum ergo hunc fere omnes numerum jejunando\nChristi Ecclesiae celebrare contendant, nec tamen in\nhebdomadarum numero simul omnes conveniant, dierum\nfacit hoc variabilis vicissitudo. Constat enim\napud homines quadragenarium observari numerum\nPaschalis jejunii, non tamen omnes singulis uniuscujusque\nhebdomadis diebus jejunare: quidam enim\nDominica tantummodo prandent, alii nec sabbato,\nnec Dominica jejunant: reperiuntur nonnulli quinta\n Sabbati jejunium solvere. Sed quia Dominica non jejunant,\naliis vero per singulas hebdomadas diebus\njejunant, quadragenarium numerum non adimplent;\nsiquidem quatuor dies minus in numerum\nveniunt: unde fit, ut quadragenarium adimplere volentes,\nnon sex tantum, verum septem hebdomadas\nante Pascha jejunent, quamvis sex hebdomadae\nnon quadraginta tantum, verum quadraginta duos\ndies contineant. Subtractis autem sex Dominicis de\nquadraginta duobus, supersunt triginta sex dies quibus\njejunium celebratur; ut vero quadragenarius\nperficiatur quatuor dies hebdomada septima jejunatur. Hinc efficitur, ut hebdomadis septimae non sex,\nsed quatuor tantummodo dies jejunetur, qui triginta\nsex diebus superadditi quadragenarium perficiunt."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        Those who do not fast on either Saturday or Sunday but still strive to complete the forty-day fast before Easter must begin their fast on the eighth week. This is because they fast only five days each week, and eight times five equals forty, which completes the forty-day fast prescribed by law over eight weeks.\n    </p>\n    <p>\n        However, if they add Sunday and Saturday, days on which fasting is not observed, and prefer to add the fifth day of the week, they cannot complete the forty-day fast before Easter unless they fast for nine weeks. Removing three days from seven (Sunday, Saturday, and the fifth day of the week), they are left with four fasting days each week. Multiplying four by nine results in thirty-six, not forty. Since they do not fast for forty days, they claim to complete the forty-day fast.\n    </p>\n    <p>\n        For this reason, the Greeks have no grounds to criticize the Romans for the difference in weeks, because what the Greeks achieve in eight weeks by fasting only five days each week, the Roman and Western Churches accomplish in six weeks, adding four days in the seventh week. If the Greeks fasted six days in eight weeks like the Romans or almost all Latins do, they would fast much more than forty days before Easter: eight times six equals forty-eight. Therefore, the Greeks should consider the authority they follow if they fast so many days before Easter. Neither the Savior, nor Elijah, nor Moses observed this number of fasting days. If they complete their fast in forty days to align with the New and Old Testament, they find nothing to criticize in the Western Churches, as both fast for the same number of days before Easter.\n    </p>\n    <p>\n        If fasting is an act of humility, as the Psalmist confesses, <phoneme alphabet=\"ipa\" ph=\"aɪ\">\"I</phoneme> humbled my soul with fasting\" (Psalm <sub alias=\"thirty-five\">35</sub>:13).\n    </p>\n</speak>",
            "original_latin": "Qui vero nec sabbato, nec Dominica jejunant, et tamen\nante Pascha quadragenariam implere gestiunt,\nnecesse est ut octava hebdomada jejunium incipiant. Nam quinque tantum diebus per singulas septimanas\njejunare comprobantur, et octies quini quadraginta\nperficiunt, qui quadragenarius octo septimanis\nlege praescripta perficitur. Huic vero numero, id\nest, duobus Dominicae et sabbato, quibus non jejunatur,\nqui quintam sabbati superaddere malunt,\nquadragesimam ante Pascha jejunare non possunt;\nnisi novem jejunium hebdomadae sortiantur: tribus\nenim ablatis de septem, Dominica videlicet, sabbato,\net quinta sabbati, supersunt quatuor dies per\nsingulas hebdomadas jejunii; et quaternarii novies\n ducti triginta sex, non quadraginta implere noscuntur:\net cum quadraginta jejunando dies non impleant,\nquadragesimam tamen implere se dicunt. Hac de causa Graeci non habent quid Romanis\nobjiciant super septimanarum disparilitate, quoniam\nquod illi in octo hebdomadibus faciunt, per singulas\nhebdomadas quinis non amplius diebus jejunantes,\nhoc tam Romana, quam Occidentalis Ecclesia, sex\nhebdomadibus perficere noscuntur; superadditis\nquatuor diebus hebdomadis septimae. Nam si octo\nhebdomadarum sex diebus Graeci jejunarent sicut\nfaciunt Romani, vel omnes fere Latini, non in quadragesimam,\nsed multo amplius ante jejunarent:\nocties enim seni quadraginta octo perficiunt. Qua de\nre videant Graeci, si tot diebus ante Pascha jejunant,\n quam sequantur auctoritatem. Nec Salvator enim, nec\nElias, nec Moyses hunc jejunando numerum servavere. Quod si jejunii sui summam quadraginta diebus\nperficiunt, ut a Novo Veterique Testamento non\ndiscrepent, nihil quod redarguant in Occidentalibus\nreperiunt, quoniam tot diebus ante Pascha, quot et\nipsi jejunant. Quod si jejunium est humilitatis exsecutio, secundum\nillud quod Psalmista confitetur: Et humiliabam,\ninquiens, in jejunio animam meam (Psal."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n<p>\n<s>Not only the people in Constantinople, but also Romans and Westerners, fast for weeks.</s>\n<s>In the weeks leading up to Easter, the Western Church refrains from solemn songs, like \"Alleluia,\" and the celebrations of martyrs.</s>\n<s>They avoid all celebratory glorification, which they usually enjoy throughout the year, so that they can rejoice more gloriously on Resurrection Day, having prepared themselves by humbling for a longer period for holy Easter.</s>\n</p>\n<p>\n<s>The Lord commanded the children of Israel through Moses, after the making of the calf, to lay down their ornaments, so He would know what to do with them.</s>\n<s>This wasn't because He was unaware of their guilt of idolatry, which deserved punishment, but so that through the affliction of humility, the people would show how they acknowledged their guilt and how they preferred to atone for their wrongdoings.</s>\n</p>\n<p>\n<s>So, what do the ornaments that the people were commanded to lay down represent, if not the splendor of joy they were used to before their idolatry?</s>\n<s>Similarly, both the Roman and Western Church lay down their ornaments by humbling themselves, abandoning the joyful feasts and hymns they usually celebrate throughout the year.</s>\n<s>By adopting an attitude of humility, they set aside the glory of exultation, so that when they come before the Lord, they can receive the Easter celebrations with true joy.</s>\n</p>\n<p>\n<s>Therefore, the Greek emperors have no reason to criticize the Romans or Westerners if they do not fast as many weeks before Easter as they do.</s>\n<s>By fasting for forty days, they are equal in the number of days.</s>\n<s>Fasting signifies humility, which means laying down joy, taking on affliction, adopting a habit of sorrow, and removing delight.</s>\n<s>In fact, the Romans or Latins can be said to fast more than the Constantinopolitans, because by humbling themselves for nine weeks, they prepare for Easter, which is the main focus.</s>\n</p>\n</speak>",
            "original_latin": "XXXIV,\n16): plures quam Constantinopolitani tam Romani\nquam Occidentales hebdomadas jejunant: siquidem\ncantica solemnia videlicet Alleluia, seu martyrum\nsolemnitates, novum ante Pascha septimanis Occidentalis\nEcclesia nequaquam solemni more frequentat,\n sed ab omni celebri glorificatione, quam per\ntotius anni spatium frequentare consuevit, sese continet,\nut tanto gloriosius in die Resurrectionis exsultet,\nquanto diutius semet humiliando sanctum\nPascha praevenire curavit. Nam et filiis Israel Dominus\nper Moysem mandavit post vituli fabricationem\nut ornatum suum deponerent, ut sciret Dominus\nquid eis faceret: non quod ignoraverit idololatriae\nculpa qua feriri poena debuerit, sed quod ex\nhumilitatis afflictione praevaricator populus ostenderet\nquemadmodum reatum praevaricationis agnosceret,\nqualique satisfactione quod deliquerat expurgare\nmaluisset. Quid ergo ornatum populi, quem\ndeponere jubetur, accipere debemus, nisi laetitiae\nsplendorem, quo laetari consueverat priusquam idololatriae\n culpam contraxerit? Sic igitur vel Romana,\nvel Occidentalis Ecclesia, ornatum suum deponit\nsemet humiliando, quando festa laetitiae vel hymnorum\ngaudia, quibus totius anni spatio consueverat\nexsultare, dimittit, et humilitatis habitum sumens,\nexsultationis gloriam deponit; quatenus humilitatis\nhabitu faciem Domini praeveniens, Paschalia festa\nexsultationis gaudio suscipiat. Non habent igitur Graecorum imperatores unde\nmerito culpare queant vel Romanos vel Occidentales,\nsi non tot hebdomadas ante Pascha quod illi jejunant,\nquoniam dierum numero quadraginta jejunando\ncoaequantur. Quod sit jejunium humilitatem\nsignificat, et humilitas est depositio laetitiae, afflictionis\n forma, moeroris habitus, jucunditatis remotio,\njure quidem dicuntur Romani vel Latini Constantinopolitanis\nplus jejunare, quoniam novem hebdomadibus\nsemet humiliando Pascha praeveniunt, licet\nillud sit praecipuum."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            Critics of the Romans should reconsider if they truly wish to adhere to the laws of discipline. The tradition of fasting before Easter varies among Churches, and there's no divine commandment binding them to a uniform practice. Each Church has the freedom to follow the traditions of its elders. If critics were aware of this, they wouldn't appear so arrogant, especially towards those who follow apostolic teachings and reasonable considerations.\n        </p>\n        <p>\n            <s>Romans, for instance, fast for six weeks before Easter continuously, except on Sundays when they break the fast.</s> <s>So, if they're known to fast for 36 days, which is four days short of 40, there's a pious and honest reason for this practice for those willing to understand it.</s> <s>The solar year has 365 days; if you take one-tenth of these days, you get 36 days.</s> <s>We are commanded to offer a tenth of our labors to the Lord.</s> <s>Therefore, it's reasonable to offer even a tenth of our days to the Lord, living for Him by dedicating a tenth of the year's days and purging the sins committed throughout the year during these days.</s>\n        </p>\n        <p>\n            <s>However, because very few in the West complete 40 days of fasting before Easter, the reason must also be given for why they are content with 40 days.</s> <s>Setting aside the authority of either the Gospel or the Law, which clearly teaches us to fast for 40 days:</s> <s>there are ten commandments in the Old Testament, and four Gospels, leading us to a new life.</s> <s>Four times ten makes forty; and each person serving the Lord is seen to reach the height of perfection by combining the legal Decalogue with the perfection of the Gospel.</s> <s>It's also evident that a human consists of four elements, just as the world does.</s>\n        </p>\n    \n</speak>",
            "original_latin": "Unde reprehensores Romanorum\nsese debent redarguere, si tamen disciplinae\nlegibus cupiunt esse subjecti, quod consuetudo\njejunandi ante sanctum Pascha cunctis Ecclesiis non\nsit uniformis, nec ulla divinorum mandatorum lege\nconstringuntur ad ista; sed unicuique licitum sit\nEcclesiae suorum sequi majorum consuetudinem. Quod si novissent, non tam procaces in reprehensione\nviderentur eorum maxime qui, quod exercent,\napostolico quidem instituuntur magisterio, et rationis\nsatis honestae consideratione. Jejunant denique Romani sex ante Pascha septimanas\ncontinuatim, praeter Dominicam, qua jejunium\nsolvunt. Unde si jejunantes triginta sex dies\nquatuor minus a quadraginta complere noscuntur;\ncausa cur ita faciant pie considerare volentibus et\nhonesta satis est, et in evidenti posita. Siquidem\nannus solaris trecentis sexaginta quinque diebus peragitur;\nhorum dierum decimam si assumas, triginta\nsex dies habebis: jubemur autem laborum decimas\nnostrorum offerre Domino. Non igitur immerito decimas\netiam dierum illi offerimus, ut qui totius anni\nspatio nobis viximus, anni decimas illi offerendo\ndierum, Domino vivamus; ut delicta quae per totum\nannum admisimus nobis vivendo, purgemus\nper hos Domino dies serviendo. Sed quia perpauci sunt in Occidente qui non\nquadraginta dies ante Pascha jejunando compleant,\nhinc etiam causa reddenda est, qua factum est, ut\nquadraginta dierum numero sint contenti. Seposita\nigitur auctoritate vel evangelica vel legali, qua\ndocemur evidenter quadraginta dies nos jejunio fore\nmancipandos: siquidem sunt decem praecepta legis\nquibus servire praecipimur, secundum instituta Veteris\nTestamenti, et quatuor Evangelia, quibus in\nnovitatem vitae deducimur. Quater etenim deni\nquadragenarium perficiunt; et unusquisque Domino\nserviens ad perfectionis summam venisse cognoscitur,\nsi legale Decalogum Evangelii perfectione\nsuppleverit. Constat etiam homo quatuor, sicut\nmundus elementis."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Because we often break the Ten Commandments, it is necessary for us to seek forgiveness for our sins by afflicting ourselves forty times.</s>\n    <s>This is why the Romans or Latins decided to fast for forty days before Easter; it is both a religious and mystical practice, as shown above.</s>\n    <s>Therefore, criticizing the practice of fasting for more weeks before Easter is both unjust and baseless. It should be disregarded, except that charity, which endures all things, compels us to respond to such unreasonable objections.</s>\n    <s>By understanding the reason behind this practice, people may stop criticizing what is observed for the sake of honesty and religious dignity, and may peacefully return to unity and concord, from which they had strayed due to foolish presumption.</s>\n  </p>\n</speak>",
            "original_latin": "Et quoniam Decalogum legis per\n multa transgredimur, necesse est ut quater decies\nnos affligendo delictorum veniam consequamur. Haec igitur causa est cur placuerit Romanis seu\nLatinis jejunare quadraginta dies ante Pascha; quae\ncum religiosa, tum fore mystica comprobatur, sicut\nsuperius ostensum est. Est igitur et haec reprehensio\njejunandi super hebdomadarum numerum\nante Pascha et injusta, et nullo rationis pondere\nsuffulta: quapropter pro nihilo ducenda, nisi quod\ncharitas, quae omnia suffert, cogit respondere talibus,\nquae praeter rationem objecta deprehenduntur;\nquatenus cognita ratione, reprehendere non\n audeant, quod honestatis jure religionisque decore\nobservari cognoverint, et ad unitatis concordiam\npacifici redeant, a qua deviasse stulta praesumptione\nnon timuerant.",
            "voice": "Matthew"
        }
    ]
}