{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>And I saw seven angels standing before God, and they were given seven trumpets. In the seven angels, we must recognize the Church according to the preceding rule, which is often commended for its universal sevenfold nature.</s>\n </p> </speak>",
      "original_latin": "Et vidi septem angelos in conspectu Dei stantes, et\ndatae sunt eis septem tubae. In septem angelis Ecclesiam\nrepeti juxta praecedentem regulam noverimus,\nquae propter universitatem septiformi saepenumero\ncommendatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>This is said to have received the strongest trumpet of proclamation, which, when prevailing, we trust the whole world will believe. For we read in Isaiah 57: \"Like a trumpet, lift up your voice.</p>\"\n  <p>Another angel came and stood over the altar of God, holding a golden censer, and many prayers were given to him so that he might offer the prayers of all the saints on the golden altar before the throne of God.</p>\n  <p>This type of narration should also be noted. Often, someone recounts something slightly different from what they intended to say, and after finishing the interposed obscure part, returns to the intended point. He proposed that seven angels received trumpets, and then another angel came. So, it is thought that this one came after the seven, although he saw it all at once. With the coming of the angel, those seven received trumpets. That is, with the coming of Christ the Lord, his Church received the power to preach.</p>\n  <p>We understand that he came upon the altar, that is, upon the Church, which is taken as the body of the same priest, to which Peter says in First Peter 2: \"A holy nation, a chosen people, a royal priesthood.</p>\"\n  <p>Having a golden censer, that is, a body conceived immaculate by the Holy Spirit, which he offered as a sacrifice and offering to God for the redemption of the whole world in a pleasing aroma, and cleansed the conscience of all from dead works. It is also said that he received and offered from the prayers of the saints, because through him the prayers of all can sweetly reach God. Hence the Apostle in Hebrews 13 says: \"Through him, we offer a sacrifice of praise to God always, that is, the fruit of lips confessing his name.</p>\"\n  <p>For this reason, he is said to intercede not only for our sins but also for the sins of the whole world, as blessed John also says: \"And he himself intercedes for our sins.\" And the smoke of the prayers of the saints ascended from the hand of the angel before God. The angel took the censer, filled it with the fire of God's wrath, and cast it upon the earth.</p>\n  <p>Rightly does he speak of the censer being full of fire. For it is not measured, he says (John).</p></speak>",
      "original_latin": "Haec firmissimam praedicationis tubam\ndicitur accepisse, qua praevalescente, saeculum omne\nfidimus credere; legimus enim (Isa LVII): Sicut\ntuba, exalta vocem tuam. Et alius angelus venit, et\nstetit super altarium Dei, tenens thuribulum aureum,\net data sunt ei supplicamenta multa ut daret orationes\nsanctorum omnium ad aram Dei auream, quae est \nin conspectu throni. Hoc quoque narrationis genus\nanimadvertendum est; frequenter enim aliquis aliter\nquam proponit, breviter enarrat; et finito eo quod\nad obscurandum interposuerat, ad propositum redit. Proposuit enim septem angelos accepisse tubas, et\nalius angelus venit, ut putetur post septem hunc venisse,\ncum uno tempore id viderit, et angelo veniente,\nilli septem tubas acceperint, id est, Christo\nDomino veniente, ejus Ecclesia praedicandi acceperit\npotestatem; ipsum enim super altarium intelligimus\nadvenisse, id est super Ecclesiam, quae Ecclesia ejusdem\ncorpus accipitur sacerdotis, ad quam Petrus dicit\n(I Petr II): Gens sancta, genus electum, regale\nsacerdotium. Habens thuribulum aureum, id est\ncorpus immaculatum Spiritu sancto superveniente\nconceptum, quod pro mundo universo redimendo obtulit\noblationem et hostiam Deo in odorem suavitatis,\net mundavit conscientiam omnium ab operibus mortuis. Accepisse autem de orationibus sanctorum idem\n dicitur et obtulisse, quia per ipsum omnium possunt\npreces ad Deum suaviter pervenire. Hinc Apostolus\n(Hebr XIII): Per ipsum, inquit, offerimus hostiam\nlaudis semper Deo, id est fructum labiorum confitentium\nnomini ejus. Ob hoc ipse interpellare dicitur\nnon tantum pro peccatis nostris, sed etiam totius\nsaeculi , sicut etiam beatus Joannes: Et ipse,\nexorat, inquit, pro peccatis nostris. Et ascendit, inquit,\nfumus supplicationum, orationum sanctorum de\nmanu angeli ante conspectus Dei. Et accepit angelus\nthuribulum; et implevit illud de igne irae Dei, et misit\nin terram. Bene thuribulum igne plenum dicit. Non\nenim ad mensuram, inquit (Joan."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  \n    \n      <p>\n        God gives the Spirit, which we know is fulfilled in the humanity of Christ, in whom all the fullness of divinity dwells bodily. \n        <s>Colossians 2</s>\n     </p> \n      <p>\n        Since He wishes His Church alone to share in this same Spirit, He demonstrated it here in a special way. \n        Hence, the Lord also says in the Gospel: \n        <s>Luke 12</s>\n        <break time=\"500ms\"/> \n        \"I came to cast fire on the earth, and what do I desire but that it be kindled?\"\n     </p> \n      <p>\n        I believe this fire is what is now signified. \n        We know that with this fire, sinners are rejected like fragile vessels crumbling in a furnace. \n        Through a single fire, the wicked do not share the same fate as the righteous, just as straw and gold do not meet the same end-one is consumed, the other is proven. \n        Likewise, under a single press, there is a clear distinction between oil and dregs.\n     </p> \n      <p>\n        This fire sent to the earth ignited the minds of preachers. \n        It is said to have burned a third of the earth, trees, grass, and greenery, as if saying: \n        \"It rejected and destroyed part of the useless vessels, whether they were outside or within the Church.\" \n        For if anyone builds on the foundation with wood, grass, or straw, it will all perish in the fire. \n        <s>First Corinthians 3</s>\n     </p> \n      <p>\n        Another way: The angel took the censer, filled it with fire from the altar of God, and cast it to the earth. \n        The Lord took His body, that is, the Church, and by fulfilling the Father's will, filled it with fire from the altar, meaning the power to bind and loose, which lies in the sacrifices and propitiation of God. \n        Hence it is also said: \n        <s>Psalm 104</s>\n        <break time=\"500ms\"/> \n        \"He makes His angels spirits, and His ministers a flaming fire.\"\n     </p> \n      <p>\n        In these, the Church has received all power in heaven and on earth, as it completes God's sacrifice, with the Lord offering Himself primarily, and the saints presenting their bodies as a living, holy offering. \n        <s>Romans 12</s>\n        <break time=\"500ms\"/> \n        And He sent it to the earth.\n     </p> \n      <p>\n        Through the Church's preaching, the world will become aware of the future wrath, as Zechariah says: \n        <s>Zechariah 12</s> \n        <break time=\"500ms\"/> \n        \"I will make the leaders of Judah like a fiery torch.\" \n     </p> \n      <p>\n        What follows can be applied to both interpretations: \n        <break time=\"500ms\"/> \n        \"There were peals of thunder, voices, flashes of lightning, and an earthquake.\"\n     </p> </speak>",
      "original_latin": "III), dat Deus spiritum,\nquod proprie de Christi humanitate novimus\n adimpletum, in quo innabitat omnis plenitudo divinitatis\ncorporaliter (Colos II). Et quoniam ejusdem\nspiritus participem suam tantum Ecclesiam voluit,\nhoc hic specialiter demonstravit. Hinc et Dominus\nin Evangelio dicit (Luc XII): Ignem veni mittere in\nterram, et quid volo nisi ut ardeat? Hunc ignem\nnunc significari puto. Hoc autem igne peccatores tanquam\nvasa fragilla in fornace fatiscentia novimus reprobari:\nquia per unum ignem, non eumdem pars\nimpiorum cum justis sortitur effectum, sicut nec\nstipula et aurum, quorum alterum consumi, alterum\nprobari cognoscimus, quemadmodum et sub uno\nprelo dispar ab amurca oleum obtinere certum est\nmeritum. Hic itaque ignis missus in terram, praedicatorum\nmentes ignivit. Tertiam vero partem terrae,\n arborum et feni ac viriditatis incendisse dicitur, ac\nsi diceret: Vasorum inutilium partem reprobans\nperdidit, sive exterius, sive intra Ecclesiam positam. Si quis enim superaedificaverit supra fundamentum\nligna, fenum, stipulam, igne cuncta depereunt\n(I Cor III). Aliter: Et accepit angelus thuribulum, et\nimplevit illud ex igne arae Dei, et misit in terram. Et\naccepit Dominus corpus suum, id est Ecclesiam; et\nperficiendo Patris voluntatem, implevit illam ex igne\narae, id est ex potestate solvendi atque ligandi, quae\nconsistit in sacrificiis et propitiatione Dei. Hinc dicitur\netiam (Psal CIII): Qui facit angelos suos spiritus,\net ministros suos ignem ardentem. In his enim\naccepit Ecclesia omnem potestatem in coelo et in\nterra, dum Dei sacrificium perfecit, offerente Domino\n se principaliter, et exhibentibus sanctis sua corpora\nhostiam vivam, sanctam (Rom XI). Et misit eum in\nterram. Quoniam per Ecclesiae praedicationem veniet\nfuturae indignationis mundo notitia, sicut Zacharias\ndicit (Zach XII): Ponam tribunos Juda sicut\ntorrentem ignis, etc. Ad utrumque autem sensum\nhoc quod sequitur, poterit coaptari, et facta sunt\ntonitrua et voces et fulgura et terraemotus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    All these things are spiritual and belong to the Church. These are the voices of those rebuking in the fire, saying: <s>\"Brood of vipers\" (Matthew 3),</s> or <s>\"Repent, for the kingdom of heaven is near.</s>\"\n </p> \n  <p>\n    Thunder represents the preaching of the Christian faith; lightning symbolizes the power of healings; earthquakes signify the persecutions that were foretold to come and are endured at various times. He repeats what he proposed, as he is accustomed to dictating the same things in parts.\n </p> \n  <p>\n    And he said, <s>\"And the seven angels who had the seven trumpets prepared to blow them.</s>\" The Church, represented by the sevenfold number, prepares itself confidently to preach.\n </p> \n  <p>\n    And the first angel blew his trumpet, and there was hail and fire mixed with blood, and it was thrown upon the earth. A third of the earth burned up, a third of the trees burned up, and all green grass burned up.\n </p> \n  <p>\n    The earth symbolizes earthly people. The trees represent humans wavering in unbelief, moved by every wind of doctrine (Ephesians 4), about whom the apostle Jude says in chapter 1, <s>\"Autumn trees without fruit, uprooted, twice dead.</s>\" The green grass symbolizes flesh indulging in luxuries, for all flesh is grass (Isaiah 40).\n </p> \n  <p>\n    Although he placed three-quarters against one, representing the Church, he now constrains the opposing part to two-thirds: specifically, one-third mixed with good in the Church among false brothers, and the other in the error of paganism and the depravity of heresy, separated by open schism. Thus, the Church (that is, one-third) fights against twin evils, like simplicity resisting duplicity.\n </p> \n  <p>\n    Thus, a king with ten thousand is said to have advanced to fight against one who has twenty thousand in the Gospel (Luke 14). Thus, God promises through Zechariah, saying (Zechariah...).\n </p> </speak>",
      "original_latin": "Omnia haec\nspiritalia sunt, Ecclesiae sunt, id est voces increpantium\nin igne: Genimina viperarum (Matth III), etc.,\nvel, Agite poenitentiam, appropinquabit enim regnum\ncoelorum. Tonitrua, praedicationes fidei Christianae;\nfulgura, virtutes sanitatum; terraemotus,\npersecutiones, quas et praedicavit venturas, et variis\n patitur temporibus venientes. Repetit autem quae\nproposuerat, eadem dictare consuetus per partes. Et septem angeli habentes, inquit, septem tubas, praeparaverunt\nse ut tuba canerent. Ecclesia septiformi numero\ncommendata, se ad praedicandum fiducialiter\npraeparavit. Et primus angelus tuba cecinit, et facta\nest grando, et flamma commixta in sanguinem, et in \nterra jactata est, et tertia pars terrae dearsit , et tertia pars arborum dearsit, omne fenum\nviride dearsit. Quod est terra, hoc arbores, sed de\nipsis tertia pars, de feno autem totum dicit arsisse. Terra enim hic terreni, arboribus autem homines\nfigurantur infidelitate nutantes, tanquam omni vento\ndoctrinae commoti (Eph IV), de quibus Judas apostolus\ndicit (Cap I), arbores autumnales, infructuosae,\n eradicatae, bis mortuae; fenum autem et viride, dicit\ncarnem luxibus saginatam; omnis enim caro fenum\n(Isa XL). Sed licet tres quartas contra unam, quae\nest Ecclesia, anteposuerit, modo tamen contrariam\nEcclesiae partem ad duas tertias coarctavit, tertiam\nscilicet bonis intra Ecclesiam mixtam in falsis fratribus,\net aliam in errorem gentilitatis et haereseos\npravitatem aperto schismate, separatis, ut Ecclesia\n(id est una tertia) contra geminum dimicet malum,\ntanquam simplicitas duplicitati resistens. Sic rex\ncum decem millibus contra viginti millia habentem\nin Evangelio (Luc XIV) pugnaturus dicitur processisse;\nsic Deus per Zachariam promittit, dicens\n(Zach."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>XIII: And it will be throughout the land, says the Lord, two parts in it will be dispersed and fail, and the third part will be left in it.</s>\n    <s>I will lead the third part through fire, refining them as silver is refined, and testing them as gold is tested.</s>\n    <s>They will call on my name, and I will hear them.</s>\n    <s>I will say, \"You are my people,\" and they will say, \"The Lord is my God.</s>\"\n </p> \n  <p>\n    <s>The wicked, represented by two-thirds, is often depicted in Scripture as a single entity.</s>\n    <s>When the second angel sounded the trumpet, something like a great mountain burning with fire was cast into the sea.</s>\n    <s>A third of the sea became blood, a third of the fish died, and a third of the ships were destroyed.</s>\n </p> \n  <p>\n    <s>The burning mountain in the sea symbolizes the devil, cast among the people.</s>\n    <s>The sea turning into blood signifies the wisdom of the flesh, which is hostile to God.</s>\n    <s>Through it, human souls are destroyed.</s>\n    <s>The Apostle says in Romans 8:6, \"To be carnally minded is death,\" because flesh and blood will not inherit the kingdom of God.</s>\n </p> \n  <p>\n    <s>The sea, trees, ships, and fish represent the world and its inhabitants.</s>\n    <s>When it says one third turned into blood, signifying souls consumed by death, it further divides into two-thirds, saying, \"A third of the fish died, and a third of the ships were destroyed.</s>\"\n    <s>In one instance, it shows the type of death, and in another, it specifies the number.</s>\n </p> \n  <p>\n    <s>Another interpretation, by saying \"having souls,\" clearly shows them killed by spiritual death, as the Apostle says about the widow in First Timothy 5:6: \"She who lives in pleasure is dead while she lives.</s>\"\n    <s>It sounds as if one third kills another third through harmful traditions and useless imitation of doctrine.</s>\n </p> </speak>",
      "original_latin": "XIII): Et erunt in omni terra, dicit Dominus,\npartes duae in ea disperdentur et deficient, et tertia\n pars relinquetur in ea, et ducam tertiam partem per\nignem, et uram eos sicut uritur argentum, et probabo\neos sicut probatur aurum; ipse invocavit nomen\nmeum, et ego exaudiam eum; et dicam, Populus\nmeus es; et ipsi dicent, Dominus Deus meus es. Memoratam malorum partem in duabus tertiis consistentem,\npropter unius corporis formam tanquam\nunam personam Scriptura saepius memorat, alias\nsingulariter eam inducens. Et secundus angelus tuba\ncecinit, et ut mons magnus igne ardens, missus est in\nmare; et facta est tertia pars maris in sanguine, et mortua\nest tertia pars piscium, et tertia pars navium periit. Mons ardens in mari diabolus est, missus in\npopulos; tertia pars maris in sanguinem, sanguinem\nponit sapientiam carnis, quae inimica est Deo. Propterea\n dicitur quia per eam anima humana perimitur. Hinc Apostolus (Rom XVIII), Sapere, inquit,\nsecundum carnem, mors est, quia caro et sanguis\nregnum Dei non possidebunt. Maris vero nomine et\narborum, navium et piscium, saeculum cum habitantibus\nsuo more complectitur. Denique, cum unam\ntertiam versam dixisset in sanguinem, animarum\nsignificans morte consumptam, eamdem postmodum\nin duas dividit tertias, dicens: Et mortua est tertia\npars piscium, et tertia pars navium periit. In una\nilla genus mortis ostendit, in istis numerum assignavit. Alia editio, dicendo, habentium animas ostendit\n evidenter spirituali eos morte necatos, sicut\nde vidua Apostolus dicit (I Tim V): Quae in deliciis\nagit vivens mortua est. Idcirco sicut sonat, tanquam\ntertia aliam tertiam occiderit, noxia traditione\net inutilis imitatione doctrinae."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And the third angel blew his trumpet, and a great star fell from the sky, burning like a torch, onto a third of the rivers and springs of water.\n   </s> \n    <s>\n      The name of the star is Wormwood, or Absinthium, and a third of the waters became wormwood, and many people died from the bitterness of the waters.\n   </s> \n </p> \n  <p>\n    <s>\n      The star falling from the sky symbolizes people falling from the Church, specifically those thought to shine with good merits.\n   </s> \n    <s>\n      They are compared to stars and torches, which the Apostle Jude rebukes, saying in Jude chapter 1, verse 13: \"wandering stars.\"\n   </s> \n    <s>\n      For they deceive by the very appearance of brightness.\n   </s> \n    <s>\n      The Lord also compares them to whitewashed walls and tombs in Matthew chapter 23, verse 27.\n   </s> \n </p> \n  <p>\n    <s>\n      And because the fall of prominent people usually troubles many, the star is said to have fallen on a part of the rivers and springs, whose name Wormwood signifies great bitterness.\n   </s> \n    <s>\n      When such people fall, many are weakened and corrupted by imitating their worst doctrines.\n   </s> \n </p> \n  <p>\n    <s>\n      He rightly compared them to wormwood, for if even a small amount of its bitterness is mixed into a sweet drink, it all turns bitter.\n   </s> \n    <s>\n      Scripture also indicates this elsewhere, saying to such people in Jeremiah chapter 2, verse 21: \"I planted you as a choice vine, how then have you turned into the bitterness of a foreign vine?\"\n   </s> \n </p> \n  <p>\n    <s>\n      This is mentioned as one-third of the evils, for others who should have become more cautious by their example, fall into the same error by imitation.\n   </s> \n </p> \n  <p>\n    <s>\n      And the fourth angel blew his trumpet, and a third of the sun was struck, and a third of the moon, and a third of the stars, so that a third of their light was darkened, and a third of the day was without light, and the night likewise.\n   </s> \n    <s>\n      The sun, moon, and stars represent the Church.\n   </s> \n </p> </speak>",
      "original_latin": "Et tertius\nangelus tuba cecinit, et cecidit de coelo stella\nmagna, ardens ut facula, super tertiam partem\nfluminum, et super fontes aquarum, et nomen\nstellae dicitur absentius, vel, sicut alibi dicitur, absentium,\net facta est tertia pars aquarum sicut absentium,\net multi homines mortui sunt ab amaritudine\naquarum. De coelo tanquam de Ecclesia homines\ncecidisse designat, tales scilicet quos homines putabant\nbonis meritis praefulgere. Ideo stellae et faculae\ncomparantur, quos Judas apostolus arguit, dicens\n (Jud I): sidera seductionis. Seducunt enim superficie\nipsa nitoris. Hos Dominus (Matth XXV) etiam\nparietibus et sepulcris comparat dealbatis. Et quia\nruina majorum solet vexare complures, ideo super\npartem fluminum et fontium stellam memorat decidisse,\ncujus nomen absentium , pro grandi amaritudine\nponit. Talibus enim cadentibus, plures\nnovimus infirmari, et pessima doctrinae imitatione\ncorrumpi. Hos autem recte absentia comparavit,\ncujus si amaritudo modica dulci potioni misceatur,\nomnis in amaritudinem vertitur. Hoc Scriptura alibi\nquoque significans, talibus dicit (Jerem II): Plantavi\nte quasi vineam electam, quomodo versa es in amaritudinem\nvitis alienae? Hanc autem ponit tertiam\npartem malorum, cum alii qui cadentium debuerant\n experimento reddi cautiores, eorum incurrunt imitatione\ndefectum. Et quartus angelus tuba cecinit, et\npercussa est tertia pars solis, et tertia pars lunae, et\ntertia pars stellarum, ut minus lucerent, et dies eamdem\npartem amitteret, et nox similiter. Sol, luna,\nstellae, Ecclesia ponitur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Indeed, it is more fitting for the fourth angel, who wanted to mention the events of the fourth day of creation. On that day, lights were created to rule over the day and night, dividing light from darkness.</s>\n        <s>When these evil ones, who are outwardly visible but hidden within, are separated from the Church, they cause the Church's dignity to shine less because of their transgressions.</s>\n        <s>It's as if taking away a third of the sun, a third of the moon, and a third of the stars, they act contrary to the Creator's design.</s>\n        <s>Just as the sun, moon, and stars were meant to visibly stand out in creation, the Church was commanded to rule with dignity and glory throughout the world, but these evil ones seek to obscure that.</s>\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        <s>The Apostle says in Romans chapter 2, that the name of God is blasphemed among the Gentiles because of you.</s>\n        <s>Through those by whom our good is blasphemed, the genuine light seems to be obscured.</s>\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        <s>However, to prevent the thought that this could be done at will and without measure, a limit is somewhat set, signifying a portion of the evil ones in a varied narration.</s>\n        <s>What was mentioned as a third part in the third angel is recalled here in a tripartite manner, saying a third of the sun, a third of the moon, and a third of the stars were diminished.</s>\n        <s>Thus, in these lights, two parts remain intact, and the loss or obscurity did not affect any of the elect.</s>\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        <s>For it is not lost, as it says in Job chapter 17, except the son of perdition.</s>\n        <s>And in Second Timothy chapter 2, The Lord knows those who are His.</s>\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        <s>Otherwise, the perfection of any kingdom consists of twelve ounces.</s>\n        <s>Therefore, he says a third of the sun, a third of the moon, and a third of the stars were darkened, equating to four ounces each, making up the body of all evils, designated variously by many.</s>\n        <s>But in the good, it is understood that eight ounces remain in each, three times eight, twenty-four, representing the perfection in both leaders and the people.</s>\n   </p> </speak>",
      "original_latin": "Aptius sane quarto angelo\nmemorato, horum voluit facere mentionem, quae\nquarto die in conditione mundi facta narrantur, ut\npraeessent diei et nocti, et dividerent lucem ac tenebras,\nut cum isti mali, quorum unum est corpus\nexterius apertum intusque latens, ab Ecclesia separatur,\nminusque lucere suis transgressionibus Ecclesiae\nfaciunt dignitatem, quasi tertiam partem solis,\net tertiam partem lunae, et tertiam partem stellarum\nsuis obscuritatibus adimentes, contra ordinationem\n convincantur facere Creatoris: qui, sicut solem,\nlunam, stellas loco vel specie caeteris eminere voluit\nvisibiliter conditis, ita Ecclesiam suam, quam dignitate\net gloria per totum mundum dominari praecepit,\nvelle obscurare notantur: Nomen enim Dei, inquit\nApostolus (Rom II), per vos blasphematur in gentibus. Per quos enim blasphematur bonum nostrum,\nlumen videntur obscurare genuinum. Verum ne pro\nlibito hoc fieri posse et sine modo ab hominibus putaretur,\nmensurae quodammodo terminum praefigit,\nillam ipsam malorum partem diversa narratione significans. Quam enim in tertio angelo unam memoraverat\n tertiam, hic in tripartito modo commemorat,\ndicens tertiam partem solis, tertiam lunae, et tertiam\nstellarum fuisse diminutas, ut videlicet in istis luminaribus\nduae partes integre in suo statu permanserint,\nnec quemquam de electorum numero perditio aut\nobscuritas illa contigerit. Non enim periit, inquit\n(Job XVII), nisi filius perditionis. Et (II Tim II),\nNovit Dominus qui sunt ejus. Aliter: Regni cujusque\nperfectio in duodecim unciarum summa consistet;\nidcirco tertiam solis, tertiam lunae, et tertiam stellarum\ndicit obscuratas, id est, quaternas uncias, ex\nquibus conficitur corpus omnium malorum, multis\nse potius (Sic) varie designatum. In bonis autem datur\nintelligi, octo in singulis uncias remansisse, ter\noctoni, viginti quatuor, tanquam perfectionem quae\n in praepositis constat et populis."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The third part of the name here signifies the bad parts, specifically two parts: one of the day and one of the night. Jeremiah says: \"I have made your mother like the night.</s>\" \n    <s>Thus, it was struck so that the third part of the day and the third part of the night, representing Christ and the devil, would become apparent.</s> \n    <s>However, he did not say, \"It was struck and darkened their third part, and the third part of the day and night appeared,\" but rather \"it was darkened and appeared,\" because it did not become apparent when it was struck, but it was struck for this purpose: to be given over to its own desires, so that, with sins overflowing, it would be revealed in its own time.</s> \n </p> \n  <p>\n    <s>Power was in their tails to harm people for five months.</s> \n    <s>We recall it is written in Isaiah, Chapter 9: \"The elder and honorable, he is the head; and the prophet teaching lies, he is the tail. And those who bless my people, they are deceivers; and those who are blessed, shall fall.</s>\" \n    <s>Hence, it is clear that they aim to dominate from that side which all the saints and true teachers strive greatly to guard against: worldly glory and the error of harmful preaching.</s> \n </p> \n  <p>\n    <s>Therefore, in their tails, their power for five months again represents this life, where lies can prevail, either to capture the useless or to temporarily torment the spiritual; hence we read in Psalm 119: \"I saw the foolish and was grieved, and I held back from sinners.</s>\" \n </p> \n  <p>\n    <s>And they had over them a king, the angel of the abyss, whose name in Hebrew is Armageddon, in Greek Apollyon, and in Latin he has the name Exterminans.</s> \n    <s>God, supremely good, although hidden, yet with just judgments, allowed a fitting angel to rule over such people.</s> \n    <s>For whoever is defeated by him becomes his servant; hence the apostle says in Second Peter, Chapter 2, they are handed over in all deception of unrighteousness, because they did not accept the love of the truth to be saved.</s>\n </p> \n  <p>\n    <s>And therefore God sends them into a work of error, as it says in Second Thessalonians, Chapter 2, so that they believe the lie, and all who did not believe the truth but consented to unrighteousness will be judged.</s> \n    <s>The quality of action and the express property of the name agree in him, that is, Exterminans.</s> \n </p> \n  <p>\n    <s>One woe has passed, and behold, two more woes follow.</s>\n </p> </speak>",
      "original_latin": "Tertia hic nomen\npartis malorum, id est duae partes, una diei, altera\nnoctis, cui Jeremias dicit: Nocti assimilavi matrem\nvestram. Ad hoc ergo percussa est, ut appareret tertia\ndiei et tertia noctis, quae Christi et quae diaboli. Non autem dixit, Percussa est et obscurata est\ntertia eorum, et apparuit tertia diei et noctis, sed\nobscuraretur et appareret, quia non ut percussa est\napparuit, sed ad hoc percussa est, id est, suis voluptatibus\ntradita, ut redundantibus peccatis in suo\ntempore revelaretur. Potestas in caudis earum erat\nlaedendi homines mensibus quinque. Scriptum meminimus\nin Isaia (Cap IX): Longaevus et honorabilis,\nipse est caput; et propheta docens mendacium, ipse\ncausa est. Et erunt qui beatificant populum meum,\n seducentes; et qui beatificantur, praecipitati. Unde\nclaret istos ex ea parte dominari velle, quam omnes\nsancti veritatisque doctores studeant magnopere\npraecavere, id est gloriam saecularem et noxiae praedicationis\nerrorem. Ideo in caudis earum, potestas\nearum quinque mensibus, hanc vitam rursus insinuat,\nubi potest valere mendacium, vel ad capiendum\ninutiles, vel ad cruciandum temporaliter spiritales;\nhinc legimus (Psal CXVIII): Vidi insipientes, et\ntabescebam, et taedium detinuit me a peccatoribus. Et habebant super se regem angelum abyssi, cui nomen\nHebraice Armageddom, Graeca autem lingua Apollyon,\net Latina lingua nomen habens, Exterminans. Deus\nsumme bonus, licet occultis, justis tamen judiciis,\ncongruum talibus angelum praeesse permisit. A quo\n enim quis devictus est, huic et servus additus est;\nidcirco apostolus dicit (II Petr II) tradi eos in omni\nseductione iniquitatis, eo quod charitatem veritatis\nnon receperunt, ut salvi fierent. Et ideo mittit illos\nDeus in operationem erroris (II Thes II), ut credant\nmendacio, et judicentur omnes qui non crediderunt\nveritati, sed consentiunt iniquitati. Convenit autem\nin eo actionis qualitas et nominis expressa proprietas,\nid est, exterminans. Vae unum abiit, et ecce alia\nduo vae sequuntur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And the sixth angel blew his trumpet.</s>\n    <s>The first woe is past, and the trumpet of the sixth angel has sounded; this foretells the final proclamation of the sixth age.</s>\n    <s>And I heard a voice from the four horns of the altar of God, the altar which is before the eyes of God, saying to the sixth angel who had the trumpet:</s>\n    <s>\"Release the four angels who are bound at the great river Euphrates.</s>\"\n </p> \n  <p>\n    <s>Here it shows that the same winds, called angels, are meant; for it was said earlier that the winds were held by the angels, and now it is said that the angels are released by the angel, which is the Church, which retains the power to bind and release Matthew 16, 18; John 20.</s>\n    <s>Therefore, it is said, he has a trumpet, meaning the power of preaching.</s>\n    <s>Hence it is said: \"Lift up your voice like a trumpet\" Isaiah 58.</s>\n    <s>\"Release the four angels who are bound at the river Euphrates,\" which he had said were at the four corners of the earth, to show that by the name Euphrates the power of the worldly kingdom and the multitude of persecutors are designated, in which the harmful will of the devil is said to be bound because it is not allowed to harm as much as it wants.</s>\n </p> \n  <p>\n    <s>The Euphrates is a river of Babylon, which we know is often used in the Scriptures to represent evil.</s>\n    <s>Jeremiah also says Chapter 46: \"That day is the day of the Lord God, a day of vengeance, to avenge His enemies, and the sword will devour them and be filled with their blood, for the Lord God of hosts has a sacrifice in the land of the north, by the river Euphrates.</s>\"\n </p> \n  <p>\n    <s>Here, the sacrifice does not signify peace but slaughter: indeed, the final persecution is foretold to be more severe than the others because then, with the devil released along with his minions, he will be allowed to harm or torment more.</s>\n    <s>It follows: \"And the four angels were released,\" indicating the beginning of persecution, \"who had been prepared for the hour, the day, the month, and the year, to kill a third of humanity.</s>\"\n </p> \n  <p>\n    <s>Here, the four times signify the duration of the persecution, meaning three years and six months.</s>\n </p> </speak>",
      "original_latin": "Et sextus angelus tuba cecinit. Primum vae dicit abiisse, et sexti angeli tubam personasse,\nhic novissima praedicatio sextae aetatis denuntiatur. Et audivi unum ex quatuor cornibus arae\nDei, arae quae sub oculis Dei est, dicentem sexto angelo\n qui tubam portabat: Solve quatuor angelos qui sunt \nvincti super flumen illud magnum Euphraten. Hic\nostendit eosdem significari ventos, quos angelos;\ndixerat enim superius ventos teneri ab angelis, nunc\nangelos dicit ab angelo solvi, quae est Ecclesia,\nsolvendique et ligandi acceptam retinet potestatem\n(Matth XVI XVIII; Joan XX). Ideo habet, inquit,\ntubam, id est praedicandi potentiam. Hinc dicitur:\nQuasi tuba exalta vocem tuam (Isa LVIII). Solve quatuor\nangelos qui sunt vincti super flumen Euphraten,\nquos dixerat in quatuor angulis terrae, ut ostenderet\nEuphratis nomine mundani regni potentiam et persecutorum\nmultitudinem designari, in quo diaboli\nnoxia voluntas ideo ligata dicitur, quia non quantum\nvult nocere permittitur. Euphrates enim fluvius est\n Babyloniae, quam in divinis Scripturis in malo poni\nfrequenter scimus. Jeremias quoque dicit (Cap XLVI):\nDies ille Domino Deo nostro dies ultionis, ut ulciscatur\ninimicos suos, et devorabit eos gladius, et\nimplebitur sanguine eorum, quoniam sacrificium\nDomini sabaoth in terra aquilonis, in flamen Euphraten. Sacrificium hic non placationis, sed jugulationis\nannuntiat: novissima quippe persecutio ideo\ncaeteris vehementior futura praedicitur, quia tunc\ncum suis ministris soluto diabolo, amplius aut nocere\naut exercere permittitur. Sequitur denique: Et\nsoluti sunt quatuor illi angeli, inchoare persecutionem\nsignificat, qui erant parati in horam et diem et mensem\net annum, ut occiderent tertiam partem hominum. Quatuor hic tempora, quibus persecutio ipsa grassabitur,\n congrua sensuum significatione praenuntiat, id\nest triennium et sex menses."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        He spoke about the hour, the day, the month, and the year because hours gradually make up days, days make up months, and months make up years.\n   </p> \n    <p>\n        Ready to speak, he described the nature of the devil and his angels, who bear relentless hostility against the Church of Christ. They always wish to cause harm but are restrained by divine power so they cannot harm as much as they desire.\n   </p> \n    <p>\n        He rightly mentioned locusts, saying they are like horses prepared for battle. When he speaks of the angels being released, he says he saw horses. The number of the cavalry soldiers was 80,000; I heard their number: to kill a third of mankind. This entire body of evil is hinted at in many ways.\n   </p> \n    <p>\n        Furthermore, 80,000, like the perfection of the number 60 from the number six, prefigures for us an example of good. Hence, we read in Song of Solomon 6:8, \"Sixty are the queens.\" Similarly, the number 80 sometimes signifies evil. It arises from the number four because of the four well-known qualities of the body: cold, hot, wet, and dry, or due to the four disturbances that often greatly distress life: fear, desire, pain, and joy. When doubled because of the two sexes, these make eight. This number, similarly rising by ten, makes 80, which in a way indicates the part of the evil cavalry soldiers against the body of Christ, which is the Church. Therefore, it follows: \"And there are 80 concubines,\" as if joined not by legitimate marriage but rather fraudulently.\n   </p> \n    <p>\n        This specifically applies to all heretics because they handle the sacraments of faith, cloaked in the name of Christ, in such a way that, like concubines who do not always stay in the house, they wish to have temporary power or the applause of human praise from the name of Christ.\n   </p> \n    <p>\n        It is not difficult to distinguish between the merits of queens and concubines with right reason, since even the names themselves reveal the dignity of queens and the disgrace of concubines.\n   </p> </speak>",
      "original_latin": "Propterea autem dixit,\nin horam et diem et mensem et annum, quia et horis\ngradatim dies, et diebus menses, et mensibus certum\nest annos impleri. Parati autem ut diceret, proprietatem\ndiaboli et angelorum ejus expressit, qui contra\nEcclesiam Christi inextricabiles inimicitias gerentes,\nnocendi habent jugiter voluntatem, sed divina potentia,\nne quantum volunt noceant, refrenantur;\nmerito et praemisit de locustis, similes esse equis\nparatis ad bellum. Nam cum dicat angelos solutos,\nequos se dicit vidisse. Et numerus, inquit militantium\nequitum illius, octoginta millia, audivi numerum \nillorum, ut occiderent tertiam partem hominum. Illud corpus omne malorum, multis modis rursus\n insinuat. Octoginta porro millia, sicut a senarii numeri\nperfectione sexagenarius, bonorum nobis specimen\npraefigurat: unde scriptum legimus (Cant VI),\nSexaginta sunt reginae; ita octogenarius in malo\nnonnunquam poni solet. Surgit enim a quaternario\npropter quatuor notissimas corporis qualitates, frigidam\net calidam, humidam et siccam, vel propter\nquatuor perturbationes, quibus immane saepe vita\nvexatur, metum, cupiditatem, dolorem et gaudium:\nquae propter sexum geminum duplicata octo faciunt. Hic numerus per denarium similiter surgens, octogenarium\nconficit, in quo malorum quodam modo\npartem ostendit militantium equitum contra corpus\nChristi, quod est Ecclesia; idcirco et illic sequitur:\n Et octoginta sunt concubinae, tanquam non legitimo\nsociatae conjugio, sed potius fraudulento. Quod omnibus\nproprie haereticis congruit, quia sic temporaliter\nfidei sacramenta, Christi nomine palliati, pertractant,\nut sicut concubinae non semper in domo mansurae, sic\net isti momentaneum, vel principatum, vel humanae\nlaudis plausum de Christi nomine habere desiderent. Nec laboris est inter merita reginarum et concubinarum\nrecta ratione discernere, cum ipsis quoque\nnominibus reginarum eluceat dignitas, et concubinarum\ndeformitas pateat."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    Another translation, which Tychonius explained, has, \"And the number of the mounted troops was twice ten thousand times ten thousand.\" \n    <break time=\"500ms\"/>\n    Without going into too much detail, he only added that he did not specify how many tens of thousands. \n    <break time=\"500ms\"/>\n    However, it seems to us that even in this translation, he symbolized the entirety of the lost people. \n    Twice ten thousand makes twenty thousand. \n    <break time=\"500ms\"/>\n    This number is mentioned by the Lord in the Gospel regarding a king having twenty thousand, as if the duplicity of evil resists Christian simplicity. \n    <break time=\"500ms\"/>\n    According to this interpretation, where a double twenty opposes a simple ten, he added \"tens of thousands\"; by not specifying how many, he symbolized an innumerable multitude, as if gathered but not counted, similar to what the prophet in Psalm 40 says, \"I proclaimed and spoke, they were multiplied beyond number.\"\n </p> \n  <p>\n    The indiscriminate confusion of this multitude was also signified in the first fishing of the disciples in Luke 5 before the Lord's passion. During this event, the boats were weighed down and the nets were breaking, referring to heretics and false Christians, as the Church is often burdened by internal conflicts and the attacks of heretics. Just as the nets were torn, schisms were shown to have occurred. \n    <break time=\"500ms\"/>\n    In this fishing, the number is similarly unspecified, just like twice ten thousand times ten thousand, as if to say, \"Called indeed, but not counted among the fullness of the elect.\" \n    For many are called, but few are chosen.\n </p> \n  <p>\n    In another fishing in Matthew 20 and John 21 after the Lord's resurrection, the number is given and the greatness of the fish is proclaimed, and the net is said to be unbroken. \n    <break time=\"500ms\"/>\n    Therefore, just as twice ten thousand times ten thousand can be applied to heretics and false Christians, so too to the remaining evils mentioned before and now in the following order. From all these groups, the whole body of the devil is shown to consist, that is, of Jews, heretics, false Christians, and Gentiles.\n </p> </speak>",
      "original_latin": "Alia porro translatio, quam\nTychonius exposuit, habet, Et numerus equestris exercitus \nbis myriades myriadum. Ubi expositionem\npraeteriens, hoc tantum adjecit, non dixit quot myriadum. Videtur autem nobis etiam in ista translatione\n totam perditorum hominum partem non incongrue\nfigurasse. Bis myriades enim viginti millia\nfaciunt. Hunc autem numerum Dominus in Evangelio\nponit de rege habente viginti millia, tanquam\nmalorum duplicitas Christianae simplicitati resistat. Secundum hanc igitur intelligentiae regulam, qua\nsimplici denario vicenarius duplex objicitur, subjecit\ndicens, myriadum; et silendo, quantorum, multos\nsupernumerari figuravit, quasi congregati, non tamen\nfuerint reputati, de quibus propheta (Psal XXXIX):\nAnnuntiavi, inquit, et locutus sum, multiplicati sunt\nsuper numerum. Hujus multitudinis indiscreta confusio\nin prima quoque piscatione discipulorum (Luc V) ante Domini significata est passionem, per quam\net navigia premebantur, et retia excindebantur, ut\n proprie haereticis falsisque Christianis, contentionibus\n tantum, quia et intestinis\ncontentionibus Ecclesia plerumque gravatur, et haereticorum\nimpugnationibus exercetur, ut retia scissa,\nschismata cognoscantur fuisse commissa. In hac\npiscatione numerus similiter siletur, sicut hic bis\nmyriades myriadum. Ac si diceret, Vocati quidem,\nnec tamen inter electorum plenitudinem computandi. Multi enim sunt vocati, inquit, pauci vero electi. In alia denique piscatione (Matth XX; Joan XXI) post\nDomini resurrectionem, et numerus dicitur, et magnitudo\npiscium praedicatur, et illaesum rete narratur. Quocirca sicut bis myriades myriadum haereticis\nfalsisque Christianis convenit applicandum, sic residuis\nmalorum, quos etiam in gentibus esse superior\n expositio continet, et subsequenti nunc ordine memoratur,\nut ex istis omnibus personis diaboli corpus\nomne consistat, imo consistere demonstretur, id est\nJudaeorum et haereticorum, falsorum Christianorum\net gentilium."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    After a little while, it finally follows, hinting at the error of their paganism: \n    <s>\n      \"And the rest of the people who were not killed by these plagues did not repent of the works of their hands, nor did they stop worshiping demons and idols of gold, silver, bronze, stone, and wood, which cannot see or hear or walk.\"\n   </s>  \n    This shows the full extent of the evil in their hearts.\n </p> \n  \n  <p>\n    And I saw horses in the vision, and those who sat on them had breastplates of fire, red, and sulfur, and their heads were like lions' heads. \n    The horses represent evil spirits, and the people riding them are the wicked. \n    <break time=\"500ms\"/>\n    Just as we previously mentioned in a good context, \"You ride on your horses, your chariots bring salvation\" \n    Habakkuk 3:8, here, in contrast, evil spirits are associated with their riders.\n </p> \n  \n  <p>\n    Much has already been said about the heads of lions; however, it should not be overlooked that although there is some similarity between locusts and horses, horses are not found among locusts, as well as lions. Both symbolize heretics through the persons shown. \n    The breadth of divine speech distinguishes the same thing in different ways. \n    In the description and qualities of the breastplates, the punishments of the wicked are indicated, as we read in the promise to those who worship the beast:\n    <s>\n      \"The smoke of their torment will rise forever and ever\" \n      (Revelation 14:11).\n   </s> \n    And because this translation added \"red,\" it showed the merit of their torments, indicating sins by \"red,\" an understanding that the Apostle expresses \n    (Hebrews 6), speaking of similar land, \n    <s>\n      because it produces thorns and thistles, it is cursed, whose end is to be burned.\n   </s> \n    Hence it is said in the original punishment of sin: \n    <s>\n      \"It will produce thorns and thistles for you\" \n      (Genesis 3:18).\n   </s> \n    And Solomon \n    (Proverbs 26:9): \n    <s>\n      \"Like a thornbush in a drunkard's hand.\"\n   </s> \n </p> \n  \n  <p>\n    And from their mouths came fire, smoke, and sulfur. \n    This well signifies what is brought about by the one who causes it. \n    For they are led to possess and speak these things from their mouths, those who are deceived by their harmful preaching perish, to be tormented by fire, smoke, and sulfur, which came out of their mouths.\n </p></speak>",
      "original_latin": "Post paululum denique sequitur, ipsorum\ninsinuans gentilitatis errorem: Et caeteri, inquiens,\nhomines qui his plagis non sunt interempti,\nneque egerunt poenitentiam factorum suorum malorum,\nne adorarent daemonia et simulacra aurea et argentea,\net aerea et lapidea et lignea, et caetera quibus ostenditur,\nin pleno circumscriptum hic insinuare corpus\nomne malorum. Et vidi equos in visione, et sedentes\nsuper eos habentes loricas igneas et spineas et sulphureas,\net erant eis capita ut leonum. Equi, homines\n sunt sessores hic in malo, spiritus nequam. Sicut\nenim in bono legi praemisimus, Qui ascendis super\nequos tuos, id est, praedicatores, et equitatus tuus\nsonitus, ita hic econtrario malis spiritibus equitatus\nadjunguntur. De capitibus leonum satis superque\njam dictum est; verum quod praeteriri non debet,\netsi aliqua similitudo locustarum in equis, et equorum\nnon invenitur in locustis, sicut et in leonibus,\nutraque tamen per significationem haereticorum congruunt\nadducta personis. Unam enim rem dissimiliter\ndiscrevit divini eloquii latitudo. In descriptione\nautem vel qualitatibus loricarum, poenae significatae\nsunt impiorum, ut legimus eis qui adorant bestiam\npromitti: Ignis et sulphur et fumus de tormentis\neorum in saecula saeculorum ascendit. Et quia haec\n translatio adjecit spineas, praecedens monstravit meritum\ntormentorum, spinis significans vitia, cujus\nintelligentiae ordinem et Apostolus exprimit (Hebr VI), dicens de simili terra, eo quod spinas et tribulos\ngerminans, maledicta est, cujus consummatio in\ncombustionem. Unde dicitur et in illa originalis poena\npeccati: Spinas et tribulos germinabit tibi (Gen III). Et Salomon (Prov XXVI): Spinae, inquit, nascuntur\nin manibus temulenti. Et de ore eorum exiebat ignis\net fumus et sulphur. Bene hic significatur quod procuratur,\neo qui procurat. Illi enim inducuntur haec\nhabere et ex ore proferre, quorum noxia praedicatione\nseducti intereunt, cruciandi igne, fumo et sulphure,\nquod exiebat ex ore eorum."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, it is said that they incur these plagues through the words of their leaders, that is, through the teachings of their chiefs.\n    <break time=\"500ms\"/> \n    For the power of the horses was in their mouths and in their tails, that is, in the role of speech.\n    <break time=\"500ms\"/> \n    He considers preachers who are reprobates as tails.\n    <break time=\"500ms\"/> \n    For their tails were like serpents, having heads of dragons, with which they caused harm.\n    <break time=\"500ms\"/> \n    Here, in the likeness of ancient transgression, he rightly recalls serpents, by whose hissing the woman was seduced and boldly acted against the command, and justly lost what she had received. Just as these have the heads of dragons, that is, the leaders of the world; for dragons are earthly creatures, often living in waters, larger than almost all beasts.\n    <break time=\"500ms\"/> \n    Therefore, by the patronage of the leaders, they harm more by preaching harmful things than if they persuaded by speech alone.\n    <break time=\"500ms\"/> \n    Thus, he says, the heads of dragons by which they harm.\n </p> \n  <p>\n    He now speaks about the peoples:\n    <break time=\"500ms\"/> \n    And the rest of the people who were not killed by these plagues did not repent of their evil deeds, nor did they stop worshipping demons and idols of gold, silver, bronze, stone, and wood, which cannot see, hear, or walk.\n    <break time=\"500ms\"/> \n    They did not repent of their murders or their sorceries.\n    <break time=\"500ms\"/> \n    He anticipated this, stating it beforehand, so that he might confine all those who will be on the left.\n    <break time=\"500ms\"/> \n    Here he mentions sorceries in a bad sense, for we often call sorcerers evil-doers.\n </p> \n  <p>\n    Therefore, the text of the narrative must be considered, for after describing the final battle and the ways of the peoples, he omits the seventh angel, under whom the final persecution and the manifest coming of the Lord is expected.\n    <break time=\"500ms\"/> \n    He recalls the Church of the present time, suggesting in various ways that, by recapitulating what he had omitted, he seems to narrate two ends.\n    <break time=\"500ms\"/> \n    Therefore, let us remember that when he has brought the prayer to its end, the end must be joined to the concise order.\n    <break time=\"500ms\"/> \n    For he did something unusual, not concluding both narratives with one end.\n    <break time=\"500ms\"/> \n    He separated the preaching of future peace, how strong it will be, how clear it will be on land and sea.\n </p> </speak>",
      "original_latin": "Verbis ergo capitum\nsuorum, id est principum doctrinis, has plagas\n incurrere perhibentur. Nam potestas equorum in ore\net caudis eorum erat, id est in sermonis officio. Caudas\nenim praedicatores reprobos ponit. Nam caudae\neorum erant similes serpentibus, habentes capita draconum,\nde quibus nocebant. Bene hic in similitudinem\npraevaricationis antiquae, serpentum meminit,\ncujus sibilo mulier seducta, audacter inconcessa\negit, et juste perdidit quod accepit, sicut isti capita\ndraconum, id est mundi principes; dracones enim\nanimalia sunt terrena, saepe in aquis habitantia,\nomnibus pene bestiis grandiora. Principum ergo\npatrocinio noxia praedicantes, amplius nocent quam\nsi solo sermone suaderent. Ideo ait, capita draconum\nde quibus nocent. Jam nunc de gentibus dicit: Et\ncaeteri homines qui in his plagis non sunt interempti,\n neque egerunt poenitentiam factorum suorum malorum,\nne adorent daemonia, et simulacra aurea et argentea\net aerea et lapidea et lignea, quae neque videre possunt\nneque audire, neque ambulare, et poenitentiam non\negerunt ab homicidiis neque a veneficiis suis. Haec\npraeoccupans ante praemisit, ut omnes ad sinistram\nfuturos circumscribendo concluderet. Veneficia hic\nin malo commemorat, veneficos enim saepe maleficos\nappellamus. Narrationis proinde considerandus est\ntextus, descripto enim novissimo certamine et gentium\nmore, praetermisit septimum angelum, sub quo\nnovissima persecutio et Domini manifestus speratur\nadventus, et praesentis temporis Ecclesiam memorat,\nut diversis hoc modis insinuans, cum ea quae omiserat\n recapitularet, duos fines narrare videretur. Meminerimus itaque, cum orationem ad finem usque\nperduxerit, deberi finem ordini conciso subjungi. Praeter solitum enim fecit, ambas narrationes non\nuno fine concludendo. Discrevit enim praedicationem\nfuturae pacis, quam sit fortis, quam terrae marique\nperspicua.",
      "voice": "Matthew"
    }
  ]
}