{
  "chunks": [
    {
      "original_latin": "CAP. X. ",
      "cleaned_english_translation": "<speak>\nChapter Ten\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>And I saw, he said, another mighty angel coming down from heaven, wrapped in a cloud, with a rainbow over his head. His face was like the sun, and his feet like pillars of fire.</p>\n    <p>The Lord Christ descended from heaven, wrapped in a cloud, that is, the Church, or clothed in the cloud of flesh, which is called the new bride elsewhere Revelation 21. Or as Daniel says Daniel 7, the Son of Man came in the clouds of heaven. The rainbow over his head signifies the promise of mercy enduring for the good, and also those who were honored with martyrdom before the Lord's coming, like Abel and others.</p>\n    <p>It is fitting that he says the rainbow is over his head, which another translation calls the iris Genesis 4, by which the Church is described as being wrapped around, like members beforehand, yet shown to be connected to the head.</p>\n    <p>And his face was like the sun, manifesting through the glory of the resurrection of the Lord Jesus Christ, of whom we read Psalm 19: He has set his tent in the sun, where it indeed shines. For in the face, the manifestation of presence is designated, which longing for, he said Psalm 80: Show us your face, and we will be saved.</p>\n    <p>His feet, that is, the apostles, are ignited by the words of God and the Holy Spirit to preach. Did not our heart, he said Luke 24, burn within us while he talked to us on the road and opened the Scriptures to us?</p>\n    <p>However, pillars are called the Church for their firmness; of these it is said through the prophet: I have made firm its pillars Psalm 75; and, How beautiful on the mountains are the feet of those who bring good news, who proclaim peace Isaiah 52! and the Apostle, who seemed to be pillars of the Church Galatians 2.</p>\n    <p>And he had in his hand an open book, and he placed his right foot on the sea and his left foot on the land.</p>\n    <p>If previously in the sealed book of the Old Testament the deep secrets were known to be hidden, here more fittingly in the open book of the New Testament the revealed grace is believed to have shone clearly, so that the Apostle confidently said 2 Corinthians 3.</p></speak>",
      "original_latin": "Et vidi, inquit, angelum alium fortem,\ndescendentem de coelo nube amictum, et arcus super\ncaput ejus, et vultus ejus erat ut sol, et pedes ejus ut\ncolumnae ignis. Dominum Christum descendentem de\ncoelo, nube amictum, id est Ecclesia, sive nube carnis\nindutum, quae nova nupta alibi (Apoc XXI) dicitur\nde coelo descendere. Vel sicut Daniel dicit (Cap VII) \nFilium hominis venisse in nubibus coeli; et arcus\n super caput circa bonos propitiationis promissio perseverans,\nsed etiam illos significans, quos ante Domini\nadventum martyrio contigit decorari, ut Abel et\ncaeteri. Bene autem super caput arcum dicit, quod\nalia translatio irim posuit (Gen IV), quo Ecclesia\ncircumamicta describitur, tanquam membra sic tempore\npraemissa, ut tamen capiti cohaerentia demonstrentur. Et vultus ejus erat ut sol, manifestato per\nresurrectionis gloriam Domino Jesu Christo, de quo\nlegimus (Psal XVIII): In sole posuit tabernaculum\nsuum, ubi scilicet clareret. In vultu enim manifestatio\npraesentiae designatur, quam expetens, dicebat\n(Psal LXXIX): Ostende faciem tuam, et salvi\nerimus. Ejus pedes, id est, apostoli eloquiis\nDei et Spiritu sancto ad praedicandum igniuntur. Nonne cor nostrum, inquit (Luc XXIV), ardens erat\nin via, dum loqueretur et aperiret nobis Scripturas? Columnae autem propter firmitatem dicuntur Ecclesiae;\nde his per prophetam dicitur: Ego confirmavi\ncolumnas ejus (Psal LXXIV); et, Quam pulchri super\nmontes pedes annuntiantis et praedicantis pacem\n(Isa LII)! et Apostolus, Qui videbantur columnae\nesse Ecclesiae (Galat II), inquit. Et habebat in manu\nsua librum apertum, et posuit pedem suum dextrum\nsuper mare, et sinistrum super terram. Si superius in\nlibro signato Veteris Testamenti profunda cognoscuntur\nlatuisse secreta, aptius hic in libro aperto\nNovi Testamenti revelata claruisse creditur gratia,\nita ut confidenter Apostolus dixerit (II Cor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    We, with unveiled faces, beholding the glory of the Lord, are being transformed into the same image from glory to glory, just as by the Spirit of the Lord.\n </p> \n  <p>\n    Therefore, it is said that his face shone like the sun. Furthermore, he is shown placing his right foot on the sea, symbolizing the strength to endure the assaults of persecution, like navigating through the dangers of the sea with wisdom. But his left foot is on the land, indicating those who should not face greater dangers.\n </p> \n  <p>\n    For God does not allow us to be tempted beyond what we can bear, but with the temptation, He will also provide a way out so that we can endure it. It is certain, however, that his preaching will spread over land and sea.\n </p> \n  <p>\n    And he cried out with a loud voice like a roaring lion, proclaiming boldly through his servants with strength. Hence the prophet says: And he set the firm strength of his love. And when he cried out, the seven thunders spoke.\n </p> \n  <p>\n    Because of the known significance of the number seven, I think the seven thunders signify the complete modification of ecclesiastical preaching. The apostle Paul, maintaining this, said to some (First Corinthians 3): I fed you with milk, not solid food, because you were not ready for it. To others, however (Hebrews 5), he says, Solid food is for the mature; and to others still (Titus 3), Avoid a divisive person after the first and second warning.\n </p> \n  <p>\n    Thus, the church is said to proclaim its usual preaching duties rightly. And I was about to write what the seven thunders spoke, but I heard a voice from heaven saying: Seal up what the seven thunders have said, and do not write it down. He was commanded not to describe openly what he heard, but to temper it by discreetly sealing it, so that it would not be indiscriminately revealed to all or easily understood and thereby cause contempt.\n </p> \n  <p>\n    Therefore, he says: Make a note for yourself, or, as another translation has it, Seal it for yourself, and do not write it, to indicate the allegory by a sign, not to deny understanding. It is rightly said to Daniel (Daniel...).\n </p> </speak>",
      "original_latin": "III):\nNos autem revelata facie gloriam Domini speculantes,\n in eamdem imaginem transformamur a claritate in\nclaritatem, tanquam a Domini spiritu. Ideo utique\net vultus ejus ut sol dicitur refulsisse; pedem porro\ndextrum super mare, fortia quaeque membra ad sufferendos\npersecutionis impetus, tanquam marina discrimina\nprudenter misisse probatur; sinistrum autem\nsuper terram, illos qui non sunt periculis majoribus\ncommittendi. Non enim patitur nos Deus tentari super\nid quod possumus, sed faciet cum tentatione\netiam proventum, ut possimus sustinere. Certum tamen\nquod terra marique ejus praedicatio propagetur. Et exclamavit voce magna tanquam leo rugiens, id est,\nper servos suos cum fortitudine fiducialiter praedicatus\nobtinuit; inde propheta: Et posuit, inquit, charitatem\n firmam fortitudinis suae. Et cum clamasset,\nlocuta sunt septem tonitrua. Propter cognitam septenarii\nnumeri operationem, septem tonitruis significari\nputo omnifariam praedicationis ecclesiasticae modificationem. Quam Paulus apostolus servans, aliis dicebat\n(I Cor III): Tanquam parvulis in Christo lac\nvobis potum dedi, non escam. De aliis autem (Hebr V), Perfectorum est solidus cibus; sed et de aliis (Tit III), Haereticum hominem post primam et secundam\nadmonitionem devita. Ecclesia igitur solitis recte\npraedicationis officiis dicitur proclamare. Et quae locuta \nsunt septem tonitrua, scripturus eram, et audivi\nvocem de coelo dicentem: Signa quae locuta sunt septem\ntonitrua, ne scripseris ea. Jubetur ne sicut audivit in\naperto describeret, sed discrete signata modificans\n temperaret, ne aut omnibus indiscrete paterent, aut\nfacile intellecta fastidium generarent. Propterea ergo\ndicit: Nota tibi, vel, sicut alia translatio habet; Signa,\ninquit, tibi, et ne scripseris ea, ut signo allegoriam\nindicaret, non pastum intelligentiae denegaret. Merito\net Danieli dicitur (Dan."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 12: Seal the book and close the message until the appointed time; many will pass through, and knowledge will be greatly increased. This means either to defer it for a time or to distribute it according to the recipients' capacity. Hence, the Lord says in John 16: \"I have many things to say to you, but you cannot bear them now.\"\n </p> \n  <p>\n    And the angel, whom I saw standing on the sea and on the land, raised his right hand to heaven and swore by the one who lives forever and ever, who created heaven and everything in it, and the earth and everything in it, that there will be no more time. But in the days of the voice of the seventh angel, when he begins to sound the trumpet, the mystery of God will be finished, as he announced to his servants the prophets.\n </p> \n  <p>\n    The trumpet of the seventh angel signifies the end of persecution and the coming of the Lord. Therefore, the Apostle also says in First Corinthians 15: \"At the last trumpet, it will sound, and the dead will be raised incorruptible.\"\n </p> \n  <p>\n    Thus, the Church predicts the future time when it will receive the promised eternity of heavenly goods, no longer subject to the variety of times, but enjoying the stable eternity of happiness. The mystery is finished, meaning the promise is fulfilled, not taken away.\n </p> \n  <p>\n    And I heard a voice from heaven speaking to me again: \"Go and take the open book from the hand of the angel standing on the sea and on the land.\" The voice from heaven is the command of God, who inspires the heart of the Church and commands it to receive what the Church proclaims with an open book about future peace.\n </p> \n  <p>\n    It also seems to us that taking the open book from the hand of the angel means understanding the truth of the law and the prophets manifested in Christ. Therefore, it is said to take the open book, not like the sealed one above. For Christ, who is the end of the law for righteousness to everyone who believes. Christ, that is, the Truth, chose to be born from the earth, from Mary, when righteousness looked down from heaven (Psalm 85).\n </p> \n  <p>\n    Therefore, I think it is said here, \"I heard a voice from heaven speaking to me,\" as he himself says in John 8: \"I am the beginning, who also speaks to you.\"\n </p> \n  <p>\n    And I went to the angel, telling him to give me the book.\n </p> </speak>",
      "original_latin": "XII): Signa librum, et claude\nsermonem usque ad tempus statutum; pertransibunt\nplurimi, et multiplex erit scientia, id est, aut differenda\ntempore, aut pro capientium distribuenda qualitate. Hinc Dominus (Joan XVI): Multa habeo vobis\ndicere, sed non potestis ea portare modo. Et angelus, \ninquit, quem vidi stantem super mare et super terram, \nsustulit manum suam dexteram in coelum, et juravit\nper viventem in saecula saeculorum, qui coelum constituit\net quae in eo, et terram, et quae in ea: quoniam\n tempus jam non erit, sed in diebus vocis septimi angeli,\ncum coeperit tuba canere, finietur sacramentum Dei, \nquemadmodum evangelizavit per prophetas servos suos. Septimi angeli tuba, finis est persecutionis et adventus\nDomini. Propterea et Apostolus dicit (I Cor XV):\nIn novissima tuba, canet enim, et mortui resurgent\nincorrupti. Tempus ergo Ecclesiae praedicit de futuro,\ncum eam susceperit promissa bonorum aeternitas supernorum,\nut non jam temporum varietati subjaceat,\nsed stabili felicitatis aeternitate fruatur. Finitur sacramentum,\ndixit quod perficiatur promissum, non\nquod consummatur ablatum. Et audivi vocem de coelo\niterum loquentem mecum: Vade et accipe librum apertum\nde manu angeli stantis super mare et super terram. Vox e coelo, imperium est Dei, qui Ecclesiae cor inspirat,\n et jubet percipere ea quae Ecclesia futura pace\naperto libro praedicavit. Videtur etiam nobis, quia\nhoc est librum apertum de manu angeli accipere,\nlegis et prophetarum in Christo manifestatam intelligere\nveritatem. Ideo non sicut superius signatum,\nsed apertum dicit librum accipere. Finis enim legis\nChristus ad justitiam omni credenti. Qui Christus,\nid est Veritas, tunc de terra, id est de Maria, nasci\nvoluit, quando justitia de coelo prospexit (Psal LXXXIV). Propterea hic dici puto, Vocem audivi de\ncoelo loquentem mecum, sicut ipse dicit (Joan VIII):\nEgo sum principium, qui et loquor vobis. Et abii ad\nangelum, dicens ut daret mihi librum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The church, moved by divine inspiration, is eager to learn about this mystery. It says to me: Take and eat it, meaning store it in your innermost being. It will make your stomach bitter, but in your mouth, it will be sweet as honey.\n   </p> \n    <p>\n        When you understand it, you will delight in the sweetness of divine words, the hope of promised salvation, and the divine sweetness of justice. But you will certainly feel bitterness when you begin to preach this to both the devout and the non-devout.\n   </p> \n    <p>\n        After hearing the preaching of divine judgment, some indeed change for the better through the bitterness of repentance, while others become offended and even more stubborn. They bear intense hatred towards the preachers.\n   </p> \n    <p>\n        <s>\n            \"Rebuke a wise man, and he will love you; correct a foolish man, and he will hate you even more\" (Proverbs 9).\n       </s> \n   </p> \n    <p>\n        From both types, the preacher experiences bitterness, either sharing tears in compassion with the repentant or suffering bitterness from the faults of the others. Hence, the Apostle says in Romans 9: \"I have great sorrow and continuous pain in my heart. For I could wish that I myself were cursed and cut off from Christ for the sake of my brothers.\"\n   </p> \n    <p>\n        This is the bitterness he now recalls. But if sweetness is to be understood from the devout, and bitterness only from the non-devout, I think this fits more aptly. For the spiritual can say: \"How sweet are your words to my taste! Sweeter than honey to my mouth\" (Psalm 119).\n   </p> \n    <p>\n        When I took the little book from the angel's hand and ate it, my stomach was immediately filled; and he said to me: \"You must prophesy again about many peoples, nations, languages, and kings.\"\n   </p> \n    <p>\n        Just as divine Scripture often shifts from the general to the specific but also embraces both, the focus is indeed directed specifically to John, who still had to be freed from exile, not only to bring this revelation to the knowledge of the Church of Christ but also to preach the Gospel more deeply to many peoples, nations, languages, and kings.\n   </p> \n    <p>\n        Nevertheless, no one doubts that this call also fits the entire Church, which should never cease from preaching.\n   </p> </speak>",
      "original_latin": "Ecclesia divina\ninspiratione compungitur super hoc mysterio perdoceri. Et dicit mihi: Sume et comede eum, id est, in\nsecretis reconde visceribus, et amarum faciet ventrem\ntuum, sed in ore tuo dulcis erit quasi mel. Id est, cum\nperceperis, oblectaberis divini eloquii dulcedine et\nspe salutis promissae, et divinae suavitate justitiae, sed\namaritudinem profecto senties, cum hoc et devotis\net indevotis coeperis praedicare. Audita enim praedicatione\ndivini judicii, alii certe poenitentiae amaritudine\nin melius conversi mutantur, alii vero offensi\ninsuper indurantur, et odia circa praedicatores acriter\ngerunt. Corripis (inquit) sapientem, et amabit\nte; coarguis insipientem, et adjiciet odire te (Prov IX). Ex utrisque autem praedicator amaritudinem\nsumit, sive compassionis affectu cum poenitentibus\ncommunicans lacrymas, sive de illorum defectu amaritudinis\n capiens cruciatum. Hinc Apostolus dicit\n(Rom IX): Quia tristitia est mihi magna et continuus\ndolor cordi meo. Optabam enim ipse ego anathema\nesse a Christo pro fratribus meis. Hanc nunc amaritudinem\nmemorat. Quod si ex devotis dulcedo, et ex\nindevotis solis amaritudo tribuenda intelligitur, aptius\naestimo convenire. Spiritales enim dicere possunt:\nQuam dulcia faucibus meis eloquia tua! super mel\net favum ori meo (Psal CXVIII). Et cum accepissem,\ninquit, libellum de manu angeli, et cum comedissem\neum, statim repletus est venter meus; et ait mihi:\nOportet te iterum prophetare in populo, et in nationes\net linguas et reges multos. Sicut solet Scriptura divina\nde genere ad speciem sermonem saepe deflectere,\nsed etiam consequenter utraque complecti, sic et\n nunc ad Joannem quidem intentio certa dirigitur,\nquem adhuc oportebat de exsilio liberatum, non tantum\nhanc revelationem in notitiam Ecclesiae Christi\ndeferre, sed etiam Evangelium in populos, in nationes,\nin linguas et reges multos altius praedicare. Verumtamen\nomni quoque Ecclesiae hanc vocem nullus\nambigit convenire, quae nunquam debet a praedicatione\ndesistere."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The confidence in spreading the gospel, symbolized by the reed received like a rod, holds significant meaning. The gospel is written with the help of a reed, and to avoid thinking the reed is trivial, it is likened to a rod, representing strength and solidity. This symbolizes the firmness of faith or the measure of belief aligned with the rule, remembering the diverse distribution of graces.\n   </p> \n    <p>\n        The Apostle Paul mentions in Ephesians chapter 4: \"But to each one of us grace has been given as Christ apportioned it.\"\n   </p> \n    <p>\n        In this faith, recognize the brightness of wisdom, symbolized by gold, with the manifestation of the flesh received by Christ, who bore it as one person. John both recognized and preached this. It is fitting that the gift of graces is described as given to the members according to measure, but it is specifically noted that it is given to Christ the head without measure. John says in chapter 3: \"For God gives the Spirit without measure.\"\n   </p> \n    <p>\n        In Him are all the treasures of wisdom and knowledge, and in Him all the fullness of deity dwells, as written in Colossians chapter 2. No measure can define Him.\n   </p> </speak>",
      "original_latin": "Hanc autem evangelizandi fiduciam\nin arundine accepta ad similitudinem virgae, non sine\nrationabili significatione monstravit ab eo quod efficit,\nid quod efficitur. Evangelium quippe arundinis\nofficio scribitur; verum ne aliqua inanitas in arundine\nputaretur, recte virgae similis dicitur, in qua\npropter naturale robur soliditas designatur, quae ad\nfidei referenda est firmitatem, sive porrectae credulitatis\n transgressibilem regulam, in qua et mensura\nnecessario memoratur, propter variam distributionem\ngratiarum, quam Apostolus memorat, dicens\n(Ephes IV): Unicuique nostrum data est gratia secundum\nmensuram donationis Christi. In hac fide\nnitorem quoque sapientiae in auro cognosce cum manifestatione\ncarnis accepta, quam in una Christus\npersona gestare dignatus est, sicut eam Joannes et\nagnoscere meruit, et praedicare curavit. Opportune\nautem hic membris ad mensuram donatio gratiarum\ndari describitur, ut capiti Christo non ad mensuram\ndata specialiter declaretur, de quo ibidem Joannes\ndicit (Joan III): Non enim ad mensuram dat Deus\nSpiritum. In quo enim sunt omnes thesauri sapientiae\n et scientiae, et in quo omnis plenitudo divinitatis\ninhabitat (Colos II), nulla eum mensura determinat.",
      "voice": "Matthew"
    }
  ]
}