{
  "chunks": [
    {
      "original_latin": "CAP. XI. ",
      "cleaned_english_translation": "<speak>\nChapter Eleven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>He gave me, he said, a golden reed like a rod, saying, \"Rise and measure the temple of God, and the altar of God, and those who worship there.</s>\"\n </p> \n  <p>\n    <s>Rise.</s>\n    <s>This signifies the awakening of John or the Church, so that, free from worldly hindrances, we may be more prepared for the duties of eternal blessings.</s>\n    <s>Measure the temple, and the altar, and those who worship there.</s>\n    <s>He commands the Church, which is the temple of God, to be spiritually shaped by the measure of divine gifts, especially in faith, without which it is impossible to please God.</s>\n    <s>Hebrews chapter eleven.</s>\n </p> \n  <p>\n    <s>Those who worship there are emphasized because they strive to worship the Lord in spirit and truth, so that true belief and a life that is acceptable shine forth.</s>\n    <s>For the Father, he says, seeks such true worshipers to worship him.</s>\n </p> \n  <p>\n    <s>Alternatively: The altar signifies priests, and the temple signifies the faithful.</s>\n    <s>Many seem to worship only superficially and are not written in the book.</s>\n    <s>This is indicated by the following:</s>\n    <s>But the outer court of the temple, leave it out and do not measure it.</s>\n    <s>For all the glory of the king's daughter is within.</s>\n    <s>Psalm forty-five.</s>\n    <s>Because it has been given to the Gentiles, and they will trample the holy city for forty-two months.</s>\n </p> \n  <p>\n    <s>The harmful teachings of false belief and the contagion of unfortunate customs in heretics, Jews, and Gentiles are ordered to be expelled, for it is unworthy for such to approach the Holy of Holies.</s>\n    <s>For what do I have to do with judging those who are outside? says the Apostle.</s>\n    <s>First Corinthians chapter five.</s>\n </p> \n  <p>\n    <s>All Jews, heretics, and Gentiles continuously attack the Church in various ways, almost trampling it.</s>\n    <s>The number of months signifies not only the final persecution but also the entire time of Christianity, due to the six ages of the world and the seven days during which all time passes and returns.</s>\n    <s>For six times seven make forty-two, but I think it refers to both.</s>\n </p> \n  <p>\n    <s>And I will give power to my two witnesses, and they will prophesy for one thousand two hundred and sixty days, clothed in sackcloth.</s>\n    <s>What he had said, \"You must prophesy again,\" means, I will give power to my two witnesses, and they will prophesy.</s>\n </p> </speak>",
      "original_latin": "Dedit mihi, inquit, arundinem auream similem\nvirgae, dicens: Surge et metire templum Dei,\net aram Dei, et adorantes in eo. Surge. Affectus excitationis\nindicitur Joannis vel Ecclesiae coaptandus,\nut impedimentis saecularibus enodati, aeternorum bonorum\nsimus officiis aptiores. Metire templum, et\naram, et adorantes in eo. Ecclesiam jubet, id est\ntemplum Dei praemissa divinorum mensura donorum\nspiritaliter informare, praecipue in ara, id est in fide,\nsine qua impossibile est placere Deo (Heb XI). Adorantes\nautem in eo expressius inculcavit, quia in\nspiritu et veritate student Dominum adorare, ut in\nveritate credulitas, et in spiritu vita probabilis clareat. Nam et Pater, inquit, tales quaerit qui eum\nadorent, veros adoratores. Aliter: In ara sacerdotes,\nin templo fideles significat. Multi enim superficie\ntenus adorare videntur, et in libro non scribentur. Hoc significans sequitur: Aram autem quae est a foris\ntempli, ne metiaris. Omnis enim gloria ejus filiae\nregis intrinsecus (Psal XLIV); quoniam data est gentibus,\net civitatem sanctam calcabunt mensibus quadraginta\nduobus. Credulitatis malae doctrinam et consuetudinis\ninfaustae contagia in haereticis, Judaeis et\ngentibus foris jubentur expelli, quoniam ad Sancta\nsanctorum tales indignum est properare. Quid enim\nmihi, ait Apostolus (I Cor V), de his qui foris sunt\njudicare? Omnes enim Judaei, haeretici atque gentiles\nEcclesiam diversis modis indesinenter impugnando\n quasi conculcant. Numerus autem mensium non novissimam\ntantum persecutionem significat, sed etiam\nChristianitatis tempus omne designat, propter sex\nmundi aetates et septem dies, quibus praetermeantibus\net remeantibus, omne tempus evolvitur. Nam\nsexies septem, quadraginta et duo efficiunt, sed ad\nutrumque arbitror referendum. Et dabo, inquit, duobus \nmartyribus meis, ut prophetent diebus mille ducentis\nsexaginta, saccis amicti. Quod dixerat, Oportet\nte iterum prophetare, hoc est, dabo duobus testibus\nmeis, et prophetabunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>\n    For John, the two witnesses represent the Church preaching and prophesying with the two Testaments.\n</p>\n<p>\n    Alternatively, there are two kinds of martyrdom: one in disposition and the other in action. Disposition is known only to God and carried in the heart, even if the time for suffering is not granted. Action is fulfilled publicly before people when persecution arises. Sometimes, martyrdom seems to lack spirit; other times, the spirit seems to lack martyrdom.\n</p>\n<p>\n    Hence, the blessed Cyprian says: The first title of victory is to confess the Lord when seized by the hands of the pagans; the second step to glory is to preserve oneself for the Lord by cautious withdrawal. The former is a public confession, the latter is a private one. The former conquers the judge of the world, while the latter, content with God as his judge, maintains the integrity of his heart with a pure conscience.\n</p>\n<p>\n    This is clearly proven by the two sons of Zebedee. James, killed by Herod, is dedicated to martyrdom by public confession; his brother John the Evangelist (Acts 12) is crowned with martyrdom secretly by the Lord. It is evident that the Lord had long ago said to both: Indeed, you will drink my cup (Matthew 20), one in action and the other in disposition.\n</p>\n<p>\n    Clothed in sackcloth, humility is shown in their confessions. Therefore, he speaks not of future things but of present ones, saying: These are the two olive trees and the two lampstands standing before the Lord of the earth. This can be taken to mean the Church, illuminated by the light of the two Testaments.\n</p>\n<p>\n    Concerning the two types of martyrdom mentioned, they are divinely distributed among different members who are armed. The two lampstands also represent the Church, but he said two because of the number of Testaments, or because it stands gathered from both circumcision and uncircumcision, adhering to the cornerstone. Thus, from the seven lampstands, if one or more are named for places, it is the whole Church.\n</p>\n<p>\n    And if anyone wishes to harm them, fire comes out of their mouths, consuming their enemies, and if anyone wishes to harm them, so must that person be killed.\n</p>\n</speak>",
      "original_latin": "Quod est enim Joannes, hoc\nduo testes, id est, Ecclesia duobus Testamentis praedicans\net prophetans. Aliter: Duo genera esse martyrii\nVeritas protestatur, unum in habitu, alterum in\nactu. In habitu, soli Deo cognitum, corde gestatur,\n etiamsi aliquando patiendi tempus minime suffragatur. In actu vero etiam publice coram hominibus\nadimpletur, quando opportunitas persecutionis innascitur. Aliquando enim videtur martyrium deesse\nanimo, aliquando in aliis animum deesse martyrio. Hinc beatus Cyprianus dicit: Primus est victoriae titulus,\ngentilium manibus apprehensum, Dominum\nconfiteri: secundus ad gloriam gradus est, cauta secessione\nsubtractum Domino reservari. Illa publica,\nhaec privata confessio est. Ille judicem saeculi vincit,\nhic contentus Deo suo judice, conscientia pura cordis\nintegritatem conservat. Quod etiam de duobus filiis\nZebedaei manifestissime comprobatur, quod Jacobus\nab Herode necatus, publica confessione martyrio dedicatur:\n frater vero ejus Joannes Evangelista (Act XII) secreto apud Dominum martyrio coronatur. Claret quippe, Dominum pridem utrisque dixisse:\nCalicem quidem meum bibetis (Matth XX), unus videlicet\nin actu, alter in habitu. Saccis amictos, in\nexomologesinis humilitas ostenditur. Proinde quod\nnon de futuris, sed de praesentibus loquitur, dicens:\nHi sunt duae olivae, et duo candelabra, consistentia sub\nconspectu Domini terrae. Quod potest de Ecclesia accipi,\nquae duorum Testamentorum lumine radiata formatur. Et de memoratis duobus martyrii generibus,\nquae in diversis membris divinitus tribuuntur armatis. Nam et duo candelabra, Ecclesia est, sed pro numero\ntestamentorum dixit duo, vel quod ex circumcisione\net praeputio conquisita, lapidi cohaerens angulari\n consistat, ita et ex septem candelabris, si unum\nvel amplius pro locis nominet, tota Ecclesia est. Et\nsi quis eos vellet nocere, ignis exiet de ore eorum, \ncomburens inimicos eorum, et si quis eos vult laedere,\nsic oportet et illum occidi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    This means that if anyone wishes to harm the Church, they will be consumed by fire, condemned by the same judgment they sought to unjustly impose. They will receive the harm they tried to inflict unjustly. Or, if someone is spiritually transformed by the prayers of the Church for good, they will improve, as the person is saved from error while the error perishes.\n </p> \n  <p>\n    They have the power to close the heavens so that it does not rain during the days of their prophecy. It says \"they have,\" not \"they will have,\" indicating they possess this power now. Since all power in heaven and on earth has been given to the Son of Man <break time=\"500ms\"/> Matthew 28, it can also be understood that the Church, His body, can close the heavens when blessings do not descend on barren earth from it, just as the Lord says about His vineyard <break time=\"500ms\"/> Isaiah 5: \"And I will command the clouds not to rain upon it.\"\n </p> \n  <p>\n    They have the power to turn all waters into blood and to strike the earth with every plague as often as they wish. They not only hold back the waters but also make the waters that have descended useless. This means turning the waters into blood because those who carnally understand what the Church spiritually examines are justly struck with anathema by the Church and die. From the same source that brings spiritual life and progress to others, they incur the death of failure. As the Apostle says <break time=\"500ms\"/> Romans 8: \"to set the mind on the flesh is death.\" Therefore, the good fragrance of Christ from the Church brings death to some as the odor of death leading to death, and life to others as the odor of life leading to life <break time=\"500ms\"/> Second Corinthians 2.\n </p> \n  <p>\n    Hence, it is also said that they strike the earth with plagues, as they righteously judge each individual with the power of binding and loosing given to them, according to the diversity of merits and sins. And when they have finished their testimony, the beast that comes up from the abyss will make war with them, conquer them, and kill them. It is clearly shown here that these things will happen before the final persecution, as it says, \"when they have finished their testimony,\" meaning the testimony they give until the revelation of the beast that is to come up from the abyss, which is from the hidden depths of the wickedness of the hearts of the Jews. For it is said that the Antichrist will be born from the tribe of Dan.\n </p> </speak>",
      "original_latin": "Hoc est, si quis Ecclesiam\nlaedere cupit, ejusdem laesionis reciprocante judicio,\nigne consumitur condemnatus, hoc recipiens juste,\nquod ingerere affectat injuste. Sive in bono precibus\noris Ecclesiae igne spiritaliter consumitur in melius\ncommutandus, cum errore pereunte homo salvatur\nab errore conversus. Hi habent potestatem claudere\ncoelum, ne imbrem pluat in diebus prophetiae ipsorum. Habent, ait, non, habebunt, tanquam modo non habeant. Data quippe omni potestate in coelo et in terra\nFilio hominis (Matth XXVIII), etiam de ejus corpore\n quod est Ecclesia, intelligi potest, quod coelum claudat,\nquando ab ea in terra sterili benedictio non descendit,\nsicut Dominus de parte vineae suae dicit (Isa V): Et nubibus meis mandabo, ne pluant super eam\nimbrem. Potestatem habent omnium aquarum convertendi\neas in sanguinem, et ferire terram in omni plaga\nquotiescunque voluerint. Non solum aquas suspendunt,\nsed etiam quae descenderant, inutiles faciunt, hoc\nest, vertere aquas in sanguinem, propter eos qui ea\nquae Ecclesia spiritaliter examinanda tradit, carnaliter\nsapiunt, meritoque ab Ecclesia justo anathemate\npercussi, moriuntur: et unde aliis spiritalis vita et\nprofectus accedit, inde ipsi defectum mortis incurrunt;\nsapere enim, ait Apostolus (Rom VIII) secundum\ncarnem, mors est. Bonus ergo odor Christi de Ecclesia\n fragrans, aliis odor mortis cedit in mortem, aliis\nodor vitae in vitam (II Cor II). Hinc etiam dicitur\nterrenos plagis percutere, cum pro diversitatibus meritorum\natque peccantium ligandi ac solvendi potestate\npercepta, recta singulos sanctione dijudicat. Et\ncum finierint martyrium suum, bestia quae ascendit de\nabysso, faciet cum eis bellum, et vincet eos et occidet\neos. Hic liquido claret, ante novissimam persecutionem\nhaec fieri, cum dicit, dum finierint martyrium\nsuum, utique illud quod perhibent usque ad revelationem\nbestiae, quae ascensura est ex abysso, id est\nex latebris nequitiae cordis Judaeorum. De tribu enim\nDan Antichristus traditur nasciturus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  He will conquer them, he said, among those who have been defeated. But he will kill those, signifying those who have been killed for their praiseworthy patience in the name of Christ. He will place their bodies in the middle of that great city, which is spiritually called Sodom and Egypt, where their Lord was also crucified. Another translation says he placed the body. He said the body of two, sometimes in subsequent passages bodies, to maintain the number of Testaments and the two martyrdoms, and to show the Church as one body. He spoke not only of the killed but also of the living.\n\n  <break time=\"500ms\"/> \n\n  They will be thrown out, meaning they will be despised, as you have thrown my words behind you (Psalm 49). In the middle, that is, in plain sight. Specifically, that Jerusalem that kills the prophets, according to the word of the Lord rebuking (Matthew 23), and stones those sent to her, deservedly earning rejection, not restoration. And they will see from the peoples, tribes, tongues, and nations, and they will not allow their bodies to be placed in tombs.\n\n  <break time=\"500ms\"/> \n\n  When bodies are not allowed to be gathered in proper places, they do not allow the days of their memory to be marked by the sacred celebration of the living. Otherwise, the vows of such people are expressed, by which the wicked try to take the Church of Christ from the world. As the psalm says (Psalm 109): Let their name not be remembered anymore, which although they cannot fulfill, they still exercise their harmful will. And the inhabitants, he said, of the earth, will rejoice over them, and be glad, and they will send gifts to one another, because these two tormented those who dwell on the earth.\n\n  <break time=\"500ms\"/> \n\n  It is not surprising if those who are wise in earthly things rejoice in the deaths of the righteous. Besides the plagues by which mankind is accused because of the testament of God, even the very sight of the righteous burdens the unjust, as it is written (Wisdom 2): He is burdensome to us even to see, not only does he burden, but also causes us to waste away. Hence the psalm (Psalm 112): The sinner will see and be angry, he will gnash his teeth and waste away.\n\n  <break time=\"500ms\"/> \n\n  And after three and a half days, the spirit of life from God entered into them, and they stood on their feet: and whoever saw them, were afraid.</speak>",
      "original_latin": "Vincet eos,\ndixit, in his qui succubuerint. Occidet autem, illos\n significans qui pro Christi nomine laudabili patientia\nfuerint interempti. Et corpora eorum ponet in medio\ncivitatis illius magnae quae vocatur spiritualiter Sodoma\net Aegyptus, ubi et Dominus eorum crucifixus est. Alia\ntranslatio corpus posuit. Duorum dixit corpus unum,\naliquando in subsequentibus corpora, ut et numerum\nTestamentorum servaret, duoque martyria, et Ecclesiam\nunum corpus ostenderet; non solum de occisis,\nsed et de vivis dixit. Projicietur, id est spernetur,\nsicut projecisti sermones meos retro (Psal XLIX). In\nmedio, hoc est in promptu. Illa scilicet Jerusalem,\nquae occidit prophetas, juxta verbum Domini increpantis\n(Matth XXIII), et ad se missos lapidavit, meritoque\nreprobari, non instaurari promeruit. Et videbunt \nde populis et tribubus, linguis et gentibus, et\n corpora eorum non sinent poni in sepulcris. Cum corpora\nprohibentur locis debitis recolligi, dies memoriae\nipsorum non sinunt sacra viventium celebritate\nsignari. Aliter vota talium exprimuntur, quibus impii\nEcclesiam Christi de mundo nituntur auferre, sicut\npsalmus dicit (Psal CVIII): Et non sit in memoria\nnomen amplius, quod licet implere non valeant,\nnoxiam tamen exerunt voluntatem. Et inhabitantes, \ninquit, terram, gaudebunt super eos, et jucundabuntur,\net munera invicem mittent, quoniam hi duo cruciaverunt\neos qui inhabitant terram. Mirum non est, si terrena\nsapientes, justorum mortibus gaudeant: nam\npraeter plagas quibus propter testamentum Dei humanum\ngenus arguetur, etiam visus ipse justorum\ngravat injustos, sicut scriptum est (Sap II): Gravis\n est nobis etiam ad videndum, non solum gravat, sed\netiam tabescere facit. Hinc psalmus (Psal CXI): Peccator\nvidebit et irascetur, dentibus suis fremet et\ntabescet. Et post tres dies et dimidium, spiritus vitae a\nDeo intravit in illos, et steterunt super pedes suos: et \nquicunque eos viderunt, pertimuerunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  Three and a half days can be understood as three years and six months, which the prophecy of Daniel also predicts will occur in the last week <break time=\"500ms\"/> Daniel 9. Using the language of Scripture, we read about the forty days during which the spies explored the land of Canaan <break time=\"500ms\"/> Numbers 13, where a year is counted as a day. Here, vice versa, a day is used for a year.\n\n  To avoid any uncertainty in our interpretation, we should first present the words of the passage along with a fitting explanation, to see how we might uncover the hidden meaning of this passage.\n\n  When it speaks of the seventy weeks, it says <break time=\"500ms\"/> Daniel 9: \"From the time the word goes out to rebuild Jerusalem until the Anointed One, the ruler, comes, there will be sixty-two weeks. After the sixty-two weeks, the Anointed One will be put to death and will have nothing. The people of the ruler who will come will destroy the city and the sanctuary\" <break time=\"500ms\"/> Daniel 9:25-26. And shortly after: \"He will confirm a covenant with many for one week, but in the middle of the week, he will put an end to sacrifice and offering, and at the temple, he will set up an abomination that causes desolation.\"\n\n  These words, referring to the first coming of Christ, find fulfillment in that event. However, the division of weeks-first mentioned as seventy, then sixty-two, and finally one, which is divided into two parts-can fittingly be applied to the end of the first coming of Christ and the beginning of the second.\n\n  To clarify this further, I believe it is necessary to refer to both with appropriate explanation. For after the seventy and sixty-two weeks, Christ will be put to death, rejecting those who put him to death. As it is said, the same people will no longer be His, and He will confirm a covenant with many for one week. When all the sayings or deeds of the Old Testament, which typified the coming of Christ, are fulfilled by His presence, He is the end of the law <break time=\"500ms\"/> Romans.</speak>",
      "original_latin": "Tres dies et\ndimidium possumus intelligere tres annos et sex\nmenses, quos in ultima hebdomada Danielis quoque\nprophetia (Dan IX) praenuntiat adfuturos. More Scripturae\nloquentis utentes, quod dictum legimus de\nquadraginta diebus quibus exploratores terram Chanaan\ncircuierunt (Num XIII), annus pro die reputabitur,\nut hic versa vice dies pro anno positus agnoscatur. Et ne ex incerto nostrae expositionis surgat\nintentio, oportet ipsius loci verba cum congrua expositione\n nos principaliter ponere, si quomodo valeamus\nhujus loci abdita penetrare; cum enim de\nseptuaginta hebdomadibus loquitur, sic ait (Dan IX): Ut iterum aedificetur Jerusalem, usque ad Christum\nducem hebdomades sexaginta duae erunt, et\npost hebdomades sexaginta duas occidetur Christus,\net jam non erit ejus populus qui eum negaturus\nest, et civitatem et sanctuarium dissipabit populus\ncum duce venturo (Ibid). Et post paululum: Confirmabit,\ninquit, pactum multis hebdomada una, et in dimidio\nhebdomadis deficiet hostia et sacrificium, et in\ntemplo erit abominatio desolationis. Haec cum ad primum\nChristi referantur adventum, in quo et peracta\nsortiuntur effectum, illud tamen quod post divisionem\n hebdomadarum, quam secretiore supernae inspirationis\ntypo distribuit, primum memorans septuaginta,\npostea sexaginta duas, postremo unam, quam et ipsam\nin duas dividit partes, non incongrue et ad finem primi\nadventus Christi hebdomada ipsa finalis aptatur,\nquando et secundus inchoatur. Quod ut clarius disseratur,\nad utrumque puto cum congrua expositione\nnecessario referendum. Nam quod post septuaginta\net sexaginta duas hebdomades Christus veniens occidatur,\nseque occidentes reprobans, sicut dictum\nest, eadem gens non ejus, et quod confirmaverit\npactum multis hebdomada, cum omnia Testamenti\nVeteris dicta vel gesta, quae Christi adventui typice\nserviebant, ipsius praesentiae veritate completa sunt,\nqui finis est legis (Rom."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        It is indeed rightly understood. However, I also think it fitting that it pertains especially to the final course of this week of the world's existence, as I soon hear in the same place: \"And in the middle of the week, the offering and the sacrifice will cease.\"\n   </p> \n    <p>\n        For it also says later in the Book of Daniel: \"Because in a time, times, and half a time.\" When the dispersion of the holy people's power is completed, all these things will be fulfilled. Shortly after: \"When the continuous sacrifice is taken away, and the abomination of desolation is set up, there will be 1,290 days,\" which roughly corresponds to three years and six months.\n   </p> \n    <p>\n        During this period, those two forms of martyrdom, which we previously mentioned as being consistent in appearance and action, will be so confirmed in the middle of Elijah's week of preaching that they cannot be overthrown by the force of persecution. Just as fiercer persecution arises, greater strength will shine forth in the soldiers of Christ who fight invincibly.\n   </p> \n    <p>\n        For John says of them: \"And I will give power to my two witnesses, and they will prophesy for 1,260 days, clothed in sackcloth.\" Even though for the remaining three years and six months before the violence of the Antichrist, they may either retreat to secluded places as if dead, or suitably hide and not appear due to being divinely warned to stay concealed, they are said to be established and restored for the contest of his battle.\n   </p> \n    <p>\n        So that, revived by the spirit of life, they stand firm on their feet when the final preaching or persecution will confirm the covenant with many for one week. When others are killed after completing their martyrdom, and others are scattered, they are predicted to rise for the unity of one body. Armed with one spirit and founded in one faith, they migrate spiritually, because if one member suffers, all the members suffer with it, as it says in First Corinthians Chapter 12.\n   </p> \n    <p>\n        Therefore, the Lord also says of John in the Book of Luke: \"In the spirit and power of Elijah.\"\n   </p> </speak>",
      "original_latin": "X), recte quidem accipitur;\n praecipue tamen etiam ad finalem mundi decursum hujus\nhebdomadis intelligentiam pertinere convenienter\nexistimo, cum ibidem mox audio: Et in dimidio hebdomadis\ndeficiet hostia et sacrificium. Nam et in subsequentibus\ndicit (Dan IX), quia in tempus temporum et\ndimidium temporis. Et cum completa fuerit dispersio\nmanus  populi sancti, complebuntur\nuniversa haec; et post paululum: Cum ablatum, inquit,\nfuerit juge sacrificium, et posita fuerit abominatio\nin desolatione, dies mille ducenti nonaginta,\nqui numerus circa trium annorum et sex mensium\ncurricula diversatur, quando maxime illa duo martyrii\ngenera, quae in habitu actuque constare praemisimus,\nsic dimidio hebdomadis praedicationis Eliae\nfirmantur, ut nullo possint venturae mox persecutionis\n impetu dejici, quia sicut tunc acrior persecutio,\nita in militibus Christi invicte certantibus enitebit\namplior fortitudo. De ipsis enim et Joannes dicit:\nEt dabo duobus martyribus meis, ut prophetent\ndiebus mille ducentis sexaginta, saccis amicti. Licet\nenim residuis tribus annis et sex mensibus ante Antichristi\nviolentiam, aut secessione locorum tanquam\nmortui cedant, aut congrue latibulis recepti non\npareant, eo quod divinitus moniti delitescant: sic\ntamen stabiliri, ejusque pugnae certamine instaurato\nreddendi narrantur, ut per spiritum vitae super pedes\nsuos stabiles perseverent, quando novissima vel\npraedicatione vel persecutione confirmabit pactum\nmultis hebdomada una, sed etiam aliis martyrio consummato\nperemptis, aliisque fugatis, pro unius compage\n corporis ipsi resurgere praedicentur, eo quod\nuno spiritu armati, et una fide fundati, spiritaliter\ndemigrant, quia si quid patitur unum membrum,\ncompatiuntur omnia membra (I Cor XII). Propterea\net Dominus de Joanne dicit (Luc I): In spiritu et\nvirtute Eliae; vel illud (Matt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  \n    Elijah has already come, and they did to him whatever they wanted. This refers to John, who was promised to come in the spirit and power of Elijah. This makes it clear that, by the same spirit and role, one person would be recognized instead of the other, namely Elijah for John. Just as he preceded in the first coming, so John precedes in the second coming.\n\n    <break time=\"500ms\"/>\n\n    Here too, the Lord says, \"Elijah will come, and he will restore everything.\" When he fulfills the promises, he will restore what was foreshadowed. He will also confirm a covenant with many for one week, all of which are prophetically known to have been promised in Elijah's person. During the same time interval, that is, three years and six months, he hid so it would not rain, as mentioned in First Kings 17. By divine will, he again obtained rain and appeared, and through the sacrifice that was offered, reconciled the hearts of the Israelite people to God, as noted in First Kings 18.\n\n    <break time=\"500ms\"/>\n\n    It is not in vain that mention of the rain is made. This suggests that the truth of past events will be revealed in future works. This will occur in the remaining three years and six months, during the persecution of the Antichrist, with Elijah being killed before the middle of the week when the sacrifice will cease. This sacrifice is now solemnly offered in the Church, with the savagery of the Antichrist prevailing.\n\n    <break time=\"500ms\"/>\n\n    Finally, during his preaching, the Jews will believe in Christ, whom he rebuked and once deserved to be converted from idolatry. Now, it can be asked whether the preaching of Elijah for the time of three years and six months should be matched to this resurrection, or to the remaining three years of the Antichrist's persecution. It was foretold, \"Their bodies will not be allowed to be put in graves, and those who dwell on the earth will rejoice over them,\" and other things that are either narrated ahead of time, written as if past events, or perhaps ambiguously woven together. This will not be lacking in the half-week of preaching and the half-week of persecution.\n  </speak>",
      "original_latin": "XVII), Elias jam venit,\net fecerunt ei quaecunque voluerunt, Joannem volens\nhoc dicto intelligi, de quo nascituro promiserat, quod\nin spiritu et virtute Eliae fuerat praecursurus, ut per\nejusdem spiritus gratiam et unius officii formam alteram\npro altera cognoscatur aptius insinuare personam,\nEliae scilicet pro Joannis, quia sicut ille in\nprimo, ita iste in secundo praecedit adventu. Hic et\nDominus, Elias, inquit (Ibid ), veniet, et ipse restituet\n omnia. Quando enim implebit promissa, tunc restituet\nadumbrata. Tunc etiam confirmabit pactum\nmultis hebdomada una, quae omnia in ipsius Eliae\npersona prophetice cognoscuntur quondam fuisse\npraemissa, quando eodem temporis intervallo, id est\ntribus annis et sex mensibus, ne plueret latuit (III\nReg. XVII); divinoque nutu iterum pluvias impetraturus,\napparuit; et per sacrificium quod oblatum\nfuerat, aversos Israeliticae plebis animos Deo reconcilians\nacquisivit (III Reg XVIII). Nec frustra hic\nipsius quoque pluviae factam existimo mentionem, nisi\nut de praecedentibus exspectemus futuris reddenda\nsit operibus veritatem (Sic), aliis videlicet residuis\ntribus annis et sex mensibus, persecutione Antichristi\nocciso Elia, grassante, antequam medio hebdomadis\n hostiam dicit sacrificiumque deficere, quod in\nEcclesia nunc solemniter immolatur, Antichristi scilicet\ntunc saevitia praevalente. Ipso denique praedicante,\nin Christum Judaei sunt credituri, quo increpante,\nab idololatria quondam meruere converti. Jam\nnunc quaeri potest utrum ad tempus trium annorum\nsexque mensium praedicatio Eliae, horum resurrectio\ndebeat coaptari, an ad residuos tres annos persecutionis\nAntichristi, propter quod praemisit: Et corpora\neorum non sinet poni in sepulcris, et inhabitantes\nterram gaudebunt super eos, et caetera quae aut\npraeoccupata narrantur, cum futura tanquam praeterita\nconscribuntur, aut ideo forsitan ambigue contexuntur,\nquia et in dimidia hebdomada praedicationis,\net in dimidia hebdomada persecutionis tales futuri\n non deerunt."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    And at that hour, there was a great earthquake. A tenth of the city fell, and seven thousand people were killed. This earthquake may signify persecution or a recapitulation, or it might mean that the number of deaths was exaggerated. An hour signifies any time period, and the numbers ten and seven are considered perfect. If it weren't so, we should understand the whole from the part. <break time=\"500ms\"/>\n    \n    He says that part of the city perished, specifically the wicked ones. This is similar to what we read in the First Epistle of John, Chapter 2: \"They went out from us, but they did not belong to us. For if they had belonged to us, they would have remained with us.\" <break time=\"500ms\"/>\n    \n    There are two buildings: one on the rock and the other on the sand (Matthew, Chapter 7). He says this one fell. The rest were struck with fear and gave glory to the God of heaven and earth. These are the ones built on the rock (Luke, Chapter 6). While others fall from their stability during the earthquake, which symbolizes persecution, they glorify God through their confession. <break time=\"500ms\"/>\n    \n    After finishing the recapitulation, which was inserted without mentioning the seventh angel, he resumes the order, saying: \"The second woe has passed, behold, the third woe is coming quickly.\" Earlier, he said that after the battle with the locusts, one woe had passed, and two more woes were coming. This was to clarify that the third woe wouldn't be described immediately, as it needed to be recapitulated. Now, having finished the recapitulation, he says, \"The second woe has passed,\" referring not to the recapitulation but to the horses, which he had described but not concluded. <break time=\"500ms\"/>\n    \n    Thus, the second woe has passed; it is the woe of the horses, and the third woe follows. The seventh angel sounded his trumpet, and there were loud voices in heaven, saying: \"The kingdom of our God and His Christ has come, and He will reign forever and ever.\"</speak>",
      "original_latin": "Et in illa hora factus est magnus terraemotus,\net decima pars civitatis cecidit, et occisa sunt a\nterraemotu numero septem millia hominum. In terraemotu\npersecutionem aut recapitulando significat, aut\nclarius illis visis, qui jam mortui putabantur,\nexaggeratam fuisse denuntiat. Hora enim est\nomne tempus, et denarius numerus perfectus\nest, et septenarius. Quod si non esset, a parte\ntotum intelligendum erat. Dicit enim civitatem\nin parte scilicet malorum interisse collapsum, ita\nut etiam illi intelligantur, et de quibus legimus (I\nJoan. II): Ex nobis exierunt, sed non fuerunt ex nobis. Nam si fuissent ex nobis, permansissent utique\nnobiscum. Duo quippe sunt aedificia, unum supra\npetram, alterum super arenam (Matth VII), hoc dicit\n cecidisse. Et reliqui in timorem sunt missi, et dederunt \nclaritatem Deo coeli et terrae. Isti sunt supra petram\naedificati (Luc VI), qui aliis terraemotu, id est persecutione\ncadentibus de stabilitate sui recta, Deum\nconfessione clarificant. Finita recapitulatione, quam\npraetermisso septimo angelo ingesserat, repetit ordinem,\ndicens: Vae secundum abiit, et ecce vae tertium\nveniet cito. Dixerat enim, confecto praelio locustarum,\nvae unum abiisse, et altera dicit duo venire, ne statim\ntertium describere putaretur, quoniam recapitulandum\nerat. Nunc finita ipsa recapitulatione, vae\ninquit, secundum abiit, non recapitulationis, sed\nequorum: quibus descriptis, vae non reddiderat. Vae ergo secundum abiit, equorum est, quod sequitur\n tertium vae. Et septimus angelus, in quo finis:\nhinc videtur duos fines fecisse, unum recapitulationis,\nalterum ordinis. Dicit enim finem in resurrectione\ntertium, et indicit alterum, qui pugnae debebatur,\ndicens: Vae secundum abiit, et ecce vae tertium\nveniet cito. Et septimus angelus tuba cecinit, et factae\nsunt in coelo voces magnae, dicentes: Factum est regnum\nDei nostri et Christi ejus, et regnabit in saecula\nsaeculorum."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        And the twenty-four elders who sit before God on their thrones fell on their faces and worshipped God, saying: \n        <s>\"We give thanks to you, Lord God Almighty, who is and was, because you have taken your great power and have reigned. The nations were angry, and your wrath has come, and the time for the dead to be judged, and to reward your servants the prophets and those who fear your name, both small and great, and to destroy those who corrupt the earth.</s>\"\n   </p> \n\n    <p>\n        Regarding the elders, it's enough to understand what has been mentioned. Now, he recalls the beginning and the end of Christ's dispensation. By saying, \n        <s>\"You have reigned, and the nations were angry,</s>\" he shows the first coming of Christ. But what follows, \n        <s>\"Your wrath has come and the time for the dead to be judged,</s>\" or, as another translation says, \n        <s>\"for the dead to be judged,</s>\" shows the second coming, when the holy ones and prophets, and those who fear his name, both small and great, perfect and imperfect, receive their reward. As it says, \n        <s>\"My imperfection has been seen by your eyes, and all will be written in your book\" (Psalm 138).</s>\n        \n        <break time=\"500ms\"/>\n\n        To prevent the wicked from promising themselves impunity, it is added: \n        <s>\"And to destroy those who corrupt the earth,</s>\" as the psalm says (Psalm 33): \n        <s>\"The face of the Lord is against those who do evil.</s>\"\n   </p> \n\n    <p>\n        Behold, it says, the third woe comes with the voice of the seventh angel; and when he sounded, it spoke only of the Church praising the Lord and giving thanks, from which we understand that the reward of the good is not without the woe of the wicked. Hence the psalm (Psalm 2): \n        <s>\"When his wrath is kindled in a little while, surely upon the wicked, blessed are all who trust in him.</s>\" \n\n        <break time=\"500ms\"/>\n\n        So now the Church itself says: \n        <s>\"Your wrath has come and the time for the dead to be judged, and to give the reward to your servants,</s>\" etc. This is the final woe. The birth of the Lord in the flesh having been recapitulated, he indicates that he will speak the same thing differently and more extensively. And the temple of God in heaven was opened, which is the Church. The temple of God can be understood as the body of Christ. Hence the same Lord said: \n        <s>\"Destroy this temple, and in three days I will raise it up\" (John 2).</s>\n   </p> </speak>",
      "original_latin": "Et viginti quatuor seniores qui in conspectu\nDei sedent in sedibus suis, ceciderunt in facies suas, et\nadoraverunt Deum, dicentes: Gratias agimus tibi, Domine\nDeus omnipotens, qui es, et fuisti, quod potestatem\ntuam magnam accepisti, et regnasti. Et gentes\niratae sunt, et advenit ira tua, et tempus mortuorum\njudicare, et reddere mercedem servis prophetis, et timentibus\n nomen tuum, pusillis et magnis, atque exterminandi\neos qui terram corruperunt. De senioribus\nsatis fuerit superque praemissum, quid intelligi debeat. Initium autem nunc memoravit, et finem dispensationis\nChristi: nam dicendo, regnasti, et gentes\niratae sunt, primum Christi demonstrat adventum. Quod vero sequitur, Venit ira tua et tempus mortuorum,\nvel, sicut alia translatio habet, quo  mortuis\njudicetur, secundus adventus ostenditur, quando\net mercedem sancti et prophetae timentesque nomen\nejus recipiunt pusilli et magni, perfecti et parvuli,\nquia imperfectum meum, inquit, viderunt oculi tui,\net in libro tuo omnes scribentur (Ps CXXXVIII). Et ne\nsibi impunitatem mali promitterent, subjecit: Atque\nexterminandi eos qui terram corruperunt, sicut\n psalmus dicit (Psal XXXIII): Vultus autem Domini\nsuper facientes mala. Ecce, inquit, vae tertium venit\nin voce septimi angeli; et cum cecinisset, non nisi\nEcclesiam dixit laudantem Dominum et gratias agentem,\nunde intelligimus bonorum remunerationem non\nesse sine vae malorum. Inde psalmus (Psal II): Cum\nexarserit, inquit, in brevi ira ejus, utique super malos,\nbeati omnes qui confidunt in eo. Sic et nunc ipsa\nEcclesia dicit: Venit ira tua et tempus mortuorum judicare,\net dare servis tuis mercedem, etc. Hoc est vae novissimum. Recapitulata sane Domini nativitate corporea,\neadem aliter ac latius dicturus insinuat. Et apertum\nest templum Dei in coelo, id est Ecclesia. Templum\nDei, Christi corpus intelligi potest. Unde idem\nDominus: Solvite, inquit (Joan II), templum hoc,\n et in tribus diebus resuscitabo illud."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A certain understanding can be sought here under various meanings, so that each thing, when appropriately returned to its own context, can be recognized more clearly.</s>\n        <s>When the ark generally signifies the Church, the ark of the covenant in the temple suggests something deeper to understand.</s>\n        <s>By also referring to heaven, it persuades us to uncover some secret meaning: the temple is the Church, and the ark of the covenant represents the mystery of the incarnation of Christ who, carrying the death of that ark and the tablets of the covenant within himself, came not to abolish the law, but to fulfill it.</s>\n        <break time=\"500ms\"/>\n        <s>For as many as the promises of God are, says the Apostle in Second Corinthians, in him they are.</s>\n        <s>And having a golden jar of manna, as mentioned in Hebrews Nine, because he carries within his body the spiritual food adorned with the splendor of wisdom, to be offered to others.</s>\n        <s>For the bread of God is that which comes down from heaven and gives life to the world, as written in John Six.</s>\n        <break time=\"500ms\"/>\n        <s>And the rod of Aaron, because he was uniquely begotten by the immaculate virgin in a new birth, within the covering of the flesh like an almond, is said to have all the treasures of wisdom and knowledge hidden within him, as stated in Colossians Two.</s>\n        <s>Hence the psalm: Arise, O Lord, into your rest, you and the ark of your sanctification, and other things that match this sense.</s>\n        <s>For God promises through Jeremiah that the ark of the covenant will be removed from the hearts of men, indeed that of the Hebrews, and that Jerusalem, meaning the Church, will be called the throne of the Lord, saying:</s>\n        <break time=\"500ms\"/>\n        <s>When you have multiplied and increased in the land, says the Lord, they will no longer say, the ark of the covenant of the Lord, nor will it come to mind.</s>\n        <s>In those days and at that time they will call Jerusalem the throne of the Lord, and all nations will gather to it in the name of the Lord, as described in Jeremiah Three.</s>\n        <break time=\"500ms\"/>\n        <s>And there were flashes of lightning and voices and thunder and an earthquake and great hail.</s>\n        <s>The flashes of lightning are the virtues by which Christ the Lord made his disciples shine.</s>\n        <s>The voices and thunder are the preachings by which the apostles, like clouds, thundered to the peoples.</s>\n        <s>The earthquake is the uproar, the commotion of the peoples, who often brought persecutions to the growing Church.</s>\n   </p> </speak>",
      "original_latin": "Aliter hic sub\nmultiplici significationum varietate certa potest intelligentia\nvestigari, ut unaquaeque res suae proprietati\naptius reddita, lucidius possit agnosci. Cum enim\narca plerumque significet Ecclesiam, hic in templo\narcam testamenti aliquid altius intelligendum admonuit;\ndicendo etiam in coelo, secretum nos aliquid penetrare\npersuadet, ut iste sit intellectus: templum\nEcclesia; arca testamenti mysterium incarnationis\nChristi qui ad mortem illius arcae et tabulas intra se\ntestamenti gerebat, qui legem non solvere venerat,\nsed adimplere (Matth V). Quotquot enim promissiones\nDei sunt, ait Apostolus (II Cor I), in illo est. Et\nunam auream habentem manna (Hebr IX): quia spirituale\n pabulum intra corpus sapientiae fulgore decorum\ngerit intellectum aliis praerogandum. Panis\nenim Dei est, qui de coelo descendit et dat vitam\nmundo (Joan VI). Et virgam Aaron, eo quod intemerata\nvirgine singulariter novo ortu progenitus, intra\ntectorium carnis instar amygdalae, omnes thesauros\nsapientiae et scientiae penes se habere narratur\n(Colos II) absconditos. Hinc psalmus: Exsurge, inquit,\nDomine, in requiem tuam, tu et arca sanctificationis\ntuae, et caetera quae eidem concinunt sensui. Sic enim promittit Deus per Jeremiam aboleri arcam\ntestamenti de cordibus hominum, illam utique Hebraeorum,\net Jerusalem, id est Ecclesiam vocari thronum\nDomini, dicens: Cum multiplicati fueritis et\ncreveritis super terram, dicit Dominus, non dicent\n jam, arca testamenti Domini, neque ascendet super\neor. In illis diebus et in tempore illo vocabunt Jerusalem\nthronum Domini, et congregabuntur ad eam\nomnes gentes in nomine Domini (Jerem III). Et facta\nsunt fulgura et voces et tonitrua et terraemotus et grando\nmagna. Fulgura, virtutes, quibus suos Christus Dominus\nfecit fulgere discipulos. Voces et tonitrua,\npraedicationes, quibus tanquam nubes apostoli populis\nintonabant. Terraemotus strepitus, concitatus populorum,\nqui persecutiones crescentis Ecclesiae saepius\ningerebant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <s>\n    Hailstones always cause more damage by breaking up when they hit the waves, shattering themselves in the process.\n </s> \n  <s>\n    In the same way, the cruel masses of pagans who persecuted the Christian faith later diminished in number or disappeared altogether by following it.\n </s> \n  <p>\n    <s>\n      He mentioned that these events were described in the preaching of the seven angels from the very advent of the Lord, covering the period from the beginning to the end.\n   </s> \n    <s>\n      Then, he specifically explained how these things happened, and now as the temple of God in heaven is opened, the battles followed, saying: <break time=\"500ms\"/>\n   </s> \n </p> </speak>",
      "original_latin": "Grando semper se plus frangendo fluctibus\nillisa nocet, seque vastando comminuit. Sic\netiam saeva gentilium multitudo, quae fidem Christi\npersequebatur, ipsum postea sectando, facta est numero\nvel parva vel nulla. Haec dixerat facta et in\n descriptione praedicationis septem angelorum ab ipso\nadventu Domini, et generaliter ab origine in finem;\ndeinde per partes quemadmodum facta sint, ita et\nnunc ut templum Dei in coelo apertum sit, et pugnae\nsecutae, dicens:",
      "voice": "Matthew"
    }
  ]
}