{
  "chunks": [
    {
      "original_latin": "CAP. XII. ",
      "cleaned_english_translation": "<speak>\nChapter Twelve\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n A great sign was seen in heaven. What is seen now in the Church is the wisdom of God, with human nature being united by the Holy Spirit, and from both becoming one and the same Christ, the mediator of God and humans, being preached or believed, as He Himself said <s>John 2:</s> <s>\"Destroy this temple, and in three days I will raise it up\"; and the evangelist, \"But He was speaking of the temple of His body.</s>\"\n   </p> \n    <p>\n        A woman clothed with the sun, and the moon under her feet. It is often said that a kind is divided into many species, which are one, for what is heaven, is also the temple in heaven, this woman clothed with the sun, and the moon under her feet, that is, the Church clothed with Christ, because of His love trampling all changeable things. For neither is she snatched away by these changeable things, who adhering to the stable good truly says <s>Psalm 73:</s> <s>\"But for me, it is good to be near God.</s>\"\n   </p> \n    <p>\n        Hence those voices which we read about the Church <s>Song of Solomon 6:</s> <s>\"Beautiful as the moon, bright as the sun\"; and again: \"As the moon, perfect forever, and a faithful witness in heaven\" Psalm 89.</s> He indeed speaks of the pilgrim Church; otherwise, after the human birth of Christ, we have seen many heretics and the same false opinions being brought forth. For about this temple, Valentius said one thing, Bardesanes another, Apollinaris another, Nestorius another, Eutyches another, Timothy Hilary another, the heresiarchs, lied as they pleased, so that as if truth arose from the earth and battles followed, from which the orthodox and faithful gain a reward, those heretics thinking badly of the incarnation of Christ, incur the punishment of eternal damnation.\n   </p> \n    <p>\n        Hence we remember what Simeon said about Him in the Gospel <s>Luke 2:</s> <s>\"Behold, this child is destined for the fall and rising of many in Israel, and for a sign that will be opposed.</s>\" And on her head a crown of twelve stars, that is the Church; he says it is adorned by the number twelve of the apostles, the beginnings of the soon-established Church. Hence the psalm says <s>Psalm 20:</s> <s>\"You placed on his head a crown of precious stones.</s>\" And she was pregnant in mind, not in body; and she cried out.\n   </p> </speak>",
      "original_latin": "Signum magnum visum in coelo. Quod\nnunc quoque videtur in Ecclesia, id est sapientiae Dei\nhumanam naturam sancto Spiritu operante conjungi,\net ex utraque unum eumdemque Christum mediatorem\nDei et hominum fieri, praedicari vel credi, ipso\ndicente (Joan II): Solvite templum hoc, et in tribus\ndiebus resuscitabo illud; et evangelista, Ipse autem\ndicebat de templo corporis sui. Mulier amicta sole, et\nluna sub pedibus ejus. Frequenter dictum est genus\nin multas dividi species, quae unum sunt, nam quod\n est coelum, hoc est templum in coelo, hoc mulier\namicta sole, et luna sub pedibus ejus, id est Ecclesia\nChristo induta, propter ejus dilectionem mutabilia\ncuncta calcantem. Neque enim his mutabilibus rapitur,\nquae stabili cohaerens bono veraciter dicit (Psal LXXII): Mihi autem adjungi Deo bonum est. Hinc\nillae voces sunt quas de Ecclesia legimus (Cant VI):\nSpeciosa sicut sol, perfecta sicut luna; et iterum: Sic\nut luna perfecta in aeternum, et testis in coelo fidelis\n(Psal LXXXVIII). Peregrinantem sane Ecclesiam dicit;\naliter, post humanam Christi nativitatem vidimus\nmultas haereticorum easdemque falsas proferri\nsententias. De hoc namque templo aliud Valentius,\naliud Bardezanes, aliud Apollinaris, aliud Nestorius\n aliud Eutyches, aliud Timotheus Hilarus, haeresiarchae,\nprout libuit mentiti, dixerunt, ut tanquam veritas\nde terra orta sit et pugnae secutae sint, ut unde\northodoxi et fideles acquirunt praemium, inde haeretici\nmale de Christi incarnatione sentientes, incurrant\ndamnationis aeternae supplicium. Hinc de ipso a\nSimeone dictum in Evangelio (Luc II) meminimus:\nEcce positus est hic in ruinam et in resurrectionem\nmultorum in Israel, et in signum cui contradicetur. Et in capite ejus corona stellarum duodecim, id\nest Ecclesiae; duodenario apostolorum numero primordia\ndicit fundatae mox Ecclesiae, decorari. Hinc\npsalmus dicit (Psal XX): Posuisti in capite ejus\ncoronam de lapide pretioso. Et erat praegnans\nmente, non ventre; et clamabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>In the valley of lamentation, filled with groans and those it births; it never stops giving birth to those already born.</p>\n  <p>Hence the Apostle (Galatians 4) says: <s>My little children, for whom I am again in the pains of childbirth until Christ is formed in you.</s></p>\n  <p>And another sign appeared in the sky: a great red dragon, bloody and fierce, with seven heads and ten horns, and on its heads were seven diadems. The seven heads are seven kings, and the horns are kingdoms, which we will discuss in due course.</p>\n  <p>Its tail swept a third of the stars from the sky and cast them to the earth. The tail represents false prophets, through whom the enemy carries out his wickedness. Hence Isaiah says (Isaiah 9): <s>The prophet who teaches lies, he is the tail.</s> Those who follow their teachings are said to be cast down to the earth.</p>\n  <p>The third part of the stars of the sky refers to all the evil beings, whether they are angels he dragged down from heaven or humans he deceived. The stars represent those whom the devil turns from good to wicked.</p>\n  <p>The dragon stood before the woman who was about to give birth, so that when she gave birth, he might devour her child. This means the devil, the deceiver, aims to destroy the new person created according to God, in whom we are renewed in the spirit of our minds in righteousness and holiness of truth (Ephesians 4) in the Church, as he cunningly tries to stifle emerging faith or extinguish the progress of each believer.</p>\n  <p>We also remember this happened to a heretic, who, in a fatal stupor, is recorded to have strangled his own offspring to death, which prophetically represents the killing of the new life we are commanded to walk in.</p>\n  <p>Before the woman, it is said, he stood because she, it is said, will watch your head, and you will lie in wait for her heel (Genesis 3).</p>\n  <p>And she gave birth to a male child who was to rule all the nations with an iron rod. The male child signifies victory rightfully due to the male sex as the superior. Here, the head of the Church, Christ, is said to be born in each member, who is recognized as the ruler.</p></speak>",
      "original_latin": "In valle plorationis\n gemebunda et quos parturit, parit; et jam\ngenitos parturire non desinit. Hinc Apostolus (Galat IV): Filioli mei, inquit, quos iterum parturio, donec\nChristus formetur in vobis. Et visum est aliud signum\nin coelo, et ecce draco rufus magnus, cruentus videlicet\net saevus, habens capita septem et cornua decem,\net super capita ejus diademata septem. Capita septem\nreges sunt septem, cornua vero regna, de quibus\nsuo loco erit plenius disputandum, et cauda ejus\ntrahebat tertiam partem stellarum coeli, et dejecit eas in\nterram. Cauda, prophetae iniqui sunt, per quos suam\ninimicus nequitiam implet. Hinc Isaias dicit (Isa IX):\nPropheta docens mendacium, ipse est cauda. Qui\neorum doctrinis inhaerent, in terram praecipitari dicuntur. Tertiam porro partem stellarum coeli, illud\n memorat omne corpus malorum, sive in angelis quos\nde coelo secum pari ruina detraxit, sive in hominibus\nquos seduxit. Stellas autem, quos de bonis diabolus\nreprobos facit. Et draco stetit in conspectu mulieris\nquae paritura erat, ut cum peperisset, natum ejus comedisset. Id est insidiator diabolus novum hominem\nqui secundum Deum creatus est, et in quo renovamur\nspiritu mentis nostrae justitia et sanctitate veritatis\n(Ephes IV) in Ecclesia molitur occidere, cum\nin unoquoque fidelium ejus exortum captiose nititur\noperire vel profectum exstinguere. Hoc etiam in\nunum haereticum contigisse meminimus, qui lethali\nsomnolentia suum natum usque ad mortem legitur\npraefocasse, in quo nativitas vitae, in qua ambulare\njubemur, necari prophetice figuratur. In conspectu\n autem mulieris stetisse dicitur, quoniam illa, inquit,\nobservabit caput tuum, et tu insidiaberis calcaneo\nejus (Gen III). Et peperit masculum qui recturus erat\nomnes gentes in virga ferrea. Ideo masculum, quod\nvirili sexui noverimus tanquam superiori, jure deberi\nvictoriam. Recte hic caput Ecclesiae Christus in singulis\nmembris dicitur nasci, qui cognoscitur principari."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    For He is the author and finisher of faith, in whom we will find strength. With an iron rod, which symbolizes unbending justice, He will rule over the good and break the wicked. This also applies to His church as a body and head.\n\n    <p>\n        For all, <break time=\"500ms\"/> He says, <break time=\"500ms\"/> who have been baptized in Christ Jesus have put on Christ (Galatians 3); and, <break time=\"500ms\"/> the two shall become one flesh. This is to be understood in Christ, says the Apostle, and in the Church (Ephesians 5). His Son was taken up to God and to His throne. Although Christ, the head, preceded us, having ascended to the Father after His mission was completed, it also applies to the body.\n   </p> \n\n    <p>\n        Hence the words of the Apostle (Ephesians 2): <break time=\"500ms\"/> He raised us up and made us sit in the heavenly places; and (Philippians 3): <break time=\"500ms\"/> our citizenship is in heaven; and (Colossians 3): <break time=\"500ms\"/> if you have been raised with Christ, seek the things that are above, where Christ is seated at the right hand of God.\n   </p> \n\n    <p>\n        If you want to take this specifically about Christ, except for the pain that it is not believed that Blessed Mary had in childbirth, since we know she did not contract any sin of lust in conception, you can rightly adapt the rest. If we recognize the snares of the red dragon, the persecutions that Christ endured from His infancy by Herod (Matthew 1); and afterwards willingly faced until His death on the cross, who, when His death was desired and sought, frustrated His resurrection, lamenting that He was taken up to the throne of God, which is at the right hand of the Father.\n   </p> \n\n    <p>\n        And the woman fled into the wilderness, where she has a place prepared by God, so that He might nourish her there for one thousand two hundred sixty days. The wilderness represents the pilgrimage of this life, in which the church lives like a solitary sparrow (Psalm 102) with the unique hope of blessed reward, which has received the power from its King to tread on serpents (Mark 16; Luke 10) and scorpions, and over all the power of the enemy, the red dragon. For even the people of Israel, led through the desert (Numbers 21), could overcome the fiery serpents by looking at the bronze serpent.\n   </p> \n\n    <p>\n        For all these things, says the Apostle (First Corinthians).\n   </p> </speak>",
      "original_latin": "Ipse enim auctor et consummator est fidei, in\nquo faciemus virtutem. In virga ferrea, id est in inflexibili\njustitia. Reget, in bonis; confringet, in malis. Quod etiam ejus Ecclesiae tanquam corpori\ncoaptatur et capiti. Omnes enim (inquit) qui in Christo\nJesu baptizati estis Christum induistis (Galat III);\net, Erunt duo in carne una. Quod in Christo intelligendum,\n dicit Apostolus, et in Ecclesia (Eph V). Raptus est filius ejus ad Deum et ad thronum ejus. Licet in capite Christo praecesserit, qui peracta dispensatione\nascendit ad Patrem, congruit tamen et\ncorpori. Hinc sunt illae voces Apostoli (Eph II): Qui\nnos resuscitavit, et consedere fecit in coelestibus:\net (Philip III): Conversatio nostra in coelis est; et\n(Colos III): Si consurrexistis cum Christo, quae sursum\nsunt quaerite, ubi Christus est in dextera Dei\nsedens. Quod si etiam de Christi persona specialiter\nvelis accipere, excepto cruciatu, quem in partu\nB. Mariam non est credendum habuisse, quam novimus\nnullum in conceptu peccatum libidinis contraxisse,\nrecte potes caetera coaptare, si rufi draconis insidias,\npersecutiones quas ab ipsis incunabulis ab Herode\n (Matth I) Christus pertulit; et deinceps usque ad\nmortem crucis subire voluit cognoscamus, qui cum\nmortem ejus inhians appetisset, ejus resurrectionem\nfrustratus, ad thronum Dei, id est ad dexteram Patris\nraptum ingemit. Et mulier fugit in solitudinem,\nubi habet locum praeparatum a Deo, ut eam illic alat. Diebus mille ducentis sexaginta. Solitudinem ponit\nhujus vitae peregrinationem, in qua singulari spe\nbeatae remunerationis ut passer singularis (Psal CI) \nvivit Ecclesia, quae a rege suo potestatem accepit\ncalcandi supra serpentes (Marc XVI; Luc X) et\nscorpiones, et super omnem virtutem inimici jam\ndraconis rufi: nam etiam populus Israel per\neremum ductus (Num XXI), ignitos serpentes\naenei visu potuit superare. Omnia enim haec, inquit\n Apostolus (I Cor."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    These events were meant as examples for us. Just as He fed them with visible manna, He now feeds the Church with heavenly bread. There is a prepared place, as the prophet says in Psalm 84: \n    <break time=\"500ms\"/>\n    \"In the place He has appointed.\" \n    <break time=\"500ms\"/>\n    This place is described in First Corinthians 2: \"Eye has not seen, nor ear heard, nor has it entered into the heart of man.\" The heart of man must ascend there, driven by the mutual peace of human speech. Both the appointed place and the prepared place are referenced in Psalm 84: \n    <break time=\"500ms\"/>\n    \"Blessed is the man whose strength is in You, in whose heart are the highways to Zion. Passing through the valley of tears, they make it a place of springs.\" \n    <break time=\"500ms\"/>\n    This place serves as both a refuge for pilgrims and food for hungry servants, who are promised a reward for reigning. These things, which God has prepared, as the Apostle says in First Corinthians 2, are for those who love Him: \n    <break time=\"500ms\"/>\n    \"God has revealed them to us by His Spirit,\" through which even blessed John could penetrate these depths. \n    <break time=\"500ms\"/>\n    The period of three years and six months signifies all the times of Christianity, from the beginning of Christ's preaching to the fruitful end. \n    <break time=\"500ms\"/>\n    A battle occurred in heaven: Michael and his angels fought against the dragon. \n    <break time=\"500ms\"/>\n    We should not think that God's angels fought in heaven without His permission, as even Job could not be tested without it, as written in Job 1. \n    <break time=\"500ms\"/>\n    Here, heaven signifies the Church, where the faithful continually fight against spiritual wickedness. Hence the Apostle says in Ephesians 6: \n    <break time=\"500ms\"/>\n    \"For our struggle is not against flesh and blood, but against the rulers, against the authorities, against the powers of this dark world.\" \n    <break time=\"500ms\"/>\n    Michael is said to fight against the devil with his angels because, according to God's will, he prays and ministers to the pilgrim Church, fighting for it. \n    <break time=\"500ms\"/>\n    As the Apostle says in Hebrews 1, are they not all ministering spirits sent to serve those who will inherit eternal salvation?</speak>",
      "original_latin": "X), in figura nostri facta sunt, et\nsicut illos manna visibili, sic nunc Ecclesiam pascit\npane coelesti. Praeparatum autem locum habet, de\nquo propheta dicit (Psal LXXXIII): In loco quem disposuit:\nquodque eum nec oculus vidit, nec auris\naudivit, nec in cor hominis ascendit (I Cor III), quia\ncor hominis illuc debet ascendere, humani sermonis\npace mutua compellente, locum dispositum et locum\npraeparatum potuit utrumque proferre, cum antea\npraemitteret, dicens (Psal LXXXIII): Beatus vir cujus\nest susceptio ejus abs te, Domine, ascensiones in\ncorde ejus disposuit in convalle plorationis, in locum\nquem disposuit. Idem namque et refugii locus est\nperegrinis, et refectionis cibus esurientibus servis,\nqui merces promittitur regnaturis. Haec ergo quae\n paravit Deus Apostolo dicente (I Cor II), diligentibus\nse: Nobis, inquit, revelavit Deus per Spiritum\nsuum, quo uno revelante, haec profunda etiam beatus\nJoannes potuit penetrare, isto sane dierum numero,\nqui tres annos et sex menses faciunt, omnia Christianitatis\ntempora etiam hoc loco significat ex quo\nChristi praedicatio coepit, et usque in finem fructificans\ncrescit. Et accidit praelium in coelo Michael et \nangelis ejus, ut pugnarent cum dracone, etc. Non\nhic putandum est, angelos Dei in coelo ausos fuisse\nimpugnare, cum nec Job hic posset, nisi Deo permittente,\ntentare (Job I). Sed coelum hic Ecclesiam\nmanifestius declaravit, ubi contra spiritalium nequitias\nab unoquoque fidelium jugiter dimicatur. Hinc\n Apostolus (Ephes VI): Non est nobis colluctatio adversus\ncarnem et sanguinem, sed adversus principes\net potestates, et adversus mundi rectores tenebrarum\nharum. Ideo autem hic Michaelem cum angelis suis\ncontra diabolum confligere dicit, quia secundum voluntatem\npro peregrinante Ecclesia orando et adjutorio\nministrando, recte intelligitur pro ea confligere. Nonne sunt omnes, inquit Apostolus (Hebr I), administratores\nspiritus, missi in ministerium propter eos\nqui haereditatem capiunt salutis aeternae?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    The name Michael is interpreted to mean \"help of God,\" and this task is appropriately assigned to him. <p>Daniel said that in the last distress, he would come to help the Church. \"At that time,\" he says, <break time=\"500ms\"/> <s>\"Michael, the great prince who stands up for the children of your people, will arise. There will be a time of trouble such as never was since there was a nation till that time. And at that time your people shall be delivered, everyone who is found written in the book.</s>\"</p> \n    \n    <p>Regarding the saying that they are his angels, this type of speech is used as we read in Matthew 18: <s>\"For their angels always see the face of my Father who is in heaven,</s>\" specifically for those who have begun to be citizens by believing in Christ. Here, they are called his angels because they are believed to be rewarded by one reigning king and blessed by one life-giving Spirit.</p>\n    \n    <p>\"And the dragon fought and his angels, but they did not prevail, nor was their place found anymore in heaven.\" The devil and his angels are understood to be those who are like him in nature and will, including humans ensnared by their traps who have become followers of such. <s>Regarding the qualities of their wills, it was said of the devil: \"An evil man did this\" (Matthew 13), and of Judas, \"he is a devil\" (John 6).</s> The devil is indeed delivered in his own twofold body but is said to be cast out by those who, after renouncing him and receiving faith in Christ, no longer return to his errors. In them, charity perseveres with a pure heart, good conscience, and unfeigned faith 1 Timothy 1. <s>Or when the Church, already separated from all mingling with the wicked and glorified in future blessedness, no longer gives any place to the devil and his angels for either deceiving the wicked or testing the good.</s></p>\n    \n    <p>Hence the psalm, noting him, says in Psalm 37: <s>\"I passed by, and behold, he was not; I sought him, but his place was not found.</s>\"</p></speak>",
      "original_latin": "Nam et nomen\nipsius Michael, adjutorium Dei interpretatum\ndicitur, et congrue hoc ei opus specialiter deputatur. Ipsum enim et Daniel in novissima pressura in adjutorium\ndixit Ecclesiae esse venturum. In tempore,\ninquit (Dan XII), illo consurget Michael princeps\n magnus, qui stat pro filiis populi tui, et veniet tempus\nquale non fuit ab eo quo gentes esse coeperunt,\nusque ad tempus illud. Et in tempore illo salvabitur\npopulus tuus, omnis qui inventus fuerit scriptus in\nlibro. Quod vero angeli ejus esse dicuntur, eo hic\nlocutionis genere usus est, quo legimus (Matth XVIII):\nQuoniam angeli eorum in coelis semper vident faciem\nPatris mei, qui in coelis est, eorum scilicet quorum\ncives esse in Christum credendo coeperunt, sicut\net hic angeli ejus: quia uno praesidente rege munerari,\net uno Spiritu creduntur vivificante beatificari. Et draco pugnabat et angeli ejus, neque valuerunt,\nneque locus eorum amplius in coelo inventus est. Diabolus\net angeli ejus intelligendi sunt, qui ei natura\net voluntate similes sunt, sed et homines, qui eorum\n laqueis irretiti, talium fuerint sectatores. Nam pro\nqualitatibus voluntatum et de diabolo dictum est:\nMalus homo hoc fecit (Matth XIII), et de Juda, diabolus\nest (Joan VI). Bipartito quippe corpore diabolus\nin suis traditur, victus autem ab eis dicitur expelli,\nqui post renuntiationem ejus, fide Christi percepta,\nerrores ejus ultra non repetunt, sed in eis charitas\nperseverat de corde puro et conscientia bona et fide\nnon ficta (I Tim I); sive quando ab omni malorum\ncommixtione jam separata Ecclesia, et futura beatitudine\nglorificata, diabolo et angelis ejus nullus neque\nseducendi malos, neque probandi bonos, locus\namplius tribuetur. Unde psalmus ipsum notans, dicit\n(Psal XXXVI): Transivi, et ecce non erat; et\nquaesivi eum, et non est inventus locus ejus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  And the dragon, that great and ancient serpent, who is called the devil and Satan, who deceives the whole world, was sent to the earth, and his angels were sent with him. Here, those who are wise in earthly matters are understood, where that prevailing judgment recognizes the devil to dwell.\n  <p>\n    <s>\"You will eat dust all the days of your life,</s>\" <s>Genesis </s>3.\n </p> \n  <p>\n    Being excluded from the spiritual ones, he invades those who are suitable for earthly things by their merits. He is cast down from heaven and sent to the earth.\n </p> \n  <p>\n    <s>And I heard a loud voice in heaven saying:</s> <s>\"Now salvation and strength, and the kingdom of our God, and the power of His Christ have come.</s>\"\n </p> \n  <p>\n    It is clearly shown in which heaven we should understand these things. For in the Church, we know the victory of Christ has brought salvation, through which He also received the power to bind and loose, as He told Peter: \n    <s>\"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven,</s>\" <s>Matthew 1</s>6.\n </p> \n  <p>\n    About this, the Lord says in Matthew 28: \n    <s>\"All power in heaven and on earth has been given to me,</s>\" \n    <s>not the power He always had, but the power He began to have in the Church from the time He wished as the head in the members.</s>\n </p> \n  <p>\n    Because the accuser of our brothers, who accused them before our God day and night, has been cast down. They overcame him by the blood of the Lamb and by the word of their testimony.\n </p> \n  <p>\n    Recently, in the style of speech previously mentioned, he says from the perspective of the angels: the accuser of our brothers, that is, our future fellow citizens, but now, strangers. The faithful now strive for that heavenly city, Jerusalem, which the angels happily inhabit. They are said to rejoice in saying that he has been cast out of heaven and sent to earth. They congratulate the redemption of those whom the Lord has deigned to prepare as a temple for dwelling.\n </p> \n  <p>\n    For the soul of the just is the seat of wisdom.\n </p> </speak>",
      "original_latin": "Et missus\n est ille draco, serpens magnus et antiquus, qui \ndicitur diabolus et Satanas, qui seducit universum orbem \nterrarum, missus est in terram, et angeli ejus\ncum eo missi sunt in terram. Hic terrena sapientes\ndantur intelligi, in quibus illa sententia praevalente\ndiabolus cognoscitur habitare. Terram comedes\nomnibus diebus vitae tuae (Gen III). Ab spiritalibus\nenim exclusus, suis meritis aptos terrenos invadit,\nhoc est de coelo praecipitari et in terram mitti. Et\naudivi vocem magnam in coelo dicentem: Nunc facta\nest salus et virtus, et regnum Dei nostri, et potestas\nChristi ejus. Evidenter ostenditur, in quo nos coelo\nintelligere ista conveniat. In Ecclesia namque factam\nnovimus victoria Christi salutem, per quam cognitam\n accepit etiam potestatem ligandi soluta et solvendi\nligata, cum in uno Petro generali significatione omnis\naudivit: Quae ligaveris super terram, ligata erunt et\nin coelis; et quae solveris, soluta (Matth VI). De hac\nDominus dicit (Matth XXVIII): Data est mihi omnis\npotestas in coelo et in terra, non quam semper ipse\nhabuit, sed quam in Ecclesia ex tempore quo voluit\ntanquam caput in membris habere coepit. Quoniam\npraecipitatus est accusator fratrum nostrorum, qui accusabat \neos in conspectu Dei nostri diebus ac noctibus. Exsuperatus est ab ipsis propter sanguinem Agni, et\npropter verbum testimonii eorum. Praemisso nuper locutionis\ngenere, ex persona angelorum dicit: accusator\nfratrum nostrorum, id est, civium in futuro\nnostrorum, nunc autem peregrinorum. Ad illam\n quippe civitatem coelestem Jerusalem fideles nunc tendunt,\nquam angeli feliciter incolunt. Quod autem de\ncoelis exclusum, in terram missum gaudendo dicere\nperhibentur, illorum redemptioni congratulantur,\nquos sibi Dominus ad inhabitandum praeparare dignatus\nest templum. Anima enim justi sedes sapientiae."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Of earthly matters, into which it is said he descended, the angels praise the depths of divine justice by knowing, and they sing about his mercy and judgment over the blessed, since both goodness in the redeemed and divine fairness in the lost are shown.\n </p> \n  <p>\n    For it is said that those who conquer by the blood of the Lamb were able to overcome the devil. \n    <break time=\"500ms\"/> \n    And what follows, \"They did not love their lives so much as to shrink from death,\" is believed to have received that love, which is spread in our hearts, not from us, but through the Holy Spirit, who has been given to us Romans 5.\n </p> \n  <p>\n    Teaching us to rejoice in this great good, he says: \"Therefore rejoice, heavens, and you who dwell in them.\" \n    <break time=\"500ms\"/> \n    Here, if the Church is recognized as heaven as mentioned above with the angels, it is fitting for both to joyfully celebrate in the Lord, since humans are believed to be united with angels, and angels serve the substance of humans in Christ.\n </p> \n  <p>\n    It follows, \"Woe to the earth and the sea, because the devil has come down to you with great wrath, knowing that his time is short!\" \n    <break time=\"500ms\"/> \n    Just as rejoicing is due for the redeemed, so mourning is due for the perishing. \n    Hence Ezekiel Chapter 2 says he received a book written with lamentation, mourning, and woe. \n </p> \n  <p>\n    In the lamentation, the weeping of the penitent is implied. \n    In the mourning, the joy of the saints is hinted. \n    But woe specifically signifies the condemnation of the wicked. \n    This is also mentioned here, saying: \"Woe to the earth and the sea,\" up to \"knowing that his time is short.\"\n </p> \n  <p>\n    Hence, compelled to confess by the Lord's invincible power, he says: \"Have you come here to torture us before the appointed time?\"\n </p> \n  <p>\n    And when the dragon saw that he had been cast down to the earth, he pursued the woman who had given birth to the male child. \n    <break time=\"500ms\"/> \n    This means, as we mentioned before, that the devil wages unending enmity against the Church. \n    For when he is about to be defeated and cast out, he does not cease to multiply his tricks even more fiercely.\n </p> \n  <p>\n    And the woman was given two wings of a great eagle, to fly into the wilderness to her place. \n    The Church uses the two Testaments as if they were wings, by which she learns to avoid the enemy's snares, instructed by commandments, and overcomes informed by examples.\n </p> </speak>",
      "original_latin": "De terrenis autem, in quos dicitur descendisse,\ndivinae justitiae penetralia angeli cognoscendo collaudant,\neique misericordiam et judicium super beati\ndecantant, cum et in redemptis bonitas, et in perditis\naequitas divina monstratur. Nam et illi vincentes per\nAgni sanguinem dicuntur diabolum superare potuisse. Et quod sequitur, Nec amaverunt animas suas usque\nad mortem, illam utique accepisse credendi sunt\ncharitatem, quae diffunditur in cordibus nostris, non\n ex nobis, sed per Spiritum sanctum, qui datus est\nnobis (Rom V). Huic tam magno bono congratulandum\ndocens, dicit: Propter hoc exsultate, coeli, et\nqui habitatis in eis. Hic si ut superius in angelis coelum\nEcclesia cognoscatur, utrisque convenit in Domino\nconcorditer gratulari, cum et homines angelis\nsociari creduntur, et angeli hominum in Christo substantiae\nfamulantur. Sequitur, Vae vobis, terra et\nmare, quoniam descendit ad vos diabolus cum ira ingenti,\nsciens modicum sibi tempus superesse! Sicut\nredemptis exsultatio, sic pereuntibus planctus debuit\nexhiberi. Hinc Ezechiel dicit (Cap II) se librum accepisse\nhabentem scriptum lamentum, carmen et vae. In lamentatione poenitentium fletus, in carmine jucunditatem\nsanctorum insinuat. Vae autem, malorum\n condemnationem proprie manifestat. Quod etiam hic\nmemorat, dicens: Vae vobis terra et mare, etc.,\nusque, sciens modicum sibi tempus superesse. Hinc\nDomino invicta potestate coactus confiteri, dicit:\nVenisti ante tempus torquere nos? Et cum vidisset\ndraco quod esset dejectus in terram, persecutus est\nmulierem quae illum masculum pepererat. Hoc est,\nquod praemisimus inextricabiles inimicitias contra\nEcclesiam diabolum gerere. Quando enim vincendus\nexcluditur, tanto acrius suas non desinit multiplicare\nversutias. Et datae sunt mulieri duae alae quasi aquilae\nmagnae, ut volaret in solitudinem in locum suum. Ecclesia\nin modum alarum duobus utitur Testamentis,\nquibus edocta, insidias inimici et praeceptis defugere\n studet instructa, et exemplis superat informata."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is also governed by the love of God and neighbor. However, the place of solitude is this worldly pilgrimage. As long as we are in the body, we are away from the Lord. <s>Second Corinthians </s>5\n </p> \n  <p>\n    This is where the heart directs itself, not by location, but by affection, departing from the world. The prophet says, <s>Psalm 5</s>5: \"See, I have fled far off and stayed in solitude. I waited for the one who would save me.\"\n </p> \n  <p>\n    Here, the eagle's likeness is aptly mentioned, as it is known to fly higher than other birds. Yet, when it sees food from afar, driven by natural need, it quickly descends to the ground. Just as the Church, in its spiritual members, seeks and desires what is above <s>Colossians </s>3 with its mind, but, burdened by bodily weakness, is subject to the needs of physical indigence. For which it groans and labors until now; for creation was subjected to vanity <s>Romans </s>8, not willingly, but because of Him who subjected it in hope.\n </p> \n  <p>\n    Also: Whether we are out of our mind, it is for God; whether we are in our right mind, it is for you. <s>Second Corinthians </s>5\n </p> \n  <p>\n    Where it is nourished for a time, times, and half a time from the face of the Antichrist, that is, from that serpent, for a period of three years and six months. This again signifies the time until the end of the Church of God in Christ, fleeing the worship of idols and all the errors of the serpent. This means from the face of that serpent, which it previously mentioned as a dragon, which it overcame in the blood of the Lamb, so that it can truly sing, <s>Psalm 9</s>1: \"You will tread on the asp and the basilisk and trample the lion and the dragon.\"\n </p> \n  <p>\n    And that serpent sent water like a river out of its mouth after the woman, to sweep her away. The water signifies the assault of persecutors. Hence the psalm, <s>Psalm 12</s>4: \"When men rose up against us, they would have swallowed us alive. When their anger burned against us, the waters would have engulfed us. Our soul passed over the torrent,\" etc. But the earth helped the woman, and the earth opened its mouth and swallowed the river that the dragon had poured out of its mouth.\n </p> </speak>",
      "original_latin": "Gemina\nquoque regitur Dei et proximi charitate. Locus\nautem solitudinis, est hujus mundanae peregrinationis. Quandiu enim sumus in corpore, peregrinamur\na Domino (II Cor V). Quo maxime cor dirigit, qui\nnon loco, sed affectu de mundo discedit, et propheta\ndicit (Psal LIV): Ecce elongavi fugiens, et\nmansi in solitudine. Exspectabam eum qui salvum\nme faceret. Congrue autem hic aquilae similitudinem\nmemorat, qui cum prae caeteris avibus cognoscatur\naltius evolare, viso tamen eminus cibo, indigentia\nnaturali subacta, mox ad ima descendit, sicut Ecclesia\nin spiritalibus membris cum ea quae sursum sunt\n(Colos III) mente petat et sapiat, infirmitate tamen\ncorporis aggravata, necessitatibus subjacet indigentiae\n corporalis, pro quibus ingemiscit et parturit\nusque adhuc; vanitati enim creatura subjecta est\n(Rom VIII), non volens, sed propter eum qui subjecit\neam in spe. Item: Sive enim mente excessimus,\nDeo, sive temperantes sumus, vobis (II Cor V). Ubi\nalitur per tempus et tempora et dimidium temporis ab\nAntichristi facie, id est illius serpentis, trium annorum\ntempore et sex mensium. Hoc rursus significat\ntempus, quo usque ad finem Christi Dei Ecclesia\npropagatur, idolorum culturam fugiens, omnesque\nserpentis errores, hoc est quod dicit, a facie illius\nserpentis, quem draconem superius memorat, quod\neum in sanguine Agni vicit, ut veraciter cantet\n(Psal XC): Super aspidem et basiliscum ambulabis\net conculcabis leonem et draconem. Et misit ille serpens\n ex ore suo post mulierem aquam in modum fluminis,\nut eam perderet. Impetum persecutorum aqua\nsignificat. Hinc psalmus (Psal CXXIII): Cum insurgerent\nhomines in nos, forsitan vivos absorbuissent\nnos. Cum irasceretur animus eorum super nos, forsitan\nvelut aqua deglutissent nos. Torrentem pertransivit\nanima nostra, etc. Sed adjuvit terra mulierem,\net aperuit terra os suum, et absorbuit flumen quod\ndraco ex ore suo emiserat."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n<p>\nAlthough \"the earth\" can also be understood as the Church here, as in Psalm 102: \"He founded the earth upon its stability, it will not be moved forever,\" meaning the saints whose prayers, teachings, and the administration of salvation nullify the enemy's cunning, it is better understood here as human nature in Christ.\n</p>\n<p>\nThis is the truth that sprang from the earth (Psalm 64), always appearing before the face of God, as the Apostle says in Hebrews Chapter 9, and intercedes for us. For this earth, swallowing up the death taken into itself, is said to open its mouth when the abundance of its life is known to have swallowed the author of death, as mentioned in Romans Chapter 8. He taught nonetheless, when sitting on the mountain, as in Matthew Chapter 5, opening his mouth, he gave greater commandments to the disciples, abolishing the law of commandments as stated in Ephesians Chapter 2.\n</p>\n<p>\nAnd the dragon, enraged with the woman, went to make war with the rest of her offspring who keep the commandments of God and have the testimony of Jesus Christ. Seeing that persecution could not continue, nor the harmful vows brought to fruition, by which he thought or hoped that the Church of Christ could be removed from the world, namely, prevailing with the trophy of the Lord's body in the heavens, ruling on the earth, and commanding in the underworld.\n</p>\n<p>\nFor this reason, the Apostle says in Romans Chapter 14, Christ died and rose again, that He might be Lord of both the living and the dead; likewise, in Philippians Chapter 2: That at the name of Jesus every knee should bow, in heaven, on earth, and under the earth.\n</p>\n<p>\nSeeing this, he indeed strives to continually wage war with the rest of the seed of the Church through each generation, knowing that he can no longer eradicate it from the world altogether, because, as it says, the gates of hell will not prevail against it in Matthew Chapter 26. Christ, indeed, using this marvelously, opportunely gains for Himself multiplied martyrs. He has determined that the dragon and his associates will be punished with harsher judgments.\n</p>\n<p>\nTherefore, I think it is more fitting to conclude this book with the memorable victory of the same Church, whose memory cannot perish from the world.\n</p> <break time=\"1s\"/></speak>",
      "original_latin": "Licet terra possit hic quoque\n Ecclesia intelligi, sicut in psalmo (CII): Qui fundavit\nterram super stabilitatem suam, non inclinabitur in\nsaeculum saeculi, id est in sanctis, quorum preces atque\ndoctrinae et dispensatio salutaris, inimici versutias\ndetectas evacuant, melius hic tamen intelligitur\nterra humana in Christo natura, ipsa est veritas quae\nde terra orta est (Psal LXIV), qui vultui Dei semper\napparens, sicut Apostolus dicit (Hebr IX), pro nobis\ninterpellat. Haec enim terra susceptam in se deglutiens\nmortem, tanquam os dicitur aperire, quando\nabundantia vitae suae auctorem mortis cognoscitur sorbuisse\n(Rom VIII): et absorbebam \nnihilominus docuisse, quando in monte sedens\n(Matth V), aperiens os suum, ampliora praecepta\ndiscipulis tradidit, legem mandatorum evacuans (Ephes II). Et iratus draco mulieri, abiit facere bellum\ncum reliquis de semine ejus qui observant praeceptum\nDei, et habent testimonium Jesu Christi. Videns non\nposse continuari persecutionem, neque ad effectum\nnoxia vota perduci, quibus Ecclesiam Christi de\nmundo auferri posse putabat vel affectabat, scilicet\ndominici corporis tropaeo in coelestibus praevalentem,\net in terrestribus dominantem, atque inferis imperantem. Ad hoc enim, inquit Apostolus (Rom XIV),\nChristus mortuus est et resurrexit, ut et vivorum et\nmortuorum dominetur; itemque (Philip II): Ut in\nnomine Jesu omne genu flectatur, coelestium, terrestrium\net infernorum. Hoc, inquam, videns, bellum\nquidem cum reliquis de semine Ecclesiae per singulas\ngenerationes indesinenter molitur ingerere, quam\n se jam novit de mundo eradere omnino non posse,\nquia portae, inquit, inferorum non praevalebunt adversus\neam (Matth XXVI). Illo utique Christus mirabiliter\nutens, multiplicatos sibi martyres opportune\nconquirit. Draconem vero cum sociis acrioribus plectendum\njudiciis definivit. Quocirca hunc librum\nejusdem Ecclesiae puto memorabili aptius concludi\nvictoria, cujus de mundo non potest perire memoria.",
      "voice": "Matthew"
    }
  ]
}