{
  "chunks": [
    {
      "original_latin": "CAPUT XX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Against the claim: The Father subjected everything to him.</s>\n    </p>\n    <p>\n        <s>The Apostle tells the Corinthians about the Son: He must reign until he has put all his enemies under his feet.</s>\n        <s>First Corinthians 15.</s>\n    </p>\n    <p>\n        <s>And to the Philippians: From where we also expect the Lord Jesus Christ, our Savior, who will transform our humble body to be like his glorious body, according to the power by which he can subject everything to himself.</s>\n        <s>Philippians 1.</s>\n    </p>\n    <p>\n        <s>Similarly, the Apostle mentions that the Son will hand over the kingdom to God the Father; for it is written about Christ: When he hands over the kingdom to God and the Father.</s>\n        <s>So, is the Son greater than the Father because he will hand over the kingdom to his Father?</s>\n    </p>\n    <p>\n        <s>These are the points I could recall and highlight for now; however, many things have been omitted due to the need for brevity, which a reader will be able to find.</s>\n        <s>Let the reader understand this: the Lord God is not subject to number, not separated, for what is least is not God.</s>\n        <s>But what is God, both the Son and the Holy Spirit are perfect.</s>\n    </p>\n    <p>\n        <s>This is true perfection, which is not subjected to comparison with another, nor does it leave something that can grow.</s>\n        <s>God is spirit, not flesh; he is understanding, not a globular form; he is internal light, not surrounding matter.</s>\n    </p>\n    <p>\n        <s>Therefore, the Father, the Son, and the Holy Spirit are not divided because there is nothing that can be cut; yet the Father is the Father; the Son is the Son; the Holy Spirit is the Holy Spirit; and they are never without each other: for what can be understood cannot be separated.</s>\n        <s>They are not globular, because they are not like airy things; they are not divided, because they are not without each other.</s>\n    </p>\n    <p>\n        <s>This is the true and catholic faith, which Christ taught and delivered, the apostles taught, and all the holy patriarchs and prophets faithfully proclaimed.</s>\n    </p>\n    <p>\n        <s>I responded to your propositions with the help of the Father, and the Son, and the Holy Spirit, from the New and Old Testament, and now, for the catholic faith, which is everywhere, I proposed other testimonies to which you should respond.</s>\n    </p>\n</speak>",
      "original_latin": "Contra id quod dicunt: Pater illi omnia subjecit. Apostolus ad Corinthios dicit de Filio: Oportet, inquit,\nillum regnare, donec ponat omnes inimicos suos\nsub pedibus suis (Cor XV). Et ad Philippenses: Unde\n etiam exspectamus Dominum Jesum Christum Salvatorem\nnostrum; qui transfigurabit corpus humilitatis nostrae\nconformans corpori gloriae suae secundum operationem,\nut possit sibi subjicere omnia (Philip I). Item\nApostolus dicit, quia Filius tradet regnum Deo Patri\nsuo; scriptum est enim de Christo: Cum tradiderit\nregnum Deo et Patri. Ergo major est Filius a Patre,\nquia ipse tradet Patri suo regnum? Haec sunt quae\ntantisper commemorare potui et decerpsi; multa autem\npraetermissa sunt impedimento velocitatis, quae\nlegens poterit invenire. Hoc tantum lector teneat,\nDominum Deum minime numero subjacere, minime\nseparari: quod enim minimum est, Deus non est:\nsed quod Deus est, Filius, et Spiritus sanctus uterque\nperfectus  est. Haec est autem vera\n perfectio, quam non subjicit alterius comparatio,\nnec remanet quod possit accrescere. Deus spiritus\nest, non caro; intellectus est, non est globatio;\ninternum lumen est, non materies circumfusa. Ideo\nnon dividitur Pater, et Filius, et Spiritus sanctus,\nquia non est talis, qui se paret incidi; et tamen Pater,\nPater est; Filius, Filius est; Spiritus sanctus,\nSpiritus sanctus est; et ubique sine invicem non\nsunt: quia unus est qui intelligi potest, separari non\npotest. Non sunt conglobati, quia non sunt velut\naerei; non sunt divisi, quia sine invicem non sunt. Haec est vera et catholica fides, quam Christus docuit\net tradidit, apostoli docuerunt, et omnes sancti\npatriarchae et prophetae fideliter cecinerunt. Propositionibus\ntuis juvante Patre, et Filio, et Spiritu\n sancto, de Novo et Veteri Testamento respondi, nunc\nvero pro catholica, quae ubique est fide, alia testimonia\nproposui, quibus respondere debeas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the Book of Wisdom, it is stated that just as God is wisdom, who is the Son of God, the Holy Spirit also knows the Father's plans.\n    </p>\n    <p>\n        This book also mentions that the Son is almighty, through whom all things were created.\n    </p>\n    <p>\n        It further describes the Holy Spirit as the Son, referred to as the power of God.\n    </p>\n    <p>\n        The text also notes that the Holy Spirit is incorruptible.\n    </p>\n    <p>\n        The book explains that Christ, when accepted in humility, is visible, but as a deity, He is invisible.\n    </p>\n    <p>\n        What we see is recognized as human, and what is unseen is recognized as God.\n    </p>\n    <p>\n        It also states that the Son of God is of the same substance as the Father.\n    </p>\n    <p>\n        In the Song of Songs, Christ is called the King when the Church speaks to Him.\n    </p>\n    <p>\n        In Ecclesiasticus, it is mentioned that the greatness of God is beyond measure.\n    </p>\n    <p>\n        Hence, it's taught that those who attempt to separate the Trinity and think it should be explained in steps and numbers are considered blasphemous.\n    </p>\n    <p>\n        In Psalm One Hundred Seventeen, it speaks of Wisdom, who is the Son of God, and how the Holy Spirit knows the Father's plans: But who knows your plan unless you grant Wisdom and send your Spirit from the highest?\n    </p>\n    <p>\n        The book also says that the Son is almighty, through whom all things were made: For, he says, your almighty hand, which created all things and the world from formless matter, was not powerless.\n    </p>\n    <p>\n        Additionally, it describes the Holy Spirit as the Son: those scattered by the Holy Spirit of your power faced persecution from their own actions.\n    </p>\n    <p>\n        Regarding the Holy Spirit, who is incorruptible, it states: For your incorruptible Spirit is in all things.\n    </p>\n    <p>\n        The book also describes Christ in the form of accepted humility as visible, but in the form of deity as invisible, saying: Seeing Him whom they once denied, they recognized the true God.\n    </p>\n</speak>",
      "original_latin": "In libro\nSapientiae: quia sicut Deus sapientia, quae est Filius\nDei, sic et Spiritus sanctus novit consilia Patris. In eodem libro: quia omnipotens est Filius, per\nquem facta sunt omnia. In eodem libro: quia Spiritus\nsanctus etiam Filius, qui dicitur virtus Dei. In\neodem libro dicitur de Spiritu sancto, qui incorruptibilis\nest. In eodem libro: secundum formam susceptae\nhumilitatis visibilem dicit Christum, secundum\nformam vero deitatis non visibilem, sed invisibilem\npronuntiat. Quod enim videtur, homo, quod\nnon videtur, Deus agnoscitur. In eodem libro dicitur\n quia Filius Dei de substantia est Patris. In Cantico\nCanticorum, ubi Christum dicit es e Regem, cum\nad eum Ecclesia loquitur. In Ecclesiastico: quia innumerabilis\nest magnitudo Dei. Unde docetur quia\nblasphemi sunt qui Trinitatem separando, ac gradibus\net numeris credunt esse suadendam. In psalmo\nCXVII similiter de Sapientia, quae est Filius Dei, sic et\nSpiritus sanctus novit consilia Patris: Consilium autem\ntuum quis scit, nisi tu dederis Sapientiam, et miseris\nSpiritum de altissimis? In eodem libro quia omnipotens\nest Filius, per quem facta sunt omnia: Non enim, inquit,\nimpossibilis erat omnipotens manus tua, quae creavit\nomnia, et orbem terrarum ex materia informi. In eodem\nlibro: quia Spiritus sanctus etiam Filius est: dispersi\nper Spiritum sanctum virtutis tuae persecutionem\n passi ab ipsis factis suis. In eodem libro de Spiritu\nsancto quia incorruptibilis est: Incorruptibilis enim\nSpiritus tuus in omnibus est. In eodem libro, ubi secundum\nformam susceptae humilitatis visibilem dicit\nChristum, secundum formam vero deitatis non visibilem,\nsed invisibilem pronuntiat dicens: Videntes\nillum quem olim negabant, Deum agnoverunt verum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the same book: because the Son of God is of the Father's essence,</s>\n        <s>you fed your people with the food of angels and provided them with prepared bread from heaven without labor, containing all delights and the sweetness of every taste;</s>\n        <s>for you showed your essence and the sweetness you have in the Son.</s>\n    </p>\n    <p>\n        <s>In the Gospel according to John: because the Holy Spirit is invisible,</s>\n        <s>the Spirit of truth, whom the world cannot receive, because the world neither sees him nor knows him;</s>\n        <s>but you know him, because he will remain with you and will be in you.</s>\n    </p>\n    <p>\n        <s>In the Song of Songs, Christ is described as the King when speaking to the Church:</s>\n        <s>The king brought me into his chamber; let us rejoice and be glad in you.</s>\n        <s>We will make likenesses of gold for you with silver distinctions until the king reclines.</s>\n    </p>\n    <p>\n        <s>In Ecclesiasticus: because the greatness of God is immeasurable,</s>\n        <s>it is taught how blasphemous it is against the Trinity of God to think it can be divided into degrees and numbers:</s>\n        <s>who has investigated the power of his greatness, and who has counted his greatness?</s>\n    </p>\n    <p>\n        <s>In Psalm 27, it is similarly said about Wisdom, which is the Son of God, that his wisdom cannot be numbered:</s>\n        <s>Great is our Lord, and great is his power, and his wisdom cannot be numbered.</s>\n    </p>\n    <p>\n        <s>Maximinus the Arian, unable to respond to these propositions, kept postponing day by day.</s>\n        <s>But Cerealis, who was present and tasked, said to him: I answered the questions he proposed with God's help, so why does he not answer my propositions?</s>\n        <s>Therefore, the aforementioned Maximinus, when he met, remained silent.</s>\n        <s>And Cerealis said: Go to your own Church, because Maximinus, whom I convened, did not want to respond; from this, it is understood that he could not, as he was silent and did not want to answer your propositions.</s>\n        <s>Now God hears between you.</s>\n    </p>\n</speak>",
      "original_latin": "In eodem libro: quia Filius Dei de substantia est\nPatris: Pro quibus angelorum esca cibasti populum\ntuum, et paratum panem de coelo praestitisti illis sine\nlabore, omne delectamentum in se habentem, et omnis\nsaporis suavitatem; substantiam enim tuam et dulcedinem\nquas in Filio habeas ostendebas. In Evangelio\nsecundum Joannem: quia invisibilis est Spiritus sanctus:\n Spiritus veritatis, quem mundus non potest accipere,\nquia mundus non videt eum, nec cognoscit eum:\nvos autem cognoscitis eum, quia apud os manebit, et\nin vobis erit. In Canticis Christum dicit esse Regem;\ncum Ecclesiam loquitur: Introduxit me rex in cubiculum\nsuum, exsultemus et jucundemur in te. Item similitudines\nauri faciemus tibi cum distinctionibus\nargenti, quousque rex sit in recubitu suo. In Ecclesiastico:\nquia innumerabilis est magnitudo Dei. Unde\ndocetur quam blasphemi sint in Trinitatem Dei qui\nseparando gradibus ac numeris suadenda aestimant:\net quis investigavit magnitudinis ejus imperium, et\nmagnitudinem ejus quis denumeravit? In psalmo XXVII,\nsimiliter de Sapientia, quae est Filius Dei, dictum\nest: quia sapientiae ejus non est numerus: Magnus\n Dominus noster, et magna virtus ejus, et sapientiae\nejus non est numerus. Propositionibus istis Maximinus\nArionita nihil valens ad respondendum, differebat de\ndie in diem. Cerealis vero dixit illi, qui intererat,\ncui erat injunctum: Propositis ab eo quaestionibus\nadjuvante Deo respondi, cur meis propositionibus\nnon respondet? Supra memoratum igitur Maximinum,\ncui erat injunctum, cum conveniret, tacuit. Et\nait Cereali: Vade tibi in propriam Ecclesiam, quia\nconventus a me Maximinus noluit respondere, hinc\nintelligitur quia non valuit, ubi tacuit, et tuis propositionibus\nrespondere noluit. Jam inter vos Deus\naudit.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}