{
  "chunks": [
    {
      "original_latin": "CAPUT IX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let's discuss what people say about the author being the origin.</s>\n    <s>The Father has no authority where there is no will.</s>\n    <s>The Father did not create willingly or unwillingly, but by nature.</s>\n    <s>If He created willingly, then the Son is truly the will of the Father, as we read.</s>\n    <s>Since He is the Word, the Power, and the Wisdom, He is also the will of the Father.</s>\n  </p>\n  <p>\n    <s>If the Son ever did not exist, then the Father could not have existed either, because He wouldn't be the Father without the Son.</s>\n    <s>Just as the Father is eternal, so is the Son, as it is written:</s>\n    <s>In the beginning was the Word, and the Word was with God, and the Word was God; this was in the beginning with God.</s>\n    <s><break time=\"500ms\"/>He is not confined by time, has no beginning, and is not limited by ages.</s>\n  </p>\n  <p>\n    <s>In the psalm, the Son says to the Father: I am always with you.</s>\n    <s>If the Son was always with the Father, how can the Father be the author if He never existed before?</s>\n    <s>It is also said, Before the mountains were made, and the earth and the world were formed, from age to age, you are.</s>\n    <s>If the Son is indeed the will of the Father, then explain to me how the Father can be the author if the Son never existed without Him, because the Father couldn't exist without will?</s>\n  </p>\n  <p>\n    <s>The term Father is used because of the Son, and He is called God from God.</s>\n    <s>Similarly, the Son is called so because of the Father.</s>\n    <s>For I am in the Father, and the Father in me; they are not separated, and thus there is one God.</s>\n    <s>But if the Son is lesser than the Father, why did He say the Father is in me?</s>\n    <s>The lesser can never contain the greater.</s>\n  </p>\n</speak>",
      "original_latin": "Contra id quod dicunt; Auctor est qui generat, vident\nprincipium. Patri non est auctoritas, ubi voluntas\nnulla est. Pater enim nec volens nec nolens genuit,\nsed natura. Nam si volens genuit, ergo ipsa\nvoluntas Patris Filius est, sicut legimus. Quia ipse\n est verbum et virtus et sapientia; ipse est et voluntas\nPatris. Si aliquando non fuit Filius, aliquando non\nfuit Pater, quia Pater esse non potuit, si Filium non\nhabuisset. Sed sicut Pater aeternus est, ita et Filius\naeternus est, de quo scriptum est: In principio erat\nVerbum, et Verbum erat apud Deum; et Deus erat\nVerbum, hoc erat in principio apud Deum (Joan I). Non capitur tempore, non habet initium, nec includitur\nsaeculis. Et in psalmo dicit Filius ad Patrem:\nEgo semper tecum sum. Si enim semper cum Patre\nfuit Filius, quomodo auctor est Pater, qui ante nunquam\nfuit? Item de ipso dicitur, Priusquam fierent\nmontes, et fingeretur terra, et orbis terrae, a saeculo\nusque in saeculum tu es. Si igitur voluntas est Patris\n Filius, dicatur mihi quom do auctor est Pater, sine\nquo nunquam fuit Filius, quia Pater sine voluntate\nesse non potuit? Quod dicitur Pater, propter Filium\ndicitur, et ille Deus dicitur de Deo. Sed quia dixit\nFilius, et quod dicitur Filius, propter Patrem dicitur. Nam Ego in Patre, et Pater in me, non separatur,\nsed ideo unus est Deus. Sed si minor est Filius a Patre,\nquare dixit Pater in me est? Nunquam majorem\npotest capere minor.",
      "voice": "Matthew"
    }
  ]
}