{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p> Understanding how God is the Holy Spirit.</p>\n    <p>Peter addressed the one who held back part of the land's price: <s>Why has Satan filled your heart to lie to the Holy Spirit?</s> <s>He then added: You have not lied to men, but to God.</s> <break time=\"500ms\"/> <s>Acts chapter five.</s></p>\n    <p>In the Acts of the Apostles, it is noted that while Peter was contemplating the vision, the Holy Spirit said: <s>Behold, men are looking for you; get up, go down, and go with them without doubting, for I have sent them to you.</s> <s>When Peter met Cornelius, he remarked: I truly know that God is no respecter of persons.</s> <break time=\"500ms\"/> <s>Acts chapter ten.</s></p>\n    <p>Peter was sent to a Gentile by the Holy Spirit because at that time, the Gospel was preached only to the Jews and not yet to the Gentiles.</p>\n    <p>In the Gospel, it is mentioned: <s>Jesus, full of the Holy Spirit, returned from the Jordan.</s> <s>Isn't it God who fills God?</s> <s>Thus, God was in Christ, who returned full from the Jordan.</s></p>\n    <p>The Apostle also says: <s>Do you not know that your bodies are the temple of the Holy Spirit within you?</s> <s>He continues: Therefore glorify God in your body.</s></p>\n    <p>Solomon also states: <s>The Spirit of the Lord has filled the whole world.</s></p>\n    <p>The prophet Isaiah says: <s>And the Lord said to me: Go and tell this people, You will hear with your ears, and not understand, etc.</s> <s>Isaiah refers to God as the same one the Apostle calls the Holy Spirit.</s></p>\n    <p>If God is spirit, how could the Holy Spirit not be God?</p>\n    <p>If the Holy Spirit is not God, why does the Apostle Paul say: <s>There are different kinds of gifts, but the same Spirit;</s> <s>and there are different kinds of workings, but the same God who works all things in all, who distributes to each one as He wills?</s> <break time=\"500ms\"/> <s>First Corinthians chapter twelve.</s></p>\n    <p>The prophet Isaiah speaks of the Holy Spirit: <s>The Spirit, I say, of wisdom and understanding, counsel and might, knowledge and piety, and the fear of the Lord.</s></p>\n</speak>",
      "original_latin": "Quia Deus est Spiritus sanctus, sic docetur. Petrus\nad eum qui subtraxerat de pretio villae dixit: Quid\nest quod implevit Satanas cor tuum mentiri Spiritui\nsancto? Et postmodum adjunxit: Non es mentitus\nhominibus, sed Deo (Act V). Item in Actibus Apostolorum\nscribitur, Petro cogitante et haesitante de visu,\ndicit Spiritus sanctus: Ecce viri quaerunt te; exsurge,\n et descende, et vade cum illis nihil dubitans, quia ego\nillos misi ad te. Et veniens Petrus ad Cornelium dixit:\nIn veritate scio quia non est personarum Deus acceptor\n(Act X). Ad gentilem enim missus ab Spiritu\nsancto, quia adhuc gentibus non praedicabatur Evangelium,\nsed solis Judaeis. Item in Evangelio: Jesus\nautem Spiritu sancto plenus regressus est a Jordane. An non est Deus qui implet Deum? Ergo Deus erat\nin Christo, quo plenus est regressus a Jordane. Item\nApostolus: Nescitis quia corpora vestra templum in\nvobis est Spiritus sancti? Secutus est: Glorificate ergo\nDeum in corpore vestro. Item in Salomone: Spiritus\nDomini replevit orbem terrarum. Item Esaias propheta:\nEt Dixit Dominus ad me: Vade, die populo huic,\n Aure audietis, et non intelligetis, etc. Quem dicit Deum\nEsaias, ipsum dicit Spiritum sanctum Apostolus. Si\nDeus spiritus est, quomodo Spiritus sanctus Deus\nnon est; si non est Deus Spiritus sanctus, quomodo\ndicit apostolus Paulus: Divisiones autem donationum\nsunt, idem autem Spiritus; et divisiones operationum\nsunt, unus autem Deus, qui operatur omnia in omnibus,\nqui dividit propria unicuique prout vult (I Cor XII)? Ipse est Spiritus sanctus, de quo dicit propheta\nEsaias: Spiritus, inquam, sapientiae et intellectus,\nconsilii et fortitudinis, scientiae et pietatis, et timoris\nDomini.",
      "voice": "Matthew"
    }
  ]
}