{
  "chunks": [
    {
      "original_latin": "CAPUT XIV.",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>It's taught that the Holy Spirit acts with His own power and will, and is almighty.</s>\n    <s>The Apostle says: <break time=\"250ms\"/> To one is given the manifestation of the Spirit for the benefit of all.</s>\n    <s>To another, the utterance of wisdom by the Spirit.</s>\n    <s>To another, the utterance of knowledge by the same Spirit.</s>\n    <s>To another, faith in the same Spirit.</s>\n    <s>To another, gifts of healing by the one Spirit.</s>\n    <s>To another, the working of miracles.</s>\n    <s>To another, prophecy.</s>\n    <s>To another, the discernment of spirits.</s>\n    <s>To another, various kinds of tongues.</s>\n    <s>All these are empowered by the same Spirit, distributing to each one individually as He wills <break time=\"250ms\"/> (First Corinthians Twelve).</s>\n  </p>\n  <p>\n    <s>Notice how the same Spirit works as He wishes, not as He is commanded.</s>\n    <s>The Lord Himself says in the Gospel: <break time=\"250ms\"/> The Spirit blows where He wishes <break time=\"250ms\"/> (John Three).</s>\n  </p>\n  <p>\n    <s>In the Acts of the Apostles, the Spirit instructs Philip to join the eunuch of Queen Candace.</s>\n    <s>Again, the Spirit says: <break time=\"250ms\"/> Set apart for me Barnabas and Paul for the work to which I have called them.</s>\n    <s>See how the Holy Spirit sets apart and calls the apostles.</s>\n    <s>Also concerning the apostles: <break time=\"250ms\"/> They attempted to go into Bithynia, but the Holy Spirit did not allow them.</s>\n    <s>See how He commands the apostles.</s>\n  </p>\n  <p>\n    <s>Again in Solomon it is said: <break time=\"250ms\"/> The Holy Spirit is my Wisdom, that is, in Christ.</s>\n    <s>The Holy Spirit is unique, manifold, subtle, immovable, unstained, certain, secure, loving good, all-powerful, all-knowing, and able to comprehend all intelligent spirits, pure and subtle.</s>\n    <s>See what the Holy Spirit is like.</s>\n  </p>\n  <p>\n    <s>Also in the Gospel: <break time=\"250ms\"/> And Jesus returned in the power of the Spirit to Galilee.</s>\n    <s>Christ walks in the power of the Spirit.</s>\n  </p>\n  <p>\n    <s>Also in the Acts of the Apostles we read: <break time=\"250ms\"/> Because the apostles spoke as they were given utterance.</s>\n    <s>The Spirit gave the apostles how they spoke.</s>\n  </p>\n  <p>\n    <s>Again, the apostle Paul shows what the Holy Spirit grants, saying: <break time=\"250ms\"/> But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness, gentleness, self-control <break time=\"250ms\"/> (Galatians Five).</s>\n  </p>\n  <p>\n    <s>And we read in the apostle John: <break time=\"250ms\"/> Because God is love.</s>\n    <s>If God is love, what is the Holy Spirit, whose very nature is love?</s>\n    <s>As it is written above: <break time=\"250ms\"/> Because the fruit of the Holy Spirit is love <break time=\"250ms\"/> (First John Four).</s>\n  </p>\n</speak>",
      "original_latin": " Quia et ipse propriae potestatis et voluntatis sit, et\nomnipotens sit Spiritus S. sic docetur. Apostolus dicit:\nAlii datur manifestatio Spiritus ad utilitatem, alii\ndatur per Spiritum sermo sapientiae, alii sermo scientiae\n secundum eumdem Spiritum, alii fides in eodem\nSpiritu, alii donatio curationum in uno Spiritu, alii\noperationes sanitatum, alii prophetia, alii judicatio spirituum,\nalii genera linguarum: haec autem omnia operatur\nunus atque idem Spiritus, dividens propria unicuique\nprout vult (I Cor XII). Ecce quod operatur unus atque idem Spiritus ut\nvult, non quae ei imperantur. Ipse Dominus in Evangelio\ndicit: Spiritus ubi vult spirat (Joan III). In\nActibus Apostolorum jubet Spiritus Philippo ut se\neunucho Candacis reginae conjungeret. Item Spiritus\ndicit: Segregate mihi Barnabam et Paulum in opere\nsancto, quo vocavi illos. Ecce Spiritus sanctus segregat\napostolos et vocat. Item de apostolis: Tentabant\n ire in Bithyniam, et non eos passus est Spiritus sanctus. Ecce apostolis imperat. Item in Salomone dicit: Spiritus\nsanctus mihi Sapientia, id est in Christo. Spiritus\nS. unicus, multiplex, subtilis, immobilis, incoinquinatus,\ncertus, securus, amans bonum, omnia potens,\nomnia praesciens, et qui capiat omnes spiritus intelligibiles,\nmundus subtilis. Ecce qualis est Spiritus S. Item\nin Evangelio: Et regressus est Jesus in virtute Spiritus\nin Galilaeam. In virtute Spiritus ambulat Christus. Item in Actis Apostolorum legimus: Quia loquebantur\napostoli quemadmodum dabat eis pronuntiatio. Spiritus dabat apostolis quemadmodum loquebantur. Item apostolus Paulus ostendit quae tribuat Spiritus\nsanctus dicens: Fructus autem Spiritus est, caritas,\ngaudium, pax, longanimitas, benignitas, bonitas, fides,\n mansuetudo, continentia (I Joan IV). Et legimus in\nJoanne apostolo: Quia Deus caritas est. Si Deus caritas,\nqualis est Spiritus sanctus, cujus est ipsa caritas? Sic enim habes supra: Quia fructus Spiritus\nsancti est caritas (I Joan IV).",
      "voice": "Matthew"
    }
  ]
}