{
  "chunks": [
    {
      "original_latin": "CAPUT XV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> On the Trinity and the Divinity of the Word.</s>\n    <s>If the Trinity doesn't exist, why was it stated: Go, baptize all nations, in the name of the Father, and of the Son, and of the Holy Spirit?</s>\n    <s>If there is no unity, why is it mentioned as one name and not multiple names?</s>\n  </p>\n  \n  <p>\n    <s>If the Trinity doesn't exist, why does the Lord say: I am the God of Abraham, the God of Isaac, and the God of Jacob?</s>\n    <s>If there is no unity, why say God three times instead of calling them Gods equally?</s>\n  </p>\n\n  <p>\n    <s>If the Trinity doesn't exist, why do the Seraphim in Isaiah praise with Holy, Holy, Holy, Lord God of Hosts?</s>\n    <s>This shows both the Trinity and unity, as they call Him God and not gods.</s>\n  </p>\n  \n  <p>\n    <s>If the Trinity doesn't exist, why does the Apostle say: From Him, and through Him, and in Him are all things?</s>\n    <s>If there is neither Trinity nor unity, why does it continue with to Him be glory, and not to them be glory, if there are many gods?</s>\n  </p>\n\n  <p>\n    <s>If some interpret this as referring to the Father, they shouldn't criticize the Son, because just as all things were made through the Son, they were also made by the Father.</s>\n    <s>Therefore, God is not counted, not increased, nor in need, because He is not diminished.</s>\n  </p>\n\n  <p>\n    <s>If the Son is indeed God, He doesn't admit these things into Himself, for He Himself says to the tempting devil: You shall not tempt the Lord your God. (Matthew 4).</s>\n    <s>And the Apostle Thomas says, when he touched the places of His wounds: My Lord and my God.</s>\n  </p>\n\n  <p>\n    <s>The Trinity is indeed inseparable.</s>\n    <s>For He hasn't spoken where He is not.</s>\n    <s>The Father, the Son, and the Holy Spirit are always together, not separated by places, because God is not corporeal, nor is God counted, because He is not subject to numbers, so our God is one.</s>\n  </p>\n\n  <p>\n    <s>Although the Father, the Son, and the Holy Spirit exist, no Christian can say there are three Gods, because the divine nature does not differ from itself.</s>\n    <s>Indeed, number provides order, but equality doesn't lose, for one follows the first, the other is joined to the third.</s>\n  </p>\n\n  <p>\n    <s>But since steps cannot be made from equals that can be subordinated as one can be numbered, there will be one because it does not have a second, for a second holds the order of a lesser, and a lesser makes another, another indicates a subsequent, subsequent signals an unequal.</s>\n  </p>\n</speak>",
      "original_latin": "De Trinitate et Verbi divinitate. Si Trinitas non\nest, quare dictum est: Ite, baptizate omnes gentes,\nin nomine Patris, et Filii, et Spiritus sancti? Si unitas\nnon est, quare in uno nomine dictum est, et non in\nnominibus? Si Trinitas non est, quare dicit Dominus:\nEgo sum Deus Abraham, Deus Isaac, et Deus\nJacob? Si unitas non est, quare dicit tertio Deus,\net non pariter Deos appellavit? Si Trinitas non est,\nquare dicunt in Esaia Seraphim laudantia; Sanctus,\n Sanctus, Sanctus, Dominus Deus Sabaoth (Esai VI). Ubi et Trinitatem ostendunt et unitatem, quia Deum\ndicuat et non deos. Si Trinitas non est, quare dicit\nApostolus: Ex ipso, et per ipsum, et in ipso sunt omnia. Aut si Trinitas non est aut unitas, quare sequitur,\nipsi, gloria, et non ipsis gloria, si plures sunt\ndii? Quod si de Patre hoc volunt aliqui accipere,\nergo non calumnientur Filio, quoniam sicut Pater\nFilium, sic per Filium facta sunt omnia. Itaque Deus\nnon numeratur, non augetur, non indiget, quia non\nminuitur. Si Deus est utique Filius, non admittit ista\nin se, nam ipse dicit ad diabolum tentantem: Non\ntentabis Dominum Deum tuum (Matth IV). Et Thomas\napostolus dicit, cum palparet loca vulnerum\nejus: Dominus meus et Deus meus. Inseparabilis\n quippe est Trinitas. Neque enim locutus est ubi non\nsit. Pater, et Filius, et Spiritus sanctus, ubique simul\nsunt, nec separantur locis, quia non est corporeus\nDeus, nec numeratur Deus, quia non subjicitur\nnumeris, Deus igitur noster unus est. Num cum Pater,\net Filius, et Spiritus sanctus sit, nemo Christianus\ntres Deos poterit dicere, quia in nullo a se divina\ndistat natura. Numerus siquidem ordinem sufficit,\naequalitas non amittit, alter enim primum sequitur,\nalteri tertius applicatur. Sed cum gradus fieri non\npossint ex paribus qui subdi possint quemadmodum\nnumeratur, unus ergo erit, quia non habet secundum,\nsecundus quippe minoris ordinem tenet, et minor\nalterum facit, alter posteriorem indicat, posterior\n imparem signal.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When you eliminate distance, there's nothing left to count.</s>\n        <s>The prophet says, \"His wisdom cannot be measured.\"</s>\n        <s>If His wisdom is immeasurable, then how can the Son, who is the Wisdom of the Father, be measured, as the Apostle says?</s>\n        <s>Why is the Son referred to as second after the Father when this wisdom, the wisdom of the Father, cannot be measured?</s>\n    </p>\n</speak>",
      "original_latin": "Remove distantiam, et quod numeres\nnon habebis. Propheta dicit: Sapientiae ejus non\nest numerus. Si sapientia ejus non numeratur, quomodo\nFilius numeratur, qui est Sapientia Patris, sicut\nApostolus dicit? Quare post Patrem secundus dicitur\nFilius, cum sapientia non numeretur, quia est\nsapientia Patris."
    }
  ]
}