{
  "chunks": [
    {
      "original_latin": "CAPUT III.",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Here's how the Father sent the Son:</s>\n    <s>The sending of the Son refers to His incarnation.</s>\n    <s>The Apostle Paul explains who was sent-whether the Son of God or the Son of Man-by stating: God sent His Son, born of a woman, born under the law, to redeem those under the law.</s>\n    <s>Galatians 4.</s>\n  </p>\n  <p>\n    <s>Therefore, the one born of a woman is the same one who was sent, and He was under the law because God established the law.</s>\n    <s>The same Apostle also speaks of Christ, saying: He emptied Himself, taking the form of a servant.</s>\n    <s>Philippians 2.</s>\n    <s>When He emptied Himself, He sent Himself, for the Son also says: I came to seek and to save what was lost.</s>\n    <s>Notice, He doesn't say, \"I was sent,\" but rather, \"I came.\"</s>\n  </p>\n  <p>\n    <s>The Holy Spirit also sent Him, as it's written in the prophet Isaiah: And now, He says, the Lord has sent Me, and His Spirit.</s>\n    <s>Isaiah 48.</s>\n    <s>The Son also states: The Spirit of the Lord is upon Me, because He has anointed Me to preach the gospel to the poor; He has sent Me, etc.</s>\n    <s>So, if the one who sends is greater, then the Holy Spirit would be greater than the Son because the Holy Spirit sent the Son of God.</s>\n  </p>\n  <p>\n    <s>God is certainly everywhere, as He says: I fill heaven and earth.</s>\n    <s>Elsewhere He says: Heaven is My throne, and the earth is My footstool.</s>\n    <s>So how is the Son sent? Or how does the Father send if God is present everywhere in heaven and on earth?</s>\n  </p>\n  <p>\n    <s>Consider this: not only equals are sent by equals, but also greater ones are sent by lesser ones, as we read that an angel was sent by Tobit, and Christ was sent by Pilate to Herod.</s>\n    <s>Did the angel humble himself because he went where he was sent by Tobit? Or did Christ humble Himself, who was sent by Pilate to Herod?</s>\n  </p>\n  <p>\n    <s>Do you want to understand that the Son is everywhere and there is no place where He can be sent?</s>\n    <s>Listen to what the Son Himself says: No one has ascended into heaven except the one who descended from heaven, the Son of Man, who is in heaven.</s>\n    <s>He didn't say, \"who was in heaven,\" but \"who is in heaven,\" even though He was speaking on earth; yet on earth, He was both man and God.</s>\n  </p>\n</speak>",
      "original_latin": " Quomodo miserit Pater Filium, sic docetur: Missio\nFilii incarnatio est Filii; testificatur apostolus Paulus\net quis missus sit, utrum Filius Dei, an Filius\n hominis, dicens: Misit Deus Filium suum, factum ex\nmuliere, factum sub lege, ut eos qui sub lege erant redimeret\n(Gal IV). Ergo qui ex muliere factus est, ipse\nmissus qui est, etiam sub lege fuit, sicut dixit; nam\nDeus condidit legem. Item ipse apostolus dicit de\nChristo: Semetipsum exinanivit formam servi accipiens\n(Philip II). Quando semetipsum exinanivit, tunc semetipsum\nmisit; nam et ipse Filius dicit: Ego veni\nquaerere et salvare quod perierat. Hic non dicit, missus\nsum, sed veni. Nam et Spiritus sanctus misit eum,\nsicut scriptam, ipso docente, est in Isaia propheta:\nEt nunc, inquit, Dominus misit me, et Spiritus ejus\n(Isai XLVIII). Item dicit ipse Filius: Spiritus Domini\nsuper me, propter quod unxit me, evangelizare pauperibus\nmisit me, etc. Ergo major est Spiritus sanctus\n Filio, si major est qui mittit, quia Spiritus sanctus\nmisit Filium Dei. Deus utique ubique est, quia ait:\nCoelum et terram ego impleo. Et alibi dicit: Coelum\nmihi sedes est, terra autem scabellum pedum meorum. Quomodo igitur mittitur Filius? aut quomodo mittit\nPater, si in coelo et in terra ubique unus est Deus? Item audi ubi non solum aequales ab aequalibus, sed\net majores mittantur a minoribus, sicut legimus angelum\nesse missum a Tobia, et Christus missus est\na Pilato ad Herodem. Nunquid humiliavit se angelus,\nquia perrexit quo missus est a Tobia? aut humiliavit\nse Christus, qui a Pilato missus est ad Herodem? Vis\nscire, quia ubique est Filius, nec est ubi mittatur, audi\nquid dicit ipse Filius: Nemo ascendit in coelum, nisi\nqui descendit de coelo; Filius hominis, qui est in coelo. Non enim dixit, qui fuit in coelo, sed qui est in coelo,\net tamen in terra loquebatur; sed et in terra tunc\nhomo fuit et Deus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        If God wasn't on earth, how did the angels serve Him, as it's written: \n        <break time=\"500ms\"/> \n        And the devil left, and angels came and served Him \n        <break time=\"500ms\"/> \n        (John 17).\n    </p>\n</speak>",
      "original_latin": "Nam si Deus non fuit in terra,\nquomodo angeli illi ministrabant, sicut scriptum est:\nEt discessit diabolus, et venerunt angeli, et ministrabant\nei (Joan XVII).",
      "voice": "Matthew"
    }
  ]
}