{
  "chunks": [
    {
      "original_latin": "CAPUT X. \n",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    In response to the claim that the Father commanded the Son to create the creature, it is answered: indeed, the Father also acted, because it is written: <break time=\"500ms\"/> Let us make man in our image and likeness. <break time=\"500ms\"/> This shows they worked together, demonstrating that there is one God. The Scripture continues: And God made man in his image and likeness. It did not say the gods made, even though it said let us make man; rather, it said: God made man in his own image and likeness.\n  </p>\n  <p>\n    Again, if the Father did not create the creature, then how does the Son say: My Father is working until now, and I am working? <break time=\"500ms\"/> If the Father did not create the creature, then how do the apostles say to the Father: You are the Lord who made heaven and earth, the sea, and everything in them, who through the mouth of your holy servant David said: Why did the nations rage, and the peoples plot in vain? <break time=\"500ms\"/> The kings of the earth took their stand, and the rulers gathered together against the Lord and against his Christ.\n  </p>\n  <p>\n    For indeed, they truly gathered in this city against your holy servant Jesus Christ, whom you anointed, Herod and Pontius Pilate, along with the Gentiles and all of Israel, and they did what your hand and plan had predestined. <break time=\"500ms\"/> Therefore, they spoke to the Father about Christ, saying: You are the Lord who made heaven and earth, the sea, and everything in them. <break time=\"500ms\"/> Read in the Acts of the Apostles, and you will find this statement about the Son said to the Father.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Contra id quod dicunt Patrem imperasse Filio ut\nfaceret creaturam, respondetur. Cum utique et ipse\nPater fecerit, nam scriptum est: Faciamus hominem\nad imaginem et similitudinem nostram (Gen I). Ubi\nostenditur pariter operatos, ut unum Deum esse\n monstraret. Sequitur Scriptura: Et fecit Deus hominem\nad imaginem et similitudinem suam. Non dixit fecerunt\ndii, cum dixisset faciamus hominem; sed dixit:\nDeus fecit hominem ad imaginem et similitudinem\nsua. Item si Pater non fecit creaturam, et quomoda\ndicit Filius: Pater meus usque modo operatur, et ego\noperor? Item si Pater non fecit creaturam, et quomodo\ndicunt apostoli ad Patrem: Tu es, Domine, qui\nfecisti coelum et terram, mare et omnia quae in eis sunt,\nqui per os sancti pueri tui David dixisti: Quare fremuerunt\ngentes, et populi meditati sunt inania? Astiterunt\nreges terrae, et principes convenerunt in unum adversus\nDominum, et adversus Christum ejus (Psal II). Convenerunt enim in veritate in civitate ista super sanctum\npuerum tuum Jesum Christum, quem unxisti, Herodes\n et Pontius Pilatus cum gentibus, et toto Israel,\net fecerunt sicut manus tua et consilium tuum praefinierat\n(Act IV). Ergo de Christo loquebantur ad Patrem,\nqui dicebant: Tu es, Domine, qui fecisti coelum\net terram, mare et omnia quae in eis sunt. Lege in Actibus\nApostolorum, et invenies de Filio dici ad Patrem\nistam sententiam.",
      "voice": "Matthew"
    }
  ]
}