{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This chapter explains why the Son said, \"The Father is greater than I,\" and why it's mentioned that the Father handed over His Son.</s>\n    </p>\n    <p>\n        <s>In the psalm, the Son speaks to the Father, saying: \"From my mother's womb you are my God\" (Psalm 22).</s>\n        <s>This means that from his mother's womb, God is his Father, which is why the Father is greater.</s>\n    </p>\n    <p>\n        <s>Additionally, in the psalm, the Son says: \"O Lord, I am your servant, I am your servant and the son of your handmaid\" (Psalm 116), referring to Mary.</s>\n        <s>He calls himself the servant, indicating the Father is greater.</s>\n    </p>\n    <p>\n        <s>He also says: \"My God, my God, look upon me: why have you forsaken me?\" (Psalm 22).</s>\n        <s>And again: \"Save me from the lion's mouth.\"</s>\n        <s>These statements relate to his humanity; as he also declared: \"I have the power to lay down my life, and I have the power to take it up again; no one takes it from me, but I lay it down of my own accord, and I take it up again\" (John 10).</s>\n    </p>\n    <p>\n        <s>In the psalm, it says: \"I lay down and slept, and I rose again, for the Lord sustained me.\"</s>\n        <s>The Apostle notes that because the Son gave himself up, he says: \"He loved me,\" and \"gave himself for me.\"</s>\n    </p>\n    <p>\n        <s>The Apostle also states: \"He loved his Church,\" and \"gave himself for her, cleansing her with the washing of water through the word.\"</s>\n        <s>In Paul's Epistle to the Ephesians, it says: \"As Christ loved us and gave himself for us.\"</s>\n    </p>\n    <p>\n        <s>In the psalm, it says: \"I desire to do your will, my God.\"</s>\n        <s>The man in the psalm says: \"My God, as previously mentioned: 'From my mother's womb you are my God.'\"</s>\n        <s>Later, he follows up with: \"I desire to do your will, my God,\" showing he desired, and because he desired, he did it: for he is the one of whom it is said: \"Whatever he wanted he did.\"</s>\n    </p>\n    <p>\n        <s>He wanted to be born, to die, to endure everything, to hunger, to thirst, to grow weary, all according to his humanity.</s>\n        <s>Do you want to know what kind of being the Son of God is?</s>\n    </p>\n    <p>\n        <s>Isaiah says: \"The eternal God, who created the ends of the earth, neither faints nor is weary, etc.\"</s>\n        <s>This refers to the Son, about whom it is said: \"All things were made through him.\"</s>\n    </p>\n    <p>\n        <s>For God could suffer nothing evil or laborious, as it is said in Psalm 20: \"No evil shall come near you, and no scourge shall approach your dwelling.\"</s>\n    </p>\n</speak>",
      "original_latin": "Quare dixerit Filius: Pater major me est, vel quaro\ndictum sit quod Pater tradidit Filium suum, docetur,\nScriptum est in psalmo, Filio dicente ad Patrem:\nDe ventre matris meae Deus meus es tu (Psal XXI). Ergo de ventre matris est Deus ejus Pater, et ideo\nmajor est Pater. Item ipse Filius in psalmo dicit: O\nDomine, ego servus tuus, ego servus tuus et filius ancillae\ntuae (Psal CXV), id est Mariae. Ipse est servus,\net inde major est Pater. Item: Deus, Deus meus, respice\n in me: quare me dereliquisti (Psal XXI)? Et iterum:\nSalvum me fac ex ore leonis. Haec ad hominem\npertinent; nam et ipse ait: Potestatem habeo ponendi\nanimam meam, et potestatem habeo iterum sumendi\neam; nemo eam tollit a me, sed ego pono eam a me, et\niterum sumo eam (Joan XX). In psalm. : Ego dormivi\net somnum cepi, et resurrexi, quia Dominus suscepit\nme. Et Apostolus, quia se ipse Filiu tradidit, sic ait:\nQui me dilexit, inquit, et tradidit semetipsum pro me. Item ipse Apostolus: Qui dilexit, inquit, Ecclesiam\nsuam, et tradidit semetipsum pro ea, mundans eam lavacro\naquaem verbo. Item in Epistola Paulus ad Ephesios:\nSicut et Christus, inquit, dilexit nos et tradidit\nsemetipsum pro nobis. Item in psalmo ipse dicit: Ut\nfaciam voluntatem tuam, Deus meus, volui. Homo dicit\n in psalmo: Deus meus, quomodo superius dixit:\nDe ventre matris meae Deus meus es tu. Et tamen postea\nsequitur, quando dixit: Ut faciam voluntatem\ntuam, Deus meus, adjunxit, voluit; quia voluit, fecit:\nipse enim est de quo dicatur: Omnia quaecunque voluit\nfecit. Ipse nasci voluit, ipse mori voluit, ipse omnia\npati voluit, et esurire, et sitire, et lassari, et tamen\nsecundum hominem. Nam vis scire qualis sit Filius\nDei? Isaias dicit: Deus aeternus, qui fecit aeterna terrae,\nnon laboravit neque exuriit, etc. ; de Filio dicit, de\nquo dictum est: Omnia per ipsum facta sunt. Nam\nDeus nihil mali, ac laboris pati potuit, cui dicitur in\npsalmo XX: Non accedent ad te mala, et flagellum non\napprovinquabit tabernaculo tuo.",
      "voice": "Matthew"
    }
  ]
}