{
  "chunks": [
    {
      "original_latin": "CAPUT V.\n",
      "cleaned_english_translation": "<speak>\nChapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> \n\n  <p>On the Writings of Saint Leo the Great Against the Pelagians</p> \n\n  <s>1. Now, given the timing and nature of our discussion, it's fitting that we talk about the writings of Leo the Great.</s> \n  <s>In his writings, particularly his sermons, nothing is more impressive than the divine teachings from the Holy Scriptures about the power and gifts of divine grace.</s> \n  <s>After Julian was defeated and the Pelagians were eradicated throughout Campania, with their supporters in Rome finally silenced, what better topic could a pontiff of such stature discuss and persuade the gathered people about during the sacred mysteries?</s> \n  <s>Thus, during the year's greatest solemnities, he consistently addressed the Roman citizens, dedicating at least part of his speech to exposing and overturning the errors of the Pelagians and other heretics.</s> \n  <s>In these discussions, he sometimes describes the weakness and frailty of natural powers, while at other times he emphasizes the supreme power of divine aid, which is crucial for achieving eternal happiness.</s> \n  <s>He often explains, using evidence from the Apostle, the Gospel, and other sacred Scriptures, that all descendants of Adam remained corrupted by the sin of disobedience.</s> \n  <s>Then, he describes the greatest work of divine mercy: through the cross and death of the only-begotten Son of God, the price of our redemption was paid, the chains of sin were broken, and, having cast off the yoke of infernal captivity, the gates of paradise were opened to them and all the sons of Adam.</s> \n  <s>What more needs to be said?</s> \n\n  <s>2. Therefore, the holy pontiff constantly seized every opportunity to attack the Pelagian doctrine.</s> \n  <s>So that if any among his listeners doubted the Catholic truth and the decrees of the apostolic see, they would, overwhelmed by the strength of the arguments and convinced by the authority of the apostolic message, no longer hesitate to condemn Pelagius, Celestius, and Julian along with their errors.</s> \n</speak>",
      "original_latin": "De sancti Leonis Magni scriptis contra Pelagianos\nexaratis. 1. Jam vero temporis et nostri instituti ratio postulat\nut de Magni Leonis scriptis verba faciamus. Quod igitur ad hujus scripta attinet, nihil magnificentius,\nin illius homiliis praesertim, elucet quam\ndivina illa doctrina sacris in litteris tradita de divinae\ngratiae virtute atque muneribus. Quare exstincto Juliano,\natque deletis jam per Campaniam Pelagianis,\nRomae demum obmutescentibus horum haereticorum\n fautoribus, quid erat quod sacra inter mysteria tanto\ndignius pontifice tractare posset et frequenti populo\nsuadere? In maximis igitur anni solemnitatibus atque\nRomanorum civium auribus, quoad vixit, aliquam\nsaltem orationis partem in eum scopum dirigebat, ut\nPelagianorum aliorumque haereticorum errores carperet\natque subverteret. In iis quippe modo naturalium\nvirium imbecillitatem infirmitatemque describit,\nmodo divini auxilii supernam virtutem ad aeternae\nfelicitatis bonum consequendum necessario requisitam\nquam saepissime inculcat. Hinc totam Adami sobolem\ninobedientiae peccato corruptam remansisse,\nex Apostolo, ex Evangelio aliisque sacrarum Scripturarum\ntestimoniis explicat. Inde maximum divinae\nmiserationis opus describit, quo per unigeniti Dei\nFilii crucem, mortem, soluto jam nostrae redemptionis\npretio, peccati vincula confracta sunt, et, tartareae\ncaptivitatis jugo excusso, iisdem et omnibus Adae\nfiliis paradisi ostium fuit reseratum. Quid plura? 2. Perpetuo igitur et ubique S. pontifex occasionem\n captat Pelagiani insectandi dogmatis, ut si forte\naliqui inter suos auditores exstitissent, qui de catholica\nveritate, de apostolicae sedis sanctionibus dubitarent,\nrationum tandem pondere confecti, et apostolici\nsermonis auctoritate persuasi, non amplius\ndifferent Pelagium, Coelestium atque Julianum cum\neorumdem erroribus damnare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The main reason he encourages people is to ensure they don't rely too much on their own righteousness or doubt God's mercy. Almighty God, to highlight His grace in him-speaking about himself-bestowed gifts upon him without any merits to justify them.\n    </p>\n    <p>\n        In the following prayer, after describing the weakness of human nature, he adds:\n    </p>\n    <s>\n        \"And yet we do not despair, nor do we give up, because we rely not on ourselves, but on Him who works in us.\"\n    </s>\n    <p>\n        To prevent anyone from misconstruing these words as suggesting that human free will is entirely crushed by sin, he clarified with a remarkable statement:\n    </p>\n    <s>\n        \"He gives us what we need to work with Him, lighting the lamps of our minds and setting us on fire with His love, so that we may love not only Him but also everything He loves.\"\n    </s>\n    <p>\n        Elsewhere, he compares human hearts to a field. If left in lazy idleness and neglect, the land will produce no noble crops and will be overrun with thorns and weeds, yielding not what should be stored in barns, but what should be burned in flames.\n    </p>\n    <p>\n        Explaining this allegory, he passionately declared:\n    </p>\n    <s>\n        \"This field, beloved, is fortified by the grace of God from above, strengthened through fasting, sown with alms, and made fruitful with prayers, so that in our planting and watering, no root of bitterness may sprout, nor may any harmful plant grow, but the joyful harvest of virtues may flourish, with every seed of vice destroyed.\"\n    </s>\n    <p>\n        Here, the holy bishop speaks on behalf of the sacred overseers who are appointed as workers in the Lord's field.\n    </p>\n    <p>\n        Furthermore, in his seventeenth sermon, the holy bishop teaches that the sacred washing of baptism heals the weakness and corruption of human nature, which the authors of the Pelagian heresy stubbornly denied.\n    </p>\n</speak>",
      "original_latin": "Hac potissimum de\ncausa populum hortatur, ut non praesumeret de sua\njustitia, nec de Dei misericordia diffideret, quia omnipotens\nDeus, ut mirabilem faceret gratiam suam in eo\n(loquitur de se ipso) munera sua contulit, in quo meritorum\nsuffragia non invenit . Et sequenti oratione,\ncap. priori, humanae naturae imbecillitate descripta,\nsubdit: Et tamen non desperamus, neque deficimus,\nquia non de nobis, sed de illo praesumimus qui operatur\nin nobis . Ne autem haec ita in adversae partis significationem\ntraherentur a quopiam, perinde quasi\narbitrari vellet humanae voluntatis vires ita per peccatum\nfuisse elisas, ut arbitrii ratio prorsus deleta\n mansisset; quemadmodum nos Deus ad imaginem\nsuam reparet, ut in nobis formam suae bonitatis inveniat,\nsequenti mirabili magnificaque sententia explicavit:\nDat unde ipsi quoque quod operatur operemur,\naccendens scilicet mentium nostrarum lucernas, et igne\nnos suae charitatis inflammans, ut non solum ipsum,\nsed etiam quidquid diligit diligamus. Et rursus alio\nloco humana corda terreno agro comparat, qui si pigro\notio et inerti desidio negligatur, terra nihil generosi\ngerminis pariet, et, spinis ac tribulis subdita, non\nproducet quae condenda sint horreis, sed quae urenda\nsint flammis. Quam deinde allegoriam explicaturus,\nin haec verba prorupit : Ager autem iste, dilectissimi,\nrorante desuper gratia Dei, fide munitur, jejuniis\nexercetur, eleemosynis seritur, orationibus fecundatur,\nut inter plantationes rigationesque nostras nullius amaritudinis\nradix pullulet, nec se incrementa cujusque\n297 noxiae stirpis attollant, sed, enecato omni semine\nvitiorum, convalescat seges laeta virtutum. Loquitur hic\n sanctus pontifex in persona sacrorum praesulum, qui\nin Dominico agro operarii sunt constituti. 3. Sed et humanae naturae infirmitati et corruptioni,\nquas mordicus Pelagiani dogmatis auctores\ninficiabantur, sacro baptismatis lavacro mederi ipse\nS. pontifex sermone decimo septimo docet."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Nevertheless, even after being healed from the original sickness through divine help, one cannot solely rely on their own strength to remain steadfast.</s>\n        <s>In this mortal life, we're never completely immune from straying from the grace of justice we've received, and often, we do stray.</s>\n    </p>\n    <p>\n        <s>Our nature is changeable and mortal due to the stain of sin, and even though we're redeemed and reborn through holy baptism, we're as susceptible as we are inclined toward worse things, potentially corrupted by carnal desire if not fortified by spiritual help.</s>\n        <s>As these golden words suggest, just as there's always a reason to fall, there's also always support to stand firm.</s>\n    </p>\n    <p>\n        <s>Thus, our most holy Leo could not have received anything more pleasing and beneficial than the duty of continually criticizing and opposing heretical sects while instructing the people to beware of their errors.</s>\n        <s>It's no wonder, then, that in almost all his sermons, he criticized the Pelagians and attacked this heresy with such strong reasoning and the authority of the Scriptures that he led many to repentance.</s>\n    </p>\n    <p>\n        <s>The reader should consult the first sermon on the Nativity of the Lord, which the Roman Church has always kept in its Breviary.</s>\n        <s>Does he not call Christ the Redeemer of not only all people but even infants in the first chapter?</s>\n        <s>Indeed, he asserts that Christ is the destroyer of sin and death, who, just as he found no one free from guilt, came to set everyone free.</s>\n    </p>\n    <p>\n        <s>And shortly after, using the words of Job from chapter 14, verse 4: <break time=\"500ms\"/> \"No one is pure from stain, not even an infant whose life is only one day on earth,\" he overturns one of the fundamental articles of this heresy.</s>\n        <s>He also challenges Pelagius directly with all his eloquence in chapter 5 of sermon 5 on the Nativity of the Lord, who, with arrogance and pride under the pretext of defending human freedom, taught that Adam's fall only harmed himself, while other humans are born in the same perfection of nature in which Adam was created by God.</s>\n    </p>\n</speak>",
      "original_latin": "Non ita\ntamen ut, semel divini auxilii virtute originali morbo\nsanato, ipse homo viribus propriis subsistere queat,\nut nullatenus mortalem hanc vitam agens ab adepta\njustitiae gratia deflectere possit, et quam saepissime\ndeflectat. Nam cum natura nostra mutabilis sit, et\n de peccati labe mortalis, licet etiam jam redempta et\nsacro baptismate sit renata, in quantum est passibilis,\nin tantum est ad deteriora proclivis, corrumpereturque\ncarnali desiderio, nisi spirituali muniretur\nauxilio: Quia (aurea sunt ista verba) sicut illi numquam\ndeest unde corruat, ita semper praesto est unde\nsubsistat. Nihil ergo sanctissimus noster Leo gratius\net utilius suscipere poterat, quam provinciam perpetuo\ncarpendi et incessendi haereticorum sectas, simulque\nedocendi populum, ut eorum errores sibi caveret. Propterea nil mirum, si in omnibus fere suis concionibus\nPelagianos taxabat, eamque haeresim tanto\nrationum pondere et Scripturarum auctoritate ita\naggrediebatur, ut quamplurimos ad poenitendum\nadduxerit. 4. Consulat lector serm. primum in Natali Domini,\nquem Romana Ecclesia semper in suo Breviario\nretinuit. Nonne in priori capite omnium hominum\nnon modo, sed infantium etiam Redemptorem\nChristum Dominum appellat? Asserit quippe\n eum esse peccati mortisque destructorem, qui sicut nullum\na reatu liberum reperit, ita liberandis omnibus\nvenit. Et paulo post usurpans Jobi verba illa cap. XIV,\n4: Nemo mundus a sorde, nec infans cujus est unius\ndiei vita super terram , unum ex fundamentalibus\nhujus haereseos articulis evertit . Consulat etiam\ncap. 5 sermonis 5 de Natali Domini, quo totis eloquentiae\nnervis directe se Pelagio opponit, qui, arrogans\net tumidus praetextu humanae libertatis tuendae,\ndocebat Adamum suo lapsu sibi dumtaxat nocuisse,\ncaeteros vero homines nasci in ea naturae perfectione\nqua a Deo Adamus fuit conditus ."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        On the contrary, the Holy Pontiff teaches that this sacrament is central to the Catholic faith: All people perished in Adam, so unless the Word of God became flesh and lived among us, and unless the Creator Himself joined creation and renewed humanity's ancient state with a new beginning through His birth, death would reign from Adam to the end, and an unbreakable condemnation would hang over everyone, as simply being born would be the reason for everyone to perish.\n    </p>\n    <p>\n        To briefly touch on countless other references, readers should consult the sixth sermon on Epiphany, chapter four. After describing the fragility of human nature, which frequently falls into sin, it is shown that one should resist deceptive pleasure, because there is no sin without enjoyment. Therefore, amidst so many temptations of the flesh and with human nature surrounded by infernal enemies, a person can find no help or protection unless they turn from carnal desires to spiritual refuge. A mind that knows its God turns away from the enemy's bad advice.\n    </p>\n    <p>\n        However, anyone who has taken pleasure in carnal indulgences and is overwhelmed by enemies, bound by the chains of sins, should never feel secure in escaping punishment, because if they miss the opportunity for repentance, they will not have a chance for forgiveness. They should not rely on their own strength to rise or justify themselves by natural impulses, as the crowds of the Massilians and Semi-Pelagians wrongly believed, but should seek refuge in God's mercy and ask Him to break the chains of bad habits, for He lifts all who fall and raises those who are cast down.\n    </p>\n    <p>\n        Then the prayer of the confessing person will not be in vain, for the merciful God will fulfill the desires of those who fear Him and will grant what is asked, as He provided the means to ask. Furthermore, more openly and strongly, he criticizes and reproaches these same Semi-Pelagians and Pelagians in the last sermon on Epiphany, chapter...\n    </p>\n</speak>",
      "original_latin": "Contra vero\nS. pontifex catholicae fidei sacramentum istud esse\ndocet: Omnes omnino homines in Adamo periisse:\nita ut nisi Verbum Dei caro fieret, et habitaret in nobis,\nnisi in communionem creaturae Creator ipse descenderet,\net vetustatem humanam ad novum principium\nsua nativitate revocaret, regnaret mors ab Adam usque\nin finem, et super omnes homines condemnatio insolubilis\n permaneret, cum de sola conditione nascendi una\ncunctis esset causa pereundi . Atque tandem, ut\npene innumera alia loca missa faciam, consulat\nlector sextum de Epiphania sermonem, cap. 4, ubi,\nhumanae conditionis fragilitate descripta, quae semper\nin delicta prolabitur, cito minime deceptoriae\nvoluptati acquiescendum esse demonstrat, quia nullum\nsine delectatione peccatum est . Quare tot inter\ntantasque carnis illecebras, atque ab infernalibus\nhostibus humana circumventa natura, nullam prorsus\nhomo potest sibi opem sive custodiam nancisci,\nsi a carnalibus desideriis non recurratur ad spirituale\npraesidium, et mens habens notitiam Dei sui a\nconsiliis se male suadentis hostis avertat. Quisque\nautem jam in carnalibus voluptatibus delectatus, atque\nab hostibus superatus peccatorum vinculis constringitur,\nnumquam sit de impunitate securus, quia si tempus\npoenitentiae amiserit, locum indulgentiae non habebit. Diffidat prorsus propria virtute posse consurgere,\n aut saltem naturae motibus se ad justificationem disponere,\nut 298 Massiliensium et Semipelagianorum\nturbae perperam asseruerunt, sed confugiat ad\nauxiliantis Dei clementiam, et vincula malae consuetudinis\nab illo poscat abrumpi, qui allevat omnes qui\ncorruunt, et erigit omnes elisos. Tunc enim non erit\nvacua confitentis oratio, quoniam misericors Deus voluntatem\ntimentium se faciet, et dabit quod petitur, qui\ndedit unde peteretur. Sed apertius et fortius praeterea\neosdem Semipelagianos, Pelagianosque impetit et\nperstringit sermone ultimo de Epiphania, cap."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When discussing true and heavenly virtue, he claims it doesn't exist and can't have any divine quality unless visited by the spirit of the Creator.\n    </s>\n    <s>\n      For the Lord, speaking to his disciples, said: \"Without me, you can do nothing.\"\n    </s>\n    <s>\n      Therefore, he immediately adds that it's certain a person doing good receives both the effect of the work and the beginning of the will from God.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Finally, in <phoneme alphabet=\"ipa\" ph=\"ˈsɜrmən\">Sermon</phoneme> 13, the forty-fifth of Lent, he presents new arguments to dismantle the Pelagian and Semi-Pelagian heresies.\n    </s>\n    <s>\n      He shows that men's hearts become the temple of the living God through the power of the heavenly Spirit, using the example of man-made houses.\n    </s>\n    <s>\n      With commendable diligence, they ensure that if anything is damaged by rain, storms, or age, it is restored to wholeness.\n    </s>\n    <s>\n      He emphasizes the need to constantly care for our souls to prevent disorder or impurity.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Moving from human to divine matters, he marvelously reasons that our building cannot stand without its builder, nor can it be safe unless protected by the Creator.\n    </s>\n    <s>\n      Yet, because we are rational stones and living material, our Creator builds us in a way that involves our cooperation.\n    </s>\n    <s>\n      Leo does not exclude the effort, cooperation, and free consent of the human will, supported by divine aid.\n    </s>\n    <s>\n      Unlike Calvin, Jansen, and Quesnel, who improperly and excessively asserted otherwise.\n    </s>\n    <s>\n      He did not teach that a person's free will is like a lifeless stone, but rather that when stirred by divine grace, it should not withdraw from obedience to God or fail in the goodness necessary to be truly good.\n    </s>\n  </p>\n</speak>",
      "original_latin": "3,\n ubi, de vera supernaque disserens virtute, asserit\neam nullam esse, nec proprietatem obtinere Deitatis,\nnisi spiritu visitetur Auctoris; dicente enim discipulis\nsuis Domino: Sine me nihil potestis facere; propterea\nsubjicit statim: Dubium non est hominem bona agentem\na Deo habere, et effectum operis, et initium voluntatis. 5. Sermone tandem 13, qui est Quadragesimae\nquintus, novos arietes praeparat ad Pelagianae Semipelagianaeque\nhaereseos exitium, quando videlicet hominum\ncorda superni Spiritus virtute Dei vivi templum\nfieri probaturus, domorum manufactarum exemplo\net similitudine usus est: Quibus laudabili diligentia\nprovidetur, ut si quid aut infusione imbrium, aut\nturbine procellarum, vel ipsa fuerit antiquitate corruptum,\nin integrum cura restituat, ita (ait) jugi oportet\nsollicitudine praecaveri, ne quid in nostris animis\nincompositum, ne quid inveniatur immundum. Sed ab humanis ad divinas supernasque res gradum\n postmodum faciens, sic ad nostrum intentum\nmirifice ratiocinatur: Quamvis enim aedificium\nnostrum sine ope sui non subsistat artificis, nec fabrica\nnostra possit esse incolumis, nisi ei protectio\npraefuerit Conditoris, tamen quia rationabiles lapides\nsumus, et viva materies, sic nos Auctoris nostri\nexstruit manus, ut cum opifice suo etiam is qui reparatur\noperetur. Non enim hic Leo humanae voluntatis\ndivino subsidio suffultae et adjutae nisum cooperationem\natque liberum consensum excludit, ut\npostmodum Calvinus, Jansenius, atque Quesnellus\nimprobe nimisque licenter asserere ausi sunt. Nec\nquidem liberum hominis arbitrium ad instar lapidis,\naut alterius mortuae omnino rei se habere docuit,\nsed quando gratiae divinae motibus excitatur, a Dei\nobedientia se subtrahere non debet, nec ab illo bono\ndeficere, sine quo bonum esse non potest."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, the same holy pope adds these words to the praised ones: \n        <s>\n            Let human obedience not withdraw from the grace of God, nor lack that goodness without which it cannot be good.\n        </s>\n        <s>\n            And if anything seems impossible or difficult in fulfilling commands, do not rely on yourself, but turn to the one who gives the command, who gives it to awaken desire and provide accomplishment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, as I was writing these things down, I was so delighted that I could hardly refrain from recounting many other similar ones.\n        </s>\n        <s>\n            But I needed to leave them out so as not to overuse the patience of my friend, the reader.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, our most holy pope Leo has many other statements full of apostolic vigor and authority, which not only once struck and restrained the Pelagians and Semi-Pelagians, former enemies of divine grace, but also challenge and press others like Calvin, Jansen, and Quesnel, cutting through their gatherings.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, indeed, it is necessary to discuss other writings of the great Leo, and we will attempt to do so in the following chapter.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Propterea\nidem sanctus pontifex laudatis verbis haec subdit:\nGratiae igitur Dei obedientia se humana non subtrahat,\nnec ab illo bono, sine quo non potest bona esse deficiat,\n ac si quid impossibile aut arduum in mandatorum\neffectibus experitur, non in se remaneat, sed ad\njubentem recurrat, qui ideo dat praeceptum, ut excitet\ndesiderium, et praestet effectum. Interim vero cum ista exscriberem, tanta recreabar\nvoluptate, ut nonnisi aegre me aliis similibus quamplurimus\nreferendis abstinuerim. Sed ea praetermittere\nmihi opus fuit, ne lectoris amici abuterer patientia. Caeterum habet sanctissimus noster pontifex Leo\nquamplurimas alias sententias apostolici vigoris et\nauctoritatis plenas, quibus non tantum Pelagiani Semipelagianique\nquondam divinae gratiae hostes perstringi\net cohiberi potuere, sed alias et alias quae\nCalvinum, Jansenium, Quesnellum incommodant et\nurgent, et eorum turbas proscindunt. Jam vero de\naliis Magni Leonis scriptis opus est disseramus, idque\nsequenti capite potissimum praestare conabimur."
    }
  ]
}