{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>About Julian, Bishop of Eclanum, and his efforts to spread the Pelagian heresy more widely among the people.</s>\n    </p>\n    <p>\n        <s>Church records and imperial decrees clearly show that Julian, Bishop of Eclanum, was a prominent follower of Coelestius.</s>\n        <s>While Pope Innocent the First was alive-who had appointed him as bishop-Julian worked to mask the damaging effects of the heresy through various deceptive tactics.</s>\n        <s>He tried to disguise his lack of faith with an appearance of piety and charity towards those in need.</s>\n        <s>According to Marius Mercator, Julian, in a bid to gain favor with Pope Innocent, openly condemned Pelagius and Coelestius as traitors to the Catholic faith, without any attempt to hide his words.</s>\n    </p>\n    <p>\n        <s>Indeed, Coelestius and Pelagius were first condemned not by Zosimus, but by his predecessor, the revered Innocent, who had ordained Julian.</s>\n        <s>Following their condemnation, Julian remained in communion with Innocent until his passing, sharing the same genuine beliefs and also condemning Pelagius and Coelestius alongside him.</s>\n        <s>If only Innocent had lived longer, or Julian had passed away before him!</s>\n        <s>The Church might have been spared significant turmoil, and many revered bishops of Campania and Italy, under Julian's influence, would not have compromised the purity of the Catholic faith.</s>\n        <s>Moreover, numerous writings filled with blasphemies and impieties would not have spread as widely without the fervor and aggression of the Bishop of Eclanum.</s>\n        <s>Church records provide us with complete details of what Julian did and attempted to accomplish after Innocent's death.</s>\n    </p>\n</speak>",
      "original_latin": "De Juliano Eclani episcopo, ejusque agendi ratione,\nut Pelagianam haeresim latius in vulgus spargeret. 1. Inter Coelestii discipulos principem locum tenuisse\nJulianum Eclani episcopum, jam ex ecclesiasticis\nmonumentis et imperialium decretorum legibus\nomnibus exploratum est. Is ergo, quamdiu S. Innocentius\npapa primus vixit (a quo episcopatus ordinem\nobtinuerat), variis simulationum artibus nefarium\nillius haereseos virus obvolvere studuit; atque\nsub pietatis et charitatis velo erga egenos totam\nanimi impietatem obtendere conabatur. Immo, si\nMario Mercatori fidem adhibemus, idem Julianus, ut\nsancto pontifici Innocentio pergratam rem faceret,\nexterius, absque ulla prorsus simulatione et verborum\ninvolucro, Pelagium et Coelestium tamquam\ncatholicae fidei desertores palam damnare non detrectavit. Praedicti sane Coelestius et Pelagius non tunc\nprimo a sanctae memoriae Zosimo videntur esse damnati,\n sed ab ejus decessore sanctae recordationis Innocentio,\na quo et Julianus fuerat ordinatus; quippe\npost illorum damnationem, usque ad praedicti Innocentii\nexcessum e vita, in ejus communione permanens\net perseverans in sincera sententia, et communicans\ndamnatori praedicto, cum ipso quoque sine dubio Pelagium\nCoelestiumque damnavit. Utinam ergo Innocentius\ndiu in vivis stetisset, aut Julianus ante illius decessum\nmortem obiisset! Non enim tantas calamitates\nEcclesia perpessa fuisset, nec tot olim sanctissimi\nCampaniae et Italiae episcopi, Juliano duce et antesignano,\ncatholicae fidei puritatem maculassent; non\ndenique tot tantaque scripta blasphemiis aspersa impietatibusque\nreferta ultro citroque transmissa fuissent,\nquemadmodum Eclanensis episcopi impetu et\nfurore contigisse exploratissimum est. Quid vero fecerit,\nquidve Julianus, mortuo Innocentio, moliri\ntentaverit, certe et plenissime ecclesiasticis monumentis\nedocemur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He couldn't hold back his disdain for apostolic teachings any longer and, fueled by anger, began openly teaching the people what he had learned from Coelestius.\n        </s>\n        <s>\n            He didn't hesitate to criticize and make fun of the most holy and knowledgeable bishops of the Catholic Church.\n        </s>\n        <s>\n            He cursed Augustine and the other Fathers of Africa, becoming more defiant by the day as he ignored the authority, teachings, and warnings of Pope Zosimus, leading many astray.\n        </s>\n        <s>\n            Finally, he rejected the doctrinal letter from the same supreme pontiff, known as the tractatorian letter, which was received by all Catholic bishops with the highest respect as a rule of faith, and he boldly refused to sign it along with other bishops.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, he soon faced the consequences of his actions.\n        </s>\n        <s>\n            First, he was removed from the priesthood, then stripped of his bishopric, and finally, by imperial decree, banished from all of Italy.\n        </s>\n        <s>\n            He went into exile among the Easterners, losing hope of ever regaining his own or any other bishop's throne.\n        </s>\n        <s>\n            Meanwhile, other bishops who had joined him in his wrongdoing, fearing the severe and disgraceful punishments, realized it was too shameful not to comply with the apostolic see's judgments.\n        </s>\n        <s>\n            So, they abandoned Julian and condemned Pelagius and Coelestius, humbly submitting petitions to the apostolic see, where they were graciously received and reinstated to their positions.\n        </s>\n        <s>\n            However, others who stubbornly refused to fear imperial and ecclesiastical penalties were permanently deposed, stripped of their authority, and exiled beyond Italy's borders.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Siquidem tunc non valens amplius\n odium in apostolicam doctrinam cohibere, quasi irarum\nimpotens factus, palam in iis populum edocebat\nquae jam a Coelestio didicerat; sanctissimos et alioquin\ndoctissimos catholicae Ecclesiae episcopos carpere\net vellicare non verebatur; Augustino 285\ncaeterisque Africae Patribus diras imprecabatur, atque\nin dies deterior factus, contempta prius auctoritate,\ndoctrina et admonitionibus sancti Zosimi papae,\nplurimos in malam fidem adduxit. Tum tandem rejecta\nejusdem summi pontificis dogmatica epistola\n(quam tractatoriam appellant, quamque universi catholicae\nsocietatis episcopi summa animi veneratione,\ntamquam fidei regulam, susceperant), ipse impudentissime\neidem una cum aliis episcopis subscribere\nrecusavit. 2. Tantarum tamen improbitatum poenas diu luere\nnon distulit. Etenim e sacerdotii primum gradu dejectus,\ntum sua episcopali sede spoliatus, ac postremo\nimperiali sanctione ab omnibus Italiae oris proscriptus,\napud Orientales se exsulem recepit, spe\nomni denique frustratus posse aliquando, aut proprium,\naut alium quempiam episcopalem conscendere\nthronum. Contra vero alii ex episcopis quos\nimprobitatis sibi socios asciverat, maxime poenarum\nvim, magnitudinem et ignominiam reformidantes,\nsecum reputarunt nimis turpe fore apostolicae sedis\njudiciis non obtemperare; idcirco, Juliano derelicto,\ndamnatisque Pelagio atque Coelestio, supplices apostolicae\nsedi libellos exhibuerunt, a qua clementer\nsuscepti, propriis sedibus restituti sunt. Alii vero\nqui pertinaci animo imperiales et ecclesiasticas poenas\nsubire non verebantur, perpetuo depositi atque\nexauctorati, extra omnes Italiae fines compulsi fuerunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Marius Mercator explained the entire matter with these words at a well-regarded place:\n        <break time=\"500ms\"/>\n        The letters of Zosimus were rejected by Julian and his associates, as they refused to align themselves with the same Fathers. As a result, they were stripped of their authority by both imperial laws and church statutes, and expelled from all of Italy. Many of them, realizing their mistake, corrected it and humbly returned to the apostolic see, where they were welcomed back into their churches.\n    </p>\n    <p>\n        These actions of the most holy Pope Zosimus, as recounted by Marius Mercator, offer us a strong opportunity to refute the lies and slanders found in the discourse on the African Councils, written by Paschasius Quesnellus, who harbored animosity towards the apostolic see. In his writing, he distorts everything recklessly, harshly criticizing Pope Zosimus for being too lenient with the Pelagians, and vigorously attacking him.\n    </p>\n    <p>\n        He also describes the clergy of the Roman Church as being influenced by Pelagianism, extends the authority of provincial councils in Africa beyond the limits set by divine laws, and attempts not only to elevate but also to undermine the jurisdiction and dignity of the apostolic see, which the African Fathers greatly revered. But what about these falsehoods?\n    </p>\n    <p>\n        He could boldly impose them only on his followers, not on us, who know very well from Prosper's Life of Augustine that the African Fathers, heavily reliant on the judgment of the apostolic see, never wanted to convene a full synod unless the decree of Pope Zosimus had reached them. In response to this decree, 212 Fathers issued eight canons in full support, which are mistakenly attributed to the second council of Milevum.\n    </p>\n    <p>\n        However, as the very learned Petavius states, this Milevitan council decided nothing against the Pelagians, and of those eight canons, the third, fourth, and fifth are cited by Pope Celestine under the name of the Carthaginian council.\n    </p>\n</speak>",
      "original_latin": "Rem totam hisce fere verbis Marius Mercator\nlaudato loco exposuit: Cui (Zosimi epistolae videlicet)\n Julianus et reliqui complices ejus subscribere detrectantes,\nconsentaneosque se nolentes iisdem Patribus\nfacere, non solum imperialibus legibus, sed et sacerdotalibus\nstatutis depositi atque exauctorati, ex omni\nItalia deturbati sunt, ex quibus plurimi resipiscentes,\net a praedicto errore correcti, regressi sunt supplices\nad apostolicam sedem, et suscepti suas Ecclesias receperunt. 3. Haec porro sanctissimi pontificis Zosimi gesta\nex Mario Mercatore recensentibus, amplissimus nobis\naperiretur campus evertendi omnia mendacia atque\ncalumnias quibus referta est dissertatio 13 de Conciliis\nAfricanis, quam in apostolicae sedis odium Paschasius\nQuesnellus conscripsit. In ea quippe omnia\nsusquedeque perturbans, et vertens licenter sanctum\npontificem Zosimum carpit, atque eum de nimia cum\nPelagianis conniventia culpans, vehementer exagitat:\nRomanae Ecclesiae clericos quoque tamquam Pelagiana\ntinctos fuligine describit; provincialium in\n Africa conciliorum auctoritatem ultra debitos et a\ndivinis legibus praescriptos limites extendit; ipsius\ndenique apostolicae sedis jurisdictionem dignitatemque,\nquam Africani Patres tunc summa cum religione\nprosequebantur, non tantum elevare, sed etiam dejicere\nconatus est. Sed hisce imposturis quid? Suis\ndumtaxat asseclis audacter imponere potuit, non nobis,\nqui ex Prospero in Augustini Vita optime novimus\nAfricanos Patres, ab apostolicae sedis judicio\ntunc vel maxime pendentes, numquam in plenaria\nsynodo convenire voluisse, nisi posteaquam Zosimi\npapae decretum ad eos pervenit. Cui deinde decreto\nbis centum atque duodecim Patres, ut in omnibus\nsuffragarentur, octo canones ediderunt, qui perperam\nMilevitanae secundae synodo attribuuntur. Sed Milevitana\n ista, ait doctissimus Petavius , contra Pelagianos\nnihil statuit, et ex illis octo canonibus, tertius,\nquartus et quintus a Coelestino papa  sub\nCarthaginensis concilii nomine citantur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        We chose to keep this matter quiet rather than bring it to light, as we don't currently plan to address every lie and deception in the praised dissertation, nor to refute them. <break time=\"500ms\"/> Especially since there are plenty of resources available to reject them, already prepared long ago by the esteemed Cardinal Norris in his books on the History of the Pelagians. <break time=\"500ms\"/>\n    </p>\n    <p>\n        With his support, we have decided to focus only on those issues that seem relevant to the rise of this heresy, its authors and leaders, and the actions of some Roman pontiffs. <break time=\"500ms\"/> By briefly outlining a certain history of events, we aim to pave an easier path for discussing matters concerning Saint Pope Leo, which we will soon begin to explore. <break time=\"500ms\"/>\n    </p>\n    <p>\n        However, the other issues relating to the African councils and defending the apostolic seat from any blemish will be addressed elsewhere. <break time=\"500ms\"/>\n    </p> \n</speak>",
      "original_latin": "Haec vero\nsilentio premere maluimus quam in medium proferre,\ncum haud in animo in praesens habeamus singulis\nlaudatae dissertationis mendaciis et fraudibus\noccurrere, eademque refellere: potissimum cum ad\nea rejicienda quisque uberrimam habeat rerum copiam,\njam pridem ab eminentissimo cardinali Norisio\nparatam 286 in libris de Pelagianorum Historia. Cujus nos etiam subsidiis insistentes, ea dumtaxat\ndelibanda duximus quae ad hujus exortae haeresis\ntempus, quae ad illius auctores et antesignanos, quaeque\ntandem ad nonnullorum Romanorum pontificum\ngesta pertinere videntur; ut, videlicet, brevissima\nquadam praemissa rerum historia, faciliorem pararemus\nviam ad ea quae de sancto pontifice Leone\nmox exponere aggredimur. Caetera autem, quae Africanorum\nconciliorum causam attingunt, et apostolicam\n sedem ab omni labe vindicant, alibi expedienda\nreservavimus."
    }
  ]
}