{
  "chunks": [
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p> On various opinions of authors regarding the previous letters of Saint Leo. Our own is established.</p>\n  \n    <p>1. As we turn to more serious matters, let's briefly address what has sparked so much debate among recent writers.</p>\n    <p>The reason authors have different opinions is because there are two versions of the same letter.</p>\n    <p>One was sent to Septimius, the Bishop of Altinum, and the other to Januarius, the Bishop of Aquileia. They believed these letters didn't match the eloquence, teaching, and style of the holy pope.</p>\n    <p>Convinced by this, they strongly argued that one of them should be dismissed as false and forged.</p>\n    <p>However, Noris, in his second book on the history of Pelagianism, attributed both letters to Leo, writing:</p>\n    <p>\"Since Januarius replied to Leo, after receiving that previous letter, saying he would comply with all commands, forcing heretics to renounce their error publicly in both speech and writing, Leo sent similar letters to Septimius, informing him of the orders given to Januarius, and to Januarius, congratulating him for promptly following them.\"</p>\n    <p>When Noris wrote this, Quesnellus had not yet entered the discussion.</p>\n    <p>In the latest edition of Saint Leo's works, Quesnellus, after examining the traits of both letters, deviates from the earlier interpretation and vigorously disputes Noris's conclusions, arguing that the letter to the Bishop of Altinum shows many signs of forgery and should not be attributed to our pope at all.</p>\n    <p>2. Joseph Anthelmius, however, thought differently, suggesting that the arguments for forgery presented by Quesnellus against the letter to the Bishop of Altinum should actually target the other letter to Januarius, the Bishop of Aquileia, and that this one should be considered false and apocryphal.</p>\n    <p>Who cannot see that we've encountered a complex issue to unravel from every angle?</p>\n\n</speak>",
      "original_latin": "De aliis atque aliis scriptorum opinionibus circa praecedentes\nS. Leonis epistolas. Nostra autem statuitur. 1. Ad graviora igitur nostro sermone converso,\nquid recentioribus scriptoribus tantarum disceptationum\ncausam dederit, paucis indicabimus. Ut itaque\n scriptores in diversas opiniones abirent, causam obtulerunt\nunius atque ejusdem epistolae duo exemplaria. Unum Septimio Altinensi episcopo, alterum Januario\nAquileiensi inscriptum, quod prorsus a S. pontificis\neloquentia doctrina et scribendi ratione alienum\njudicarunt. Qua deinde rati persuasione, alterutrum\nveluti spurium et supposititium rejiciendum esse\nacerrime contenderunt. Norisius tamen, libro II Pelagianae\nhistoriae utrumque exemplar Leoni adjudicavit,\nscribens: Nam cum Januarius Leoni rescripsisset,\naccepta videlicet priori illa epistola (de qua\nnos in praecedentibus), se omnia ex ipsius mandato\nacturum, cogendo haereticos ad publicam erroris detestationem,\nvoce et scripto insuper firmandam, Leo\nbinas ejusdem exempli litteras misit ad Septimium,\nquibus ei significabat quae Januario mandasset, et ad\nJanuarium, quibus gratulabatur quod imperata prompte\nfacessebat. Cum autem haec scriberet Norisius,\nse nondum in scenam Quesnellus produxerat. Is\nnamque in postrema Operum divi Leonis editione,\n libratis utriusque epistolae notis et characteribus, a\npriori sensu recedens, multo opere ejusdem eminentissimi\nNorisii conjecturas impetit atque refellit,\ncontendens hujus epistolae exemplum Altinensi episcopo\ninscriptum multa suppositionis argumenta\npraeseferre, et idcirco falso omnino nostro pontifici\nesse adjudicatum. 2. Aliter autem Joseph Anthelmius ratiocinatus\nest, cum censuit omnia suppositionis argumenta a\nQuesnello prolata contra epistolae exemplum Altinensi\nepiscopo inscriptum, retorquenda esse potius\nin aliud exemplar Januario Aquileiensi nuncupatum,\nistudque tamquam spurium et apocryphum esse rejiciendum. Nodum igitur quoquoversum dissolvendum\nnos offendisse quis non videt?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        This is particularly the case because later well-known writers like Tillemont, Dupin, and Father Bernard de Montfaucon, among others, tend to be either swayed by one side or the other, or choose to remain neutral rather than make quick assertions. They hope that, over time, the truth, which is not yet fully uncovered, will become clearer as more evidence comes to light.\n    </p>\n    <p>\n        In the meantime, I would confidently say that Noris was accurate in his assumptions. He wrote that both copies of that letter were issued by Leo, with one addressed to Januarius and the other to Septimius of Altinum. It might be understood from this that Metropolitan Januarius was focusing his efforts on bringing down the Pelagian clergy, and that Roman Pope Leo, to whom Septimius had appealed against the Pelagian clergy of Aquileia, had already taken necessary actions to uphold the faith.\n    </p>\n    <p>\n        Furthermore, we believe that such an interpretation of Noris's remarks, praised earlier, can be accepted without any hint of foolishness or falsehood. This approach should not be seen as unusual or contrary to Leo's typical actions. Upon receiving letters from Septimius of Altinum about the spread of the Pelagian issue in Aquileia, Leo sent a copy of these to Metropolitan Januarius. He began the previous letter with the words: \"By the report of our holy brother and fellow bishop, which is held among the subjects, we have learned that certain priests and deacons...\"\n    </p>\n    <p>\n        Therefore, following this example, would it be against Leo's usual actions that, upon receiving Januarius's reply, he would also have sent that along with the copy of the fourteenth or last letter to Septimius? This was mainly so that Septimius, too, might fully understand the faith, pastoral care, and the instructions and sanctions of the apostolic see of his metropolitan.\n    </p>\n</speak>",
      "original_latin": "idque ea maxime de\ncausa, quod posteriores clarissimi scriptores, Tillemontius,\nvidelicet, Dupinius, Pater Bernardus de\nRubeis et alii, si qui sunt, aut in alterutram partem\nmoventur, aut saltem, nihil prorsus definientes, suspensi\n haerere maluerunt quam temere quidquam asseverare,\ntemporis decursu inde sperantes veritatem\nnondum satis compertam, uberiori monumentorum\ncopia aliquando accedente, clarius esse patefaciendam. Interim autem conjecturis minime aberrasse\nNorisium asserere ausim, qui scripsit utrumque illius\nepistolae exemplar ex Leone prodiisse, quorum unum\nreipsa Januario inscripsit, alterum Septimio Altinensi,\nut forte is inde intelligeret, tum metropolitam\nJanuarium omnes sui studii nervos in Pelagianorum\nclericorum exitium intendere, tum ipsum Romanum\npontificem Leonem, apud quem Pelagianos 307\nclericos Aquileienses Septimius postulaverat, quae\njam ad fidei integritatem necessaria videbantur praecepisse. Ejusmodi porro sensum Norisii verba paulo\nante laudata, etiam absque ulla insipientiae aut fictionis\nnota subire posse nobis persuasum est. Nec insolens,\nneque a Leonis agendi consuetudine aliena\nisthaec oeconomiae ratio judicanda est. Siquidem acceptis\na Septimio Altinensi epistolis circa Pelagianam\n luem in Aquileiae provincia grassantem, harum\nexemplar Januario metropolitae transmisit, ut priorem\nad hanc epistolam iis verbis orsus sit: Relatione\nsancti fratris et coepiscopi nostri, quae in subditis habetur,\nagnovimus quosdam presbyteros, diaconos . Quare igitur huic exemplo insistendo, alienum a Leonis\nagendi ratione judicabitur, ut is accepto Januarii\nrescripto, istud pariter una cum quartae decimae,\nseu postremae epistolae exemplari Septimio commiserit,\nea de causa potissimum, ut is quoque sui metropolitae\nfidei vigorem, pastoralem curam, et apostolicae\nsedis monita, atque sanctiones apprime cognosceret?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>Leoni definitely needed to reply to Septimius, who had sent him the previous report. This was especially important because, after reading the letters from January, Leoni recognized the strong faith he had once known. This might have been part of the supreme pontiff's strategy, similar to when he had previously entrusted Septimius' report to his earlier letter to Januarius, the metropolitan of the province of Aquileia.</p>\n    \n    <p>After receiving Januarius' response, Leoni also passed this on to Septimius, including a copy of the latest letter. This was so Septimius could understand both what had been accomplished so far and what needed to be done in the future to address the Pelagians in that province.</p>\n    \n    <p>However, I think it would be a mistake to doubt the authenticity of this second letter we're discussing, which was addressed to Januarius. It is praised as a genuine work of Leo by the very ancient collector Dionysius Exiguus. The Church of Aquileia has always kept it in its archives, as we have already noted from the Vatican manuscript Chronicle. Moreover, it bears all the marks and characteristics that clearly indicate it was intended for the metropolitan of the province, not a suffragan.</p>\n    \n    <p>While I stand by these conclusions, I won't deny that another copy, which was entrusted to Septimius and perhaps found at some point in the archives of the Church of Altinum, might have suffered some fraudulent alterations. It has its flaws, from which the aforementioned writers argue some signs of falsification arise. Such things include: We have sent writings to the metropolitan bishop of the province of Venetia, and other phrases that immediately follow: So that he may understand what pertains to the danger of his position, which, according to Quesnel, neither reflect the age nor the style of Saint Leo, although they are not so significant that they can be entirely cleared of any suspicion of falsification.</p>\n    \n    <p>First, Altinum was once a very prosperous city located on the coast of Venetia, as established by Pliny, Martial, Livy, and the ancient maps of geographers.</p>\n</speak>",
      "original_latin": "Oportebat profecto Leonem ad Septimium, a\nquo praecedentem relationem acceperat, rescribere;\net tunc praesertim, cum, jam lectis Januarii litteris,\n vigorem fidei, quem olim noverat, probavit, et propterea\nsummi pontificis oeconomiae ratio esse potuit,\nut quemadmodum prius Septimii relationem, ut jam\ndiximus, priori sua epistola Januario provinciae Aquileiensis\nmetropolitae commisit; ita, accepto hujus\nresponso, et istud Septimio commiserit, subjecto illi\nhujus postremae epistolae exemplari, ut hactenus gesta,\net quae in posterum exsecutioni demandanda erant\npro coercendis illius provinciae Pelagianis, praenosceret. Caeterum ego nefas fore arbitror suspicari secundam\nhanc epistolam de qua agimus, ad Januarium\nconscriptam, commentitiam esse. Eam enim tamquam\ngenuinum Leonis fetum laudat antiquissimus\ncollector Dionysius Exiguus; eam ut genuinam Ecclesia\nAquileiensis semper in suis archiviis asservavit,\nut ex manuscripto Vaticano Chronico nos ipsi\njam diximus: atque denique isthaec habet omnes notas\net characteres quibus non alicui suffraganeo, sed\nprovinciae metropolitae eam datam fuisse sufficientissime\ninnotescit. 3. Verum cum hisce conjecturis adhaereo, minime\ninficiabor alterum exemplar Septimio commissum,\net in Altinensis Ecclesiae archiviis quandoque forte\nrepertum, aliquam corruptionis fraudem fuisse passum. Istud suos habet naevos, ex quibus laudati scriptores\naliqua suppositionis indicia in eo subolere\ncontendunt. Cujusmodi illa sunt: Ad metropolitanum\nepiscopum provinciae Venetiae scripta direximus; vel\nalia illa, quae immediate subduntur : Quibus ad\nstatus sui periculum cognosceret pertinere, quaeque,\nauctore Quesnello , nec aetatem, nec stylum S.\nLeonis redolent, quamvis reipsa illius generis non\nsint, ut etiam ab omni suppositionis nota vindicari\nnon possint. Ac primum Altinum urbs florentissima\nolim fuit in Venetiae littore aedificata, ut ex Plinio,\nMartiali, Tito Livio, atque antiquis geographorum\ntabulis exploratum est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, those words could easily have been used to refer to the metropolitan area of the province of Venice to clearly identify the province where Altinum was located. This is especially true since, during Leo's time, the metropolitan of Aquileia had cities and bishops from multiple provinces under his authority. \n    </p>\n    <p>\n        The fact that Altinum had an episcopal seat is well-supported by the Acts of the councils. At the Synod of Aquileia in 381 AD, convened under Pope Damasus, Heliodorus, the bishop of Altinum, was present among other bishops from Italy, Gaul, and Pannonia. \n    </p>\n    <p>\n        Furthermore, in 579 AD, at the synod held in Grado, the bishop of Altinum attended. In the records, we find: <s>Peter, bishop of the holy Church of Altinum, signed these acts.</s> Ughellius discusses this synod in volume 5 of Italia Sacra on page 308. \n    </p>\n    <p>\n        The acts of the pseudo-synod of Marano also mention this Peter of Altinum, as noted by Paul the Deacon in book 3, chapter 27, when in 589 AD, Severus, the patriarch of Aquileia, submitted a document of his error. \n    </p>\n    <p>\n        Therefore, Quesnel must be mistaken, as he boldly wrote: <s>The record of the episcopal seat of Septimius remains as obscure as if this letter had never been made known.</s> The forger of the letter attributed that seat to Septimius based on what suited his fraudulent purpose. \n    </p>\n    <p>\n        Ughellius found nothing about a bishop of Altinum named Septimius in ancient records, as there is no mention of him in Italia Sacra. How cleverly Quesnel deceives, demanding testimony from Ughellius to assert the episcopal seat of Septimius at Altinum! \n    </p>\n    <p>\n        If he follows Dandolo, he only begins the account from the destruction of Altinum when Bishop Paul moved the seat to Torcello. However, both Dandolo and Ughellius are mistaken here, as they claim Bishop Paul made this transfer in 631, and say he died the following month.\n    </p>\n</speak>",
      "original_latin": "Quare commode verba illa,\nad metropolitanum . . . provinciae Venetiae, potuerunt\nusurpari ad clarius designandam provinciam in qua\n situm erat Altinum, praesertim cum Leonis aevo metropolitanus\nAquileiensis, non unius, sed plurium\nprovinciarum urbes et episcopos sibi subjectos haberet. Sedem deinde episcopalem Altinum habuisse,\nconciliorum Acta abunde testantur. Siquidem Aquileiensi\nsynodo, anno Domini 381, sub Damaso papa\ncoacta, inter caeteros episcopos Italos, Gallos et Panonicos,\nqui illuc convenerunt, Heliodorus quoque\nepiscopus Altinensis interfuit. Anno Domini praeterea\n579 coacta apud Gradum synodo, ad eam convenit\nAltinensis episcopus. Quinto namque loco legimus:\nPetrus episcopus sanctae Ecclesiae Altinatis his gestis\nsubscripsi. De qua synodo egit Ughellius tom. V Italiae\n308 Sacrae. Acta quoque pseudosynodi Maranensis\nhujus Petri Altinensis habent mentionem, ut constat\nex Paulo diacono, lib. III, cap. 27, quando videlicet\nanno 589 Severus patriarcha Aquileiensis sui erroris\nobtulit libellum. Quare maxime allucinari Quesnellum\nasserendum est, qui audentius scripsit : Notitia\nepiscopalis sedis Septimii aeque obscura manet\n ac si numquam haec epistola innotuisset. Septimio\neam sedem attribuit impostor epistolae artifex, quae\nin mentem venit, ac prout fraudis suae consilio melius\nconducere putavit. Revera nihil ab Ughellio de\nAltinensi hujus nominis episcopo in antiquis monumentis\ninventum, quandoquidem de eo nihil in Italia\nSacra legitur. Quam lepide imponit Quesnellus,\nqui pro asserenda Septimio Altini episcopali sede ex\nUghellio testimonium exposcit! Si enim, Dandulum\nsecutus, sermonem dumtaxat orditur ab excidio urbis\nAltini, quando videlicet Paulus hujus urbis episcopus\nsedem transtulit Torcellum. Sed hac in re\ncum Dandulus, tum Ughellius lapsi sunt. Siquidem\neam translationem ab episcopo Paulo anno 631 factam\ncontendunt, quem mense sequenti obiisse asseverant."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the Acts of the Roman council under Pope Agatho, we find: \"Paul, bishop of the holy Church of Altinum in the province of Istria, similarly signed this proposal, which we unanimously constructed for our apostolic faith.\"\n        </s>\n        <s>\n            This council took place in Rome in the year 680, a fact that's likely well-known, and no other bishop by this name appears in the Ughellian catalog.\n        </s>\n    </p>\n    <p>\n        <s>\n            The phrase \"province of Istria\" isn't problematic: earlier, when Italy was under distress, and while Leo was alive and Aquileia was besieged and destroyed by Attila, king of the Huns, it was later disturbed by the Gothic invasion and other Barbarian attacks in the fifth century. Finally, in the year 579, the bishops of Aquileia, unable to withstand the threats from the Lombards, moved the metropolitan seat to Grado by the decree and authority of the Roman pontiff Pelagius.\n        </s>\n        <s>\n            Grado then became the metropolis of all Venetia and Istria with the agreement of the suffragan bishops.\n        </s>\n        <s>\n            If the bishop of the new Aquileia was called the metropolitan of the provinces of Venetia and Istria, why couldn't he have been distinguished by the same titles before the old Aquileia faced so many disasters?\n        </s>\n        <s>\n            At that time, the Aquileian bishop was indeed the true metropolitan of the province of Venetia.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, these words don't imply any forgery or threat to his status.\n        </s>\n        <s>\n            Those familiar with Leo's sixth letter to Januarius will agree that they fit well with the time and style of Leo: \"However, your affection should not doubt that if, as we suspect, what we decree for the preservation of the canons and the integrity of the faith is neglected, we will be greatly stirred.\"\n        </s>\n        <s>\n            He uses these same words in his fourteenth letter, which indeed suggest possible repercussions and the pope's future anger if Januarius, the metropolitan, neglected or disrespected the decrees of the apostolic see.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nos tamen in Actis Romani concilii sub Agathone\npontifice legimus: Paulus episcopus sanctae\nEcclesiae Altinensis provinciae Istriae, in hanc suggestionem,\nquam pro apostolica nostra fide unanimiter construximus,\nsimiliter subscripsi. Hoc autem concilium\nRomae habitum fuisse anno Domini 680, neminem\nlatere arbitror, nec alius quisquam hujus nominis\nepiscopus in Ughelliano catalogo recensetur. Neque\npariter obsunt duae illae voces, Istriae provinciae: nam\nantea, Italiae rebus afflictis, et vivo adhuc Leone obsidione\ncapta Aquileia, soloque ab Attila Hunnorum\nrege aequata, tum Gothorum incursu et caeterorum\nBarbarorum furore quinto labente saeculo iterum\nquassata, atque demum anno 579 Aquileienses episcopi\nLongobardorum nefandae gentis flagella minime\nsustinere valentes, Romani pontificis Pelagii decreto\net auctoritate, metropolitanam illam sedem Gradum\ntranstulerunt, et tunc Gradense castrum totius Venetiae\net Istriae metropolim, suffraganeis consentientibus\nepiscopis, factum fuit . Quod si novae Aquileiae\n episcopus provinciarum Venetiae et Istriae metropolita\nappellabatur, cur iisdem nominibus insigniri non\npotuit antequam vetus Aquileia tot clades subiret? tum quoque Aquileiensis antistes provinciae Venetiarum\nverus erat metropolita. 4. Nullam praeterea olent suppositionem verba\nilla, quibus ad statum sui periculum cognosceret pertinere. In Leonis utique aetatem et stylum optime\nquadrare ii minime ibunt inficias qui norunt vel Leonem\nsexta epistola ad Januarium scripsisse : Non\nautem dubitet dilectio tua, nos, si (quod arbitramur)\nneglecta fuerint quae pro custodia canonum et pro fidei\nintegritate decernimus, vehementius commovendos. Totidem\nverbis utitur etiam in quartadecima epistola,\nquae quidem minas et futuram pontificis indignationem\nindicant, si Januarius metropolita apostolicae\nsedis decreta negligentiae ac contemptui tradidisset."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The authority of the early Roman pontiffs in correcting and managing the disputes and issues of lower bishops wasn't confined to just those within the Roman synod or those ordained by the Roman pontiff, as Quesnellus claimed.\n        <s>\n            In fact, their influence extended widely over bishops worldwide, allowing the Roman pontiffs to admonish, correct, and even exclude them from communion.\n        </s>\n        <s>\n            We could show this with numerous examples from the predecessors of Leo, if our discussion didn't need to stay concise.\n        </s>\n    </p>\n    <p>\n        I urge Quesnellus to consider what our Leo wrote in his letters to Anastasios of Thessalonica, Flavian and Anatolius of Constantinople, Juvenal of Jerusalem, Turibius of Astorga, the bishops of the Viennese province, and Theodoret of Cyrus, none of whom were part of the Roman synod or ordained by Roman pontiffs.\n        <s>\n            Yet, he either admonishes, corrects, excludes, absolves them from communion, deposes them, or restores them, providing clear evidence.\n        </s>\n    </p>\n    <p>\n        <s>\n            The structure regarding the role of bishops was also established with great order, ensuring not everyone could claim all authority but that in each province, some individuals would have the primary judgment among their peers.\n        </s>\n        <s>\n            Additionally, certain individuals in larger cities would assume greater responsibility, through whom the care of the universal Church would ultimately lead back to the seat of Peter, ensuring nothing was removed from the head.\n        </s>\n    </p>\n    <p>\n        From these and other actions, Quesnellus's claim falls apart: that Leo used or was prone to using such threats against metropolitan bishops.\n        <s>\n            Nonetheless, Leo did not hesitate to engage with these bishops, handling cases with Eastern bishops.\n        </s>\n        <s>\n            How much more could he have addressed matters with the metropolitan of Aquileia, directly under the Roman patriarchate?\n        </s>\n    </p>\n    <p>\n        Yet, Quesnellus returns to argue against Noris, suggesting it proves falsification that those two examples don't perfectly align.\n    </p>\n</speak>",
      "original_latin": "Nec enim primorum Romanorum pontificum auctoritas\nin corrigenda coercendaque inferiorum episcoporum\n dissidia atque defectibus angustis finibus\nconcludebatur, ut eos dumtaxat comprehenderet qui\nad synodum Romanam tunc pertinebant, vel ad eos\nqui ab eodem Romano pontifice ordinabantur, ut effutivit\nQuesnellus . Longe enim lateque in universi\norbis episcopos diffundebatur, ut eos Romani pontifices\nadmonerent, corriperent, atque communione\nprivarent; quod sexcentis exemplis ex Leonis praedecessoribus\nasserere possemus, nisi nostra haec\ndissertatio longius quam par est progrederetur. Percurrat,\namabo, Quesnellus, dumtaxat, quae noster Leo\nhabet in epistolis ad Anastasium Thessalonicensem,\n309 ad Flavianum et Anatolium Constantinopolitanos,\nJuvenalem Jerosolymitanum, ad Turribium\nAsturicensem, ad Viennensis provinciae episcopos, ad\nTheodoritum Cyri, qui omnes quidem, nec ad Romanam\nsynodum pertinebant, nec a Romanis ordinabantur\npontificibus. Eos tamen aut corripit, aut admonet,\naut communione privat, vel absolvit, e sedibus\ndejicit, aut iisdem restituit, quae argumento sunt . Quod de forma episcoporum quoque est orta distinctio,\net magna ordinatione provisum est, ne omnes sibi\nomnia vindicarent, sed essent in singulis provinciis\nsinguli quorum inter fratres haberetur prima sententia,\net rursus quidam in majoribus urbibus constituti sollicitudinem\nsusciperent ampliorem, per quos ad unam\nPetri sedem universalis Ecclesiae cura conflueret, et\nnihil usquam a capite dissideret. Ex quibus aliisque\ngestis istuc Quesnelli assertum cadit: hujusmodi\nminis Leonem uti vel consuevisse in metropolitanos\nepiscopos. Ab iisdem vero haudquaquam se Leo abstinuit,\ncausas cum episcopis Orientalibus agens;\nquanto magis igitur iisdem uti potuit negotium cum\n Aquileiensi metropolita Romano patriarchatui immediate\nsubjecto pertracturus? 5. Verum se adhuc in scenam Quesnellus reducit,\ncontra Norisium contendens suppositionis esse argumento\nquod duo illa exemplaria adamussim sibi non\nrespondeant."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the version called January, some words that seem necessary have been removed.</s>\n        <s>These words are related to the company of the Pelagians and Coelestians.</s>\n    </p>\n    <p>\n        <s>It mentions that for clergy returning from heresy, certain decisions are made in the letter to Januarius that don't appear in the other version.</s>\n        <s>Specifically, it states they shouldn't be promoted to a higher rank, but can remain in their current position.</s>\n    </p>\n    <p>\n        <s>On this point, I don't completely disagree with Quesnell's critique, but I'm not convinced that Noris's conjectures are weak or failing.</s>\n        <s>Quesnell's objections suggest that either one version of the letter has been damaged or somewhat expanded.</s>\n        <s>This isn't easy to verify, especially since the oldest copies, which could offer a clearer and more accurate version of the letter, have been lost.</s>\n    </p>\n</speak>",
      "original_latin": "In altero autem, Januario nuncupato,\nnonnullae voces, quae necessariae videntur, fuerunt\nexcisae: Quales sunt istae, de Pelagianorum et Coelestianorum\nconsortio. Deinde, subjicit, de redeuntibus\nab haeresi clericis aliqua decernuntur in epistola ad\nJanuarium quae in altera non apparent, ne, videlicet,\nad superiorum ordinem promoveantur, sed in eo quem\nadepti sunt perseverare sinantur. Hac in re a Quesnelli\ncritice omnino non abhorreo, idcirco tamen\nNorisianas conjecturas labare aut concidere minime\ninducor ut credam. Nam quae a Quesnello objiciuntur\nargumento dumtaxat esse possunt alterutrum illius\nepistolae exemplar aut vulnus quoddam esse passum,\naut aliqua mantissa adauctum, quae quidem haud facile\ncognosci possunt, potissimum cum vetustissima\n interciderint exemplaria, quorum subsidio purior et\ncastigatior ea epistola in lucem prodiret."
    }
  ]
}