{
  "chunks": [
    {
      "original_latin": "CAPUT VI. De S. Leonis Magni epistolis ad Januarium Aquileiensem\nepiscopum scriptis contra Pelagianae haereseos\nfautores. ",
      "cleaned_english_translation": "<speak>\n        <s>Chapter Six. Discussing the Letters of Saint Leo the Great to Januarius, Bishop of Aquileia, written against the supporters of the Pelagian heresy.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Let's look at how Quesnel arranged these letters.</s>\n    </p>\n    <p>\n        <s>Now, let's focus on what Pope Leo established for bringing back into the Church those clerics who left and rejected the Pelagian heresy.</s>\n        <s>By the fourth year of his pontificate, the whispers of Pelagian error were no longer present in Rome or throughout Campania.</s>\n        <s>If, however, someone tainted by this error was still found here or there, they either sincerely repented and renounced their errors or, at the very least, out of fear of punishment, pretended to profess the Catholic faith, trying to hide their true impiety under a sort of veil.</s>\n    </p>\n    <p>\n        <s>This latter situation was understood to have happened in the province of the Venetians by Saint Septimius, the bishop of the Church of Altinum.</s>\n        <s>He noticed that many clerics in his diocese had only superficially renounced the Pelagian heresy and later, after joining the Catholic community, secretly revived the heresy they had supposedly rejected.</s>\n        <s>He immediately informed the Roman pontiff about this issue through his letters.</s>\n        <s>It is believed by me and all learned men that Septimius's letter has been lost over time.</s>\n        <s>Despite diligent efforts, we have been unable to find it.</s>\n        <s>However, two letters from the holy pontiff to Januarius, the bishop of Aquileia and Septimius's metropolitan, still exist, and in them, the history of events and the decrees of the apostolic see against the Pelagians can be clearly seen.</s>\n    </p>\n    <p>\n        <s>Regarding the earlier letter, there was long-standing doubt about which bishop of Aquileia it was addressed to.</s>\n        <s>Early editors, possibly relying on corrupted manuscripts, read the name Nicetas instead of Januarius.</s>\n        <s>Quesnel later published the title of this letter in a truncated form, omitting both names and simply wrote: Letter to the Bishop of Aquileia.</s>\n    </p>\n</speak>",
      "original_latin": "Quesnelli agendi ratio in his epistolis adornandis. 1. Age igitur nunc referam animum ad ea quae canonice\na sancto pontifice Leone pro recipiendis in\nEcclesia desertoribus clericis Pelagianam haeresim\nexsecrantibus sancita fuere. Quarto igitur ejusdem\npontificatus anno, nec Romae, nec per Campaniam\nPelagiani erroris sibilus amplius audiebatur. Si qui\nautem hic aut illic hujusmodi tincti fuligine adhuc\nreperiebantur, vel poenitentiam agentes amare proprios\nejurabant errores, aut saltem gravi poenarum\ntimore perculsi exterius catholicam fidem profiteri\nsimulabant, et quasi quodam velo propriam obtendere\nimpietatem nitebantur. Hocce postremum in\nVenetorum provincia S. Septimius Altinensis Ecclesiae\nepiscopus contingere intellexit, qui cum animadvertisset\n multos suae dioecesis clericos specie dumtaxat\nPelagianam haeresim exsecrasse, qui postmodum\ndeinde, in catholicorum societatem cum essent\nadmissi, clam et quasi furtim ejuratam haeresim instaurabant,\nea de re statim Romanum pontificem suis\nlitteris fecit certiorem. Septimii autem epistolam\ntemporis injuria intercidisse, tum mihi, tum viris\nomnibus eruditis persuasum est. Nec enim multo\nimpenso studio ad eam perquirendam reperire potuimus. Supersunt adhuc tamen duae S. pontificis\nepistolae ad Januarium episcopum Aquileiensem, Septimii\nmetropolitam, conscriptae, et ex utraque cum\ngestarum rerum historia, tum apostolicae sedis decreta\nin Pelagianos facillime recognoscuntur. 2. Quod ad priorem epistolam attinet, diu dubitatum\nfuit ad quem ex Aquileiensibus episcopis scripta\nfuerit. Veteres editores, quorumdam forte corruptorum\nmanuscriptorum fidem secuti, Nicetae nomen\npro Januario legerunt. Quesnellus deinde illius epistolae\nepigraphem edidit mutilatam, et relicto utroque\n nomine, scripsit dumtaxat: Epistola ad Aquileiensem\nepiscopum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he claims to have followed Crabb, Picard, Isidore, the Cologne edition of 1551, and several manuscripts on this matter. But we, guided by the authority of two Vatican copies, a Florentine archetype, and another high-quality Vallicellan manuscript, have introduced the name of Januarius. \n    </p>\n    <p>\n        We're also supported by the Chronicle of the Bishops of Aquileia manuscript in the Vatican library, marked number 5286, where it states: <break time=\"500ms\"/> Januarius was ordained in the year of our Lord Jesus Christ 443. \n    </p>\n    <p>\n        To this Bishop Januarius, Saint Leo writes, instructing that bishops and others in the clerical order, wishing to return to Catholic unity from the Pelagian and Celestian heresy, should not be reinstated in their positions unless they publicly renounce their errors. \n    </p>\n    <p>\n        In the same Chronicle, written by Dandulo, it similarly states about Januarius: <break time=\"500ms\"/> He was born in the city of Pola in Istria, educated in Catholic disciplines, and as a bishop, he used his wisdom and teaching to keep the people under his care, despite many difficulties due to ongoing persecutions, free from errors. \n    </p>\n    <p>\n        In his praise, Pope Leo says: Having read the letters of your brotherhood. \n    </p>\n    <p>\n        With these words, Leo began another letter, which was written in the year 447, as clearly indicated by the consular note. But since we intended to first discuss the canonical sanctions of Leo regarding this case, we wish to begin with what is most suitable to counter the Pelagians and holds the utmost authority of the apostolic see. \n    </p>\n    <p>\n        This type of letter was divided by Leo into five distinct chapters; and in the first chapter, to remove all suspicion and doubt from the mind of the metropolitan of Aquileia, he not only reveals the name of the accuser, Bishop Septimius, but also attaches copies of the received accusation to this letter and sends it to Januarius.\n    </p>\n</speak>",
      "original_latin": "Sed ea in re secutum esse Crabbum,\nPicardum, Isidorum, Coloniensem editionem\nanni 1551 et nonnullos codd., asseverat. Nos autem\n(ut dicemus in notis) auctoritate adducti duorum\nexemplarium Vaticanorum, unius Florentini archetypi,\net alterius Vallicellani, optimae notae, Januarii\nnomen intulimus, suffragante etiam nobis manuscripto\nAquileiensium episcoporum Chronico, quod\nexstat in Vaticana bibliotheca, signatum num. 5286,\nin quo ad rem nostram ista leguntur: Januarius fuit\nordinatus anno Domini Jesu Christi 443. Huic Januario\nepiscopo S. Leo scribit, ut episcopi et reliqui\nclericalis ordinis, de Pelagiana et Coelestiana haeresi ad\nunitatem catholicam redire volentes, in suis sedibus\nnon restituantur, nisi publice erroribus abrenuntiaverint. In eodem Chronico, a Dandulo conscripto,\npariter de eodem Januario legitur: Hic in Pola civitate\nIstriae natus, et catholicis disciplinis eruditus,\n et episcopus factus, sua prudentia et doctrina populum\nsibi subditum, propter instantes persecutiones,\nmultis angustiis circumseptum, ab erroribus conservavit\nillaesum, in cujus laudem Leo papa sic ait: Lectis\nfraternitatis tuae litteris. 3. Hisce autem verbis Leo alteram epistolam, quae\nanno 447 conscripta fuit, orsus est, ut nota consulari\ncertissime innotescit. Sed cum de canonicis Leonis\nsanctionibus in causa de qua agimus prius disserere\nstatuerimus, ab illa sermonem ordiri volumus\nquae maxime ad evertendos Pelagianos esset aptissima,\net apostolicae sedis auctoritati gravissima. 300 Ejusmodi vero epistola quinque distinctis capitibus\nab auctore Leone fuit divisa; et in priori capite,\nut statim ab Aquileiensis metropolitae animo\nomnem suspicionem et scrupulum averteret, Romanam\nsedem videlicet falsis quorumdam rumoribus\naures praebuisse, non tantum Septimii episcopi delatoris\nnomen exponit, sed et acceptae accusationis\nexemplaria huic epistolae subjecit, atque ad Januarium\n transmisit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In just a few words, he highlighted all the issues that needed the chief shepherd's attention: \n        <s>Through the report of our holy fellow bishop Septimius, which is recorded, we found out that some priests and deacons, along with clerics of various ranks who were caught up in the Pelagian or Coelestian heresy, joined the Catholic community in your province without renouncing their errors.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Following this, our Leo criticizes certain bishops for being too complacent, allowing wolves in sheep's clothing into the Lord's flock. They went against the canons and decrees he issued, permitting erring clerics to leave their churches, where they had either been received or accepted into the clergy, spreading their instability elsewhere, always loving to err and never staying on the apostolic foundation.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>He quickly adds what kinds of evils might arise from such violations of the canons, harming the Catholic community:</s>\n        <s>Because (he says) those who aren't bound by examination or prejudice of their profession seek this benefit above all, so that under the guise of communion, they visit many homes and corrupt the hearts of many with false knowledge.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>No one among the many learned men who have studied his writings has yet identified or noted which canons or decrees the holy pope wanted to invoke.</s>\n        <s>However, this is very important and should not be overlooked without serious negligence.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>This makes the supreme authority of the Roman pontiff in establishing ecclesiastical laws worldwide clearer; it shows the honor with which the statutes of the apostolic see were received by all pastors of other churches.</s>\n        <s>Therefore, by examining what St. Leo defined in those canons he references, we understood this from both the previously mentioned Aquileian Chronicle and from letters twelve and thirteen.</s>\n    </p>\n</speak>",
      "original_latin": "Paucis itaque mala omnia, quibus\nsummi pastoris vigilantiae occurrere opus erat, hisce\nverbis exprimit: Relatione sancti et coepiscopi nostri\nSeptimii, quae in subditis habetur, agnovimus quosdam\npresbyteros, et diaconos, ac diversi ordinis clericos,\nquos Pelagiana aut Coelestiana haeresis habuit implicatos,\nita in vestra provincia ad communionem catholicam\npervenisse, ut nulla ab eis damnatio proprii exigeretur\nerroris. 4. Suggillat post haec noster Leo segnem quorumdam\nepiscoporum indolem, qui, nimium dormitantes,\nLupos ovium pellibus tectos ovile Dominicum introire\nsinebant, atque contra auctoritatem canonum et decretorum\nab ipso editorum, errantibus clericis concederent\nproprias relinquere Ecclesias, in quibus clericatum\naut acceperant, aut receperant, instabilitatem\nsuam per diversa circumferentes, amantes semper errare,\net numquam in fundamento apostolico permanere,\n Quot autem, qualiave mala ex ejusmodi canonum\nviolatione in catholicae societatis detrimentum exorirentur,\nstatim subdit: Quoniam (ait) qui nullo discusso\nexamine, nullo sunt praejudicio suae professionis\nobstricti, hunc maxime expetunt fructum, ut sub velamento\ncommunionis plures domos adeant, et per falsi\nnominis scientiam multorum corda corrumpant. 5. Ad quos vero canones seu decreta a se edita S.\npontifex provocare voluerit, nemo hactenus ex tot\neruditis viris, qui ejus scripta adornarunt animadvertit\nvel annotavit. Maximi tamen momenti res est,\nnec sine gravi animi socordia poterat praetermitti. Ex\nea quippe suprema Romani praesulis per universum\norbem in ecclesiasticis condendis legibus auctoritas\nfit exploratior; tum deinde quali quantoque honore\napostolicae sedis statuta ab omnibus aliarum Ecclesiarum\npastoribus susciperentur, plenissime innotescit. Inquirentes nos igitur quid S. Leo iis in canonibus,\nad quos provocat, definierit, praeterea quae ex\nAquileiensi Chronico in praecedentibus laudato, cum\n ex epistola 12, tum ex sequenti 13, illud intelligere\npotuimus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the first letter to Anastasius of Thessalonica, chapter nine, it addresses clerics who are deserters and wanderers, stating: No one should welcome or entice a cleric from another bishop without that bishop's consent unless agreed upon as an act of charity between the giver and the receiver.\n    </s>\n    <s>\n      Therefore, if something goes against the province, the metropolitan bishop will compel the deserter cleric to return to his church. However, if he has traveled further, he will be called back by your directive, ensuring that neither greed nor ambition has an opportunity.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      In another letter to the metropolitan bishops throughout Achaia, concerning the nature and institution of clerical life and the bond of priestly harmony, it commands that what was written to Anastasius be religiously observed. It further insists that no bishop should claim another bishop's cleric without consent, which should be clearly documented in writing.\n    </s>\n    <s>\n      This is because the authority of the canons defines this, and the principle of maintaining unity teaches it, so that the ecclesiastical order does not become unstable due to this freedom.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      After this, he addressed the same metropolitans of Achaia with words full of apostolic strength: So, dearest brothers, may what we decree with pious intention reach your hearts, so that we, who eagerly wish to maintain the unity of the spirit in the bond of peace, may see the fruit of our command and rejoice in your love's works.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Here, Quesnellus omits what Leo claimed to decree and command, turning instead to these words: Because the authority of the canons has defined this, he investigates which canons the Holy Pontiff referred to. Finally, hesitating, he suggests the Pontiff might have referred to the sixteenth canon of Nicaea, the eighteenth and nineteenth canons of Sardica, or even the canons of the first council of Carthage, but admits no mention of written consent is found in the canons.\n    </s>\n  </p>\n</speak>",
      "original_latin": "In priori quippe, quae ad Anastasium Thessalonicensem\nscripta est, cap. 9, de hisce clericis\ntransfugis et errantibus, haec habet : Alienum clericum,\ninvito episcopo ipsius, nemo suscipiat, nemo\nsollicitet, nisi forte ex placito charitatis inter dantem\naccipientemque convenerit. Itaque si contra provinciam\nres agitur, transfugam clericum ad suam Ecclesiam\nmetropolitanus redire compellet. Si autem longius\nrecessit, tui praecepti auctoritate revocabitur, ut\nnec cupiditati, nec ambitioni occasio relinquatur. At\nin altera subsequenti epistola ad episcopos metropolitanos\nper Achaiam provinciam constitutos,\nde clericalis vitae genere et instituto, de sacerdotalis\nconcordiae vinculo ab omnibus sacris ministris\ncustodiendo, agens, non tantum quae ad Anastasium\nscripserat religiose observari mandat, sed cautum\npraeterea voluit, ut nullus episcopus alterius episcopi\nclericum sibi audeat vindicare, sine illius ad quem pertinet\n cessione, quam tamen evidentia scripta contineant,\nquoniam hoc, et canonum definivit auctoritas,\net ipsa servandae unitatis ratio docet, ne omnino ordo\necclesiasticus per hanc licentiam fiat instabilis. Post\nhaec autem eosdem Achaiae metropolitas hisce verbis\napostolico vigore plenis allocutus est: Altius itaque,\nfratres charissimi, quae a nobis piae mentis affectu\ndecerni perspicitis, in pectora vestra descendant, ut\nnos, qui sollicite cupimus servare unitatem spiritus in\nvinculo pacis, praeceptionis nostrae fructum percipiamus,\net vestrae dilectionis operibus gratulemur. 301 6. Praeterit hic prorsus Quesnellus quae Leo\ndecernere atque praecipere asseruit, atque ad illas\nvoces conversus: Quoniam hoc et canonum definivit\nauctoritas, serio inquirit ad quos canones ibi S. pontifex\nrespexerit; sed tandem haerens, vel ad 16 Nicaenum,\nvel ad Sardicenses 18 et 19, immo ad Carthaginensis\nprimi concilii canones S. P. respexisse\nsibi videri asseverat; sed de consensu scripto tradito\n nullam mentionem in canonibus haberi, sincere fassus\nest ."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n<p>Why does he assume that this discipline was first introduced by Leo, even though it's not explicitly found in the decrees of previous councils and Roman pontiffs? This oversight should not have been missed by someone aiming to diligently highlight the life and deeds of Leo. However, it's beneficial to set aside these and similar matters for now. We'll address them more thoroughly and clearly when we discuss the titles of Pope Leo's decrees, totaling forty-nine, guided by the authority of Vatican documents.</p> \n\n<p>Now, we need to return to the Pelagians, from whom our discussion has slightly diverged. In the second chapter of that letter, Saint Leo, aiming to curb the unrestrained boldness of the Pelagian clergy and lead them to renounce their wicked doctrine, instructed Metropolitan Januarius:</p> \n\n<p>\"Gather a synod of provincial priests among you, and require all, whether priests, deacons, or clergy of any rank, who have imprudently been received into Catholic communion from the association of Pelagians and Coelestians, without first being compelled to condemn their error. Now at least, since their hypocrisy has been partly exposed, they should be forced to true correction, which can benefit them and harm no one.\"</p> \n\n<p>Moreover, to prevent anyone from harboring the audacious and cunning plan of concealing the vile poison of that heresy under the guise of hypocrisy, and to block every avenue of evasion and deceit, he ordered that they openly denounce the authors of the arrogant error with their own professions. They must detest whatever in their doctrine the universal Church has abhorred, and embrace and fully approve all the synodal decrees that the authority of the Apostolic See has confirmed for the eradication of this heresy, with full and open declarations and signatures in their own hand.</p> \n</speak>",
      "original_latin": "Quin ergo conjicit eam disciplinam jam\nprimo a Leone fuisse introductam, cum jam in praecedentium\nconciliorum et Romanorum pontificum\ndecretis non reperit expressam? Haec porro consecutio\nminime dissimulanda aut praetermittenda erat\nab homine qui Leonis vitam et gesta studiose ornare\nsibi instituerat. Nunc autem illa et alia similia missa\nfacere juvat. Tum enim diligentius ac aeque disertius\na nobis expedienda erunt, cum, plurimum Vaticanorum\narchetyporum auctoritate ducti, de titulis decretorum\npapae Leonis numero 49 erit agendum. 7. Jam vero nostri instituti ratio postulat ut ad\nPelagianos, a quibus paululum nostra oratio digressa\n est, revertamur. S. Leo itaque altero illius epistolae\ncapite, ad cohibendam effrenem clericorum Pelagianorum\naudaciam, hosque ut ad nefarii dogmatis exsecrationem\nadduceret, metropolitae Januario indixit:\nUt, congregata apud vos synodo provincialium sacerdotum,\nomnes, sive presbyteri, sive diaconi, vel cujusque\nordinis clerici, qui de Pelagianorum Coelestianorumque\nconsortio in communionem catholicam ea imprudentia\nsunt recepti, ut non prius ad damnationem sui coarctentur\nerroris; nunc saltem, postquam hypocrisis eorum\nex quadam parte delegitur, ad veram correctionem, quae\net ipsis prodesse, et nullis possit nocere, cogantur. Ne\ncuiquam vero audax callidumque consilium animo\ninsideret sub hypocrisis velo nefarium illius haereseos\nvirus occulere, atque ut singulis tergiversationibus\net dolis aditum praecluderet, jussit Ut apertis professionibus\nsuis damnarent superbi erroris auctores, et\nquidquid in doctrina eorum universalis exhorruit Ecclesia\ndetestentur, omniaque decreta synodalia, quae ad\nexcisionem hujus haereseos apostolicae sedis confirmavit\n auctoritas, amplecti se et in omnibus approbare plenis\net apertis, ac propria manu subscriptis, protestationibus\neloquantur. 8.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Quesnellus, aware of the weight and importance of these words, tried to defend his weak stance by focusing solely on two phrases from the <phoneme alphabet=\"ipa\" ph=\"sɪˈnoʊdəl\">synodal</phoneme> decrees, while disregarding the rest. He attempted to twist the complete testimony of the holy pope into an entirely different meaning, stating:\n    </p>\n    <p>\n        \"The decrees of the African Church, particularly those from Mileve and Carthage, were initially approved by the Roman popes Innocent, Zosimus, Boniface, and Celestine. They were later affirmed by the Ecumenical Council of Ephesus with an irrevocable decree, alongside the acts of Pope Celestine, in condemning the same heretics.\"\n    </p>\n    <p>\n        To emphasize the impact of this final point, he praised the synodal letter from the Fathers of Ephesus to Pope Celestine, hoping it would further support his previous claim. Clever indeed, Quesnellus, who blends many things together, gradually diminishes the authority of the apostolic see and elevates the rights of councils above the Roman popes themselves.\n    </p>\n    <p>\n        But now, tell me, did the apostolic see confirm the decrees issued against the Pelagians at Ephesus, or not? Either way, he faces challenges. If the authority of the apostolic see did not confirm them, it follows from Leo's words that Pelagian heretics returning to the Church should not have embraced the open professions defined by that esteemed council for eradicating this heresy.\n    </p>\n    <p>\n        Nor were they required to embrace and fully approve any other synodal decrees with complete and open, personally signed confessions, except those confirmed by the authority of the apostolic see for eradicating this heresy. But if he claims that these decrees were also confirmed by the apostolic see, then he contradicts himself. When discussing the Council of Chalcedon, he denies that this power resides in the Roman popes. It cannot be deemed an irrevocable decree if it could have been nullified before the confirmation of the Roman pontiff.\n    </p>\n</speak>",
      "original_latin": "Quorum quidem verborum vim et pondus praesentiens\nQuesnellus, ut malae susceptae causae praesidia\npareret, annotatis dumtaxat duabus illius vocibus,\nDecreta synodalia, caeterisque dissimulatis, integrum\nS. pontificis testimonium in alium omnino sensum\nnisus est distorquere, ita subjiciendo : Africanae\nimprimis Ecclesiae Milevi et Carthaginis pluries congregatae. Quae decreta primum a Romanis pontificibus\nInnocentio, Zosimo, Bonifacio et Coelestino approbata\nsunt: deinde ab oecumenica synodo Ephesina\nirretractabili decreto, una cum gestis a Coelestino\npapa, in eorumdem haereticorum condemnationem. Cujus postremae annotationis vim ut ipse adaugesceret,\nEphesinorum Patrum ad Coelestinum pontificem\nsynodalem epistolam laudat, ea videlicet spe sibi\nratus, praecedens assertum magis magisque roborare\n posse. Lepide quidem Quesnellus, qui in unum multa\ncommiscens, sensim apostolicae sedis elevat auctoritatem\net conciliorum jura supra ipsos Romanos pontifices\nextollit . Sed jam dicat, amabo, an Ephesina\ndecreta in Pelagianos edita, apostolica sedes confirmaverit,\nan non? Quoquoversum, jam scopulos\nincurrit; nam si haec apostolicae sedis auctoritas non\nconfirmavit, illico ex Leonis verbis sequitur haereticos\nPelagianos ad Ecclesiam redeuntes, apertis professionibus\nsuis, quae ad excisionem illius haereseos\nlaudata synodus definierat, minime 302 amplecti\ndebuisse. Nec alia decreta synodalia amplecti se, et\nin omnibus approbare plenis et apertis, ac propria\nmanu subscriptis, protestationibus confiteri tenebantur,\nquam ea quae ad excisionem hujus haereseos\napostolicae sedis confirmavit auctoritas. Si autem\ndicat ista quoque decreta ab apostolica sede fuisse\nconfirmata, jam nec sibi constaret, cum agens de\nChalcedonensi synodo neget hanc potestatem Romanis\n pontificibus inesse; nec irretractabile dicendum\nest illud decretam, quod ante Romani pontificis confirmationem\nirritum esse poterat. 9."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, how did the Council of Ephesus confirm the decisions of previous councils and the actions of Pope Celestine with an unchangeable ruling?</s>\n    <s>The historian seems to be creating a story from his imagination.</s>\n  </p>\n  <p>\n    <s>Nothing was done in that council to strengthen the constitutions of the praised supreme pontiffs.</s>\n    <s>In fact, the Ephesians, motivated by a love for truth and justice, claimed that the privilege of an unchangeable judgment belonged only to the Roman pontiff.</s>\n    <s>They began their synodal letter with these words...</s>\n  </p>\n  <p>\n    <s>It is indeed customary for you to be so renowned in all things that you establish the foundations of the Churches with your efforts.</s>\n    <s>Therefore, the Fathers of Ephesus did not arrogantly claim the firmness of faith for themselves, but said:</s>\n    <s>It is customary that the Roman pontiffs are well-known in all things and establish the foundations of the Churches with their efforts.</s>\n  </p>\n  <p>\n    <s>Could we suspect that the praised Fathers of the general councils were unaware of the laws?</s>\n    <s>Especially the laws fabricated by certain false teachers in later centuries?</s>\n  </p>\n  <p>\n    <s>They were unaware, I say, because inspired by the Divine Spirit, they relied heavily on the guidance, instructions, and decrees of the Roman pontiffs.</s>\n    <s>They did not consider it a serious offense to deviate slightly from them; rather, when more serious issues arose, they taught and believed that the apostolic see should always be regarded as the mother and teacher of all other Churches.</s>\n  </p>\n  <p>\n    <s>Thus, Quesnellus tried in vain to find a way out for himself, using the words with which the Ephesians concluded that synodal letter, saying:</s>\n    <s>Furthermore, after the holy council had read the Commentaries of the Acts on the condemnation of the impious Pelagians and Celestians, Celestius, Pelagius, Julian, Florus... what has been decreed and established by your piety concerning them, we also judged that these should remain solid and firm, and we all decided the same with you, considering them as deposed or condemned.</s>\n  </p>\n  <p>\n    <s>And what escape will he find from these, when he encounters new obstacles and falls into others that bind him even more?</s>\n  </p>\n</speak>",
      "original_latin": "Et quidem qui fit ut Ephesina synodus irretractabili\ndecreto praecedentium conciliorum statuta firmaverit,\nuna cum gestis Coelestini papae? Historiam\nannotator ex proprio suo cerebro confingit. Ea quippe\nin synodo nullibi actum est de robore addendo laudatorum\nsummorum pontificum constitutionibus. Immo ipsi Ephesini PP. veritatis atque justitiae studio\nadducti, irretractabilis judicii privilegium dumtaxat\nRomano pontifici convenire assernerunt. Synodicam\nenim epistolam hisce verbis ordiuntur . . . . . Est\nenim hoc vobis adeo magnis in more positum, ut in\n omnibus celebres sitis, studiaque vestra Ecclesiarum\nfundamenta constituatis. Non itaque Ephesini Patres\nfidei firmitatem arroganter sibi tribuunt, sed aiunt:\nIn more positum, ut Romani pontifices in omnibus celebres\nsint studiaque sua Ecclesiarum firmamenta constituant. An suspicandum erit laudatos Patres conciliorum\ngeneralium jura ignorasse? Illa videlicet jura quae\nin sequentibus saeculis a quibusdam pseudogmatistis\nconficta sunt? Ignorarunt, inquam, quia divino afflati\nSpiritu, ita a Romanorum pontificum nutibus, commonitoriis\natque decretis pendebant, ut nedum grave\nfacinus ab iis vel leviter resilire putaverint; verum\netiam, gravioribus exorientibus causis, apostolicam\nsedem tamquam caeterarum Ecclesiarum matrem atque\nmagistram perpetuo habendam esse, et docuerint\natque crediderint. Incassum itaque Quesnellus sibi\neffugium parare studuit, ad illa verba provocans,\nquibus Ephesini PP. eam synodicam epistolam claudunt,\ndicentes: Porro autem, perlectis a sancta\nsynodo Commentariis Actorum in damnatione impiorum\n Pelagianorum et Coelestianorum, Coelestii, Pelagii,\nJuliani, Flori . . . . . quae a pietate tua de ipsis decreta et\nconstituta sunt, judicavimus et nos ea solida, firma\npermanere debere, et idem omnes tecum statuimus, eos\npro depositis sive damnatis habentes. Et quid effugii ex\nhisce parabit, cum novos scopulos offendens, in alios\nquoque incidit, quibus magis atque magis obstringitur? 10."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The records from the synod, concerning the condemnation of the impious Pelagians and Coelestians, were simply read and published.</s>\n        <s>The bishops affirmed that what Pope Celestine had already decreed was firm and solid.</s>\n    </p>\n    <p>\n        <s>So what does this mean?</s>\n        <s>Could just reading those records or the unanimous agreement of those bishops, recognizing those condemned and deposed by the Roman pontiff, really have been strong enough to make the apostolic decrees firm and unchangeable if they weren't already?</s>\n    </p>\n    <p>\n        <s>This is a new and cunning fabrication.</s>\n        <s>To discredit its author completely, we need to understand Saint Celestine's purpose and goal in sending these acts to the council.</s>\n    </p>\n    <p>\n        <s>The Roman pontiff didn't send such acts through his legates to the council to gain strength and firmness, but merely to make them more widely known and quickly executed.</s>\n        <s>\"We have sent, out of our concern, our holy brothers and fellow priests, Arcadius and Projectus, who are most approved men, and our priest Philip, to be present at these proceedings and to carry out what we have previously decided; and we do not doubt your holiness will give your assent to this.\"</s>\n    </p>\n    <p>\n        <s>Therefore, there is no mention here of strengthening the decrees of the apostolic see, only their execution.</s>\n        <s>Since this duty pertains to subordinates and inferiors, it shouldn't be claimed that the acts of Pope Celestine in condemning the Pelagians gained strength and firmness from the Fathers of Ephesus.</s>\n        <s>Otherwise, all decrees and laws of emperors, kings, and supreme magistrates would mostly depend on those tasked with their execution.</s>\n    </p>\n    <p>\n        <s>Furthermore, our Quesnellus fabricates much about the African, Milevitan, and Carthaginian canons.</s>\n        <s>He claims much about the decrees of Innocent, Zosimus, and Boniface, which he asserts were confirmed by the same Ephesian synod with an irrevocable sanction.</s>\n        <s>But what new insight does the reformer bring to the scene?</s>\n    </p>\n</speak>",
      "original_latin": "Ea enim in synodo Actorum Commentaria in\nimpiorum Pelagianorum Coelestianorumque condemnationem\nlata, dumtaxat lecta et publicata fuere;\net PP. illi ea quae jam Coelestinus papa decreverat,\nfirma et solida esse affirmarunt. Quid inde vero? Num propterea sola eorumdem Actorum lectio, vel\nunanimis ille PP. consensus, quo pro depositis et\ndamnatis ubique ii haberentur quos Romanus pontifex\ndamnaverat et deposuerat, tanti roboris esse\npotuerunt, ut firma et irretractabilia apostolicae sedis\ndecreta redderentur, si talia reipsa non fuissent? Novum planae versutiae commentum. Quod ut cum\nsumma sui auctoris ignominia eripiamus, S. pontificis\nCoelestini scopum et finem in iis ad concilium dirigendis\nActis opus erit animadvertamus. Neque enim\nRomanus pontifex per suos legatos ad concilium\nejusmodi gesta ut robur et firmitatem acquirerent\ntransmisit, sed dumtaxat ut magis evulgarentur et\ncelerius exsecutioni traderentur. Direximus (ait) pro\nnostra sollicitudine sanctos fratres, et consacerdotes\nnostros unanimes nobis, et probatissimos viros Arcadium\net Projectum episcopos, et Philippum presbyterum\nnostrum, qui iis quae aguntur intersint, et quae antea a\nnobis statuta sunt, exsequantur; quibus praestandum a\nsanctitate vestra non dubitamus assensum . Nullus\nitaque hic sermo est de apostolicae sedis statutis firmandis,\n303 sed solummodo de iis exsequendis;\nquod munus cum ad inferiores et subditos spectet,\nminime affirmandum est Coelestini papae gesta in\nPelagianorum condemnationem ab Ephesinis Patribus\n robur et firmitatem obtinere potuisse. Alioqui\nomnes imperatorum, regum, supremorum magistratuum\nconstitutiones et jura, ab iis in robore et firmitate\nmaxime penderent quibus eorumdem exsecutionis\ncura demandari solet. 11. Multa praeterea de Africanis, Milevi et Carthagine\ncanonibus noster Quesnellus comminiscitur. Multa de Innocentii, Zosimi, Bonifacii decretis, quae\nab eadem Ephesina synodo irrevocabili sanctione\nconfirmata asseverat. Sed quid in scenam novator\naffert?"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        The bishops of the Milevitan council first realized that no canons had been issued at all, as wiser theologians have understood from the synodical letter to Pope Innocent, as we also noted earlier from Dionysius Petavius.\n    </p>\n    <p>\n        <s>When the esteemed bishops wanted the apostolic see to be consulted on the impious debates of the Pelagians, they aimed to ensure their silence wouldn't be mistaken for negligence. Initially, they highlighted the new fabrications of heresy without exaggerating their words.</s> \n        <s>Next, they expressed a preference for the architects of these errors to be healed within the Church rather than be cut off from it without hope of salvation, unless absolutely necessary.</s>\n    </p>\n    <p>\n        <s>They identified the greatest falsehood and impiety in the Pelagians' words, yet refrained from pronouncing anathemas on the leaders of the heresy, believing that this judgment should be reserved for the apostolic see.</s> \n        <s>\"Because the Lord,\" the bishops gathered at Milevum began their letter to Innocent, \"placed you in the apostolic seat as a special gift of His grace, providing such a person in our times, it would rather be our fault of negligence if we failed to suggest to your reverence what needs to be done for the Church, than for you to receive them with disdain or neglect; we ask you to apply your pastoral diligence to the great dangers faced by the weaker members of Christ.\"</s>\n    </p>\n    <p>\n        <s>At the end of the same letter, they addressed Pope Innocent again: \"We believe, with the help of the mercy of our Lord God Jesus Christ, who deigns to hear you both advising and praying, that under the authority of your holiness, drawn from the clear light of the Scriptures, those who hold such perverse and harmful opinions will more easily yield, so that we may rejoice more in their correction than be saddened by their destruction, most blessed father.\"</s>\n    </p>\n    <p>\n        This is what the Milevitan Fathers wrote to Saint Innocent, from which we clearly understand that not only were no canons issued at that time, but also no thought was given to drafting them.\n    </p>\n</speak>",
      "original_latin": "Milevi imprimis concilii Patres nullos prorsus\nedidisse canones, jam sapientiores theologi ex synodica\nad Innocentium papam intellexerunt, ut in superioribus\netiam, ex Dionysio Petavio, observavimus. Nam cum laudati Patres apostolicam sedem super\nimpias Pelagianorum disputationes consultam voluissent,\nne ipsis ad negligentiae culpam silentium verteretur,\n primo nova haereseos figmenta, sine ulla\nprorsus verborum exaggeratione, indicant; tum errorum\narchitectos in Ecclesia sanari maluisse, quam\ndesperata salute ab Ecclesia resecari, si necessitas\nnulla compelleret, asseverant. Falsitatem igitur impietatemque\nmaximam in Pelagianorum dictis suboluerunt,\nnec tamen haereseos principibus anathemata\ndixerunt, sed eorum judicium apostolicae sedi reservandum\njudicarunt: Quia te Dominus (ita episcopi\nilli apud Milevum congregati epistolam suam ad Innocentium\nordiuntur) gratiae suae praecipuo munere in\nsede apostolica collocavit, talemque nostris temporibus\npraestitit, ut nobis potius ad culpam negligentiae valeat,\nsi apud tuam venerationem quae pro Ecclesia sunt suggerenda\ntacuimus, quam ea tu possis vel fastidiose vel\nnegligenter accipere, magnis periculis infirmorum membrorum\nChristi pastoralem diligentiam, quaesumus, adhibere\ndigneris. Et in fine ejusdem epistolae ita eumdem\npontificem Innocentium compellant: Sed arbitramur\n(adjuvante misericordia Domini Dei nostri Jesu Christi,\n qui te et regere consulentem et orantem exaudire dignatur)\nauctoritati sanctitatis tuae de claro Scripturarum\nlumine depromptae, facilius eos (qui tam perversa, et\nperniciosa sentiunt) esse cessuros, ut de correctione potius\neorum gratulemur, quam contristemur interitu,\nbeatissime pater. Haec Milevitani Patres ad S. Innocentium\nscripsere, ex quibus non tantum nullos tum\neditos canones, sed nec de iis condendis cogitatum\nfuisse, perspicue intelligimus. 12.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, let's imagine that Quesnell didn't read the previous letter but was instead misled by others, believing those canons, circulated under the name of the Council of Mileve, to be genuine.</s>\n        <break time=\"500ms\"/>\n        <s>Why, then, without any authority, does he fabricate the idea that these canons were first confirmed by Pope Innocent and then by the Council of Ephesus with an irrevocable decree?</s>\n        <break time=\"500ms\"/>\n        <s>Thus, Quesnell claims a great freedom to speak recklessly, daring to defend as his right whatever most opposes papal authority and the governance of the Church.</s>\n        <break time=\"500ms\"/>\n        <s>But let's now turn our discussion to the canons of the Council of Carthage, brought forward against the same Pelagian heresy.</s>\n    </p>\n    <p>\n        <s>What new policies, therefore, are contained in these?</s>\n        <break time=\"500ms\"/>\n        <s>Absolutely nothing undermines the authority of the Apostolic See; indeed, sixty-seven bishops, who met at Carthage after the Council of Diospolis in the year 419, declared that their previous resolutions against the Pelagians to protect the salvation of many and correct the perversity of some were completely ineffective without the reinforcement of the supreme authority of the Apostolic See.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, the Fathers of Carthage say to Innocent, \"This, Lord Brother, we thought should be reported to your holy charity, so that the authority of the Apostolic See may be joined to the decrees of our modesty, for the protection of the salvation of many and also the correction of some perversity.\"</s>\n    </p>\n    <p>\n        <s>Moreover, collectors of synods noted that the acts of this three hundred and fourth council have been lost.</s>\n        <break time=\"500ms\"/>\n        <s>However, both among the letters of Augustine and in the collection of councils, the responses of Pope Innocent to the Fathers of Carthage and Mileve are preserved, which undoubtedly leave nothing more constant or firmer to be desired for asserting the rights of the Roman See.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, we cannot overlook what Quesnell completely ignored, lest his cause fall.</s>\n        <break time=\"500ms\"/>\n        <s>Thus, Innocent first praises the religious fervor of the Fathers of Carthage, for they have established with true reason, not less now in consulting than before when you declared, who approved that referring to our judgment was necessary.</s>\n    </p>\n</speak>",
      "original_latin": "Demus tamen praecedentem epistolam non\npercurrisse Quesnellum, sed, aliorum persuasione\ndeceptum, canones illos qui sub Milevitani concilii\nnomine circumferuntur genuinos existimasse. Quare\nigitur deinde, nulla auctoritate adductus, confingit\nhos canones ab Innocentio primum, tum ab Ephesina\nsynodo irretractabili decreto fuisse firmatos? Sibi ergo\neffutiendi magnam licentiam vindicat Quesnellus, ut\nquodcumque pontificiae auctoritati et Ecclesiae regimini\nmaxime repugnans suo jure audeat defendere. Sed ad Carthaginensium conciliorum canones in eamdem\nPelagianam haeresim prolatos jam nostra se vertat\noratio. 13. Quid novae igitur oeconomiae in iis habetur? Nihil prorsus, quod apostolicae sedis laedat auctoritatem;\nimmo sexaginta septem episcopi, qui post\nDiospolitanam synodum apud Carthaginem anno 419\nconvenere, quae in Pelagianos secundo definierant pro\ntuenda salute multorum, et quorumdam perversitate\ncorrigenda, prorsus infirma esse dixerunt, nisi ad iis\nrobur adjiciendum suprema apostolicae sedis auctoritas\naccederet. Hoc itaque (aiunt Patres Carthaginenses\nad Innocentium) gestum, domine frater, sanctae\ncharitati tuae intimandum duximus, ut statutis nostrae\nmediocritatis etiam apostolicae sedis adhibeatur auctoritas,\npro tuenda salute multorum et quorumdam etiam\nperversitate corrigenda. Hujus 304 porro concilii\nActa excidisse, synodorum collectores annotarunt. At\nvero cum inter Augustini epistolas, tum in Conciliorum\ncollectione, Innocentii papae ad Carthaginenses\n et Milevitanos Patres rescripta asservantur, quibus\nhaud dubie constantius nihil, nihilve firmius pro Romanae\nsedis juribus asserendis desiderari potest. Quare hic minime praeterire possumus quae Quesnellus\nomnino dissimulavit, ne ejus causa pessum iret. Igitur Innocentius primo Carthaginensium Patrum\nreligionis vigorem laudibus ornat, quod non minus\nnunc in consulendo, quam antea cum pronuntiaretis,\nvera ratione firmatis, qui ad nostrum referendum approbastis\nesse judicium."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He emphasizes the importance of the apostolic see, as all of us here wish to follow the Apostle himself, from whom both the episcopate and the entire authority of this name have originated.\n        </s>\n        <s>\n            By following him, we have learned to condemn evil and to praise what is commendable.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            By upholding the traditions of the Fathers in the priestly office, you recognize that it should not be disregarded, as they have decreed-not by human judgment, but by divine sentence-that any matter, even from distant regions, should not be concluded without reaching the awareness of this see.\n        </s>\n        <s>\n            This ensures that the just pronouncement is confirmed by the full authority of this see; from there, other Churches may draw, like waters from their source, what to instruct, whom to cleanse, and whom to avoid as being stained by uncleanable filth, unworthy of pure bodies.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            So, doesn't Quesnellus feel struck by these words?\n        </s>\n        <s>\n            Let him, I urge, recognize that these words contain three arrows that pierce him, challenging and overturning all his cunning plans.\n        </s>\n        <s>\n            First, the name of the episcopate and all its authority arises from the apostolic see, which has always been responsible for judging matters of faith.\n        </s>\n        <s>\n            Second, the Holy Fathers, by divine decree, determined that such matters, even if disputed in far-off provinces, should not be resolved without reaching this see, ensuring that the just pronouncement is confirmed by its full authority.\n        </s>\n        <s>\n            Third, all other Churches must draw the catholic doctrine from this unique source of the apostolic see, from which the wisdom of Christ and the apostles flows.\n        </s>\n        <s>\n            Do these three points not clearly invalidate Quesnellus's arguments?\n        </s>\n        <s>\n            How can it be that all the Churches of different regions, gathered by their pastors, give strength to the sanctions of the apostolic see?\n        </s>\n        <s>\n            It is indeed impossible.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Scientes (subjungit) quid apostolicae\nsedi, cum omnes hoc loco positi ipsum sequi desideremus\nApostolum, debeatur, a quo ipse episcopatus,\net tota auctoritas nominis hujus emersit; quem sequentes\ntam mala jam damnare novimus, quam probare laudanda. Vel id vero quod, Patrum instituta sacerdotali\nofficio custodientes, non censetis esse calcanda, quod\n illi non humana, sed divina decrevere sententia, ut\nquidquid quamvis de disjunctis remotisque provinciis\nageretur, non prius ducerent finiendum nisi ad hujus\nsedis notitiam perveniret, ut tota hujus auctoritate justa\nquae fuerit pronuntiatio firmaretur; indeque sumerent\ncaeterae Ecclesiae (veluti de natali suo fonte aquae suae\nprocederent, et per diversas totius mundi regiones puri\ncapitis incorruptae manarent) quid praecipere, quos\nabluere, quos veluti in coeno inemundabili sordidatos\nmundis digna corporibus unda vitaret. 14. Hisce ergo verbis Quesnellus se jugulatum esse\nnon sentit? Animadvertat, amabo, tria in his verbis\njacula contineri, quae eum confodiunt, omnesque suae\nversutiae machinas impetunt atque subvertunt. Primum\nvidelicet episcopatus nomen, omnemque illius\nauctoritatis rationem ab apostolica emergere sede,\ncui de fidei causis judicare semper fuerat reservatum. Secundum, Sanctos Patres non humana, sed divina\ndecrevisse sententia ejusmodi causas, quamvis in disjunctis\nremotisque provinciis agitatas, non prius ducerent\n finiendas, nisi ad hujus sedis notitiam pervenirent,\nut tota hujus auctoritate justa quae fuerit pronuntiatio\nfirmaretur. Tertium denique, caeteras omnes Ecclesias\nab hoc unico apostolicae sedis fonte catholicam\nhaurire debere doctrinam, ex qua tamquam ex puro\ncapite Christi et apostolorum sapientia dimanat. Nonne itaque tria haec Quesnelli commenta plane\nrescindunt? Quorsum fieri potest ut omnes caeterarum\nregionum Ecclesiae in unum per pastores congregatae\napostolicae sedis sanctionibus tribuant firmitatem? Impossibile id enim est."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The members do not add strength and power to the head they depend on, nor can streams of water enhance the clarity and sweetness of the springs from which they flow.</s>\n        <s>Therefore, Quesnellus is wasting effort by claiming that the decrees of the Roman pontiffs issued to the Pelagian offspring were made irrevocable by the sanction of the Council of Ephesus.</s>\n    </p>\n    <p>\n        <s>However, let's set aside these issues for now, as we will discuss them more thoroughly when we talk about the Council of Chalcedon to refute similar arguments by Quesnellus.</s>\n    </p>\n    <p>\n        <s>Saint Leo then explains the Catholic doctrines of Christ's grace in the third chapter of the same letter. Relying on the testimony of the Apostle to the Ephesians 2:8, he highlights the great weakness inherent in human nature, wounded by original sin, stating that every gift of good works is a divine preparation.</s>\n        <s>No one is justified by virtue before grace, which is the beginning of justice for each person and the source and origin of merits.</s>\n    </p>\n    <p>\n        <s>Furthermore, in the fourth chapter to the same Januarius, he emphasizes carefully fulfilling the duties of a good watchman, so that scandals long extinguished are not revived by such men, and that no seed of the same evil arises from the previously cut-off doctrine in the province of Aquileia.</s>\n    </p>\n    <p>\n        <s>Then, wishing to moderate the rigor of ecclesiastical discipline toward penitent Pelagians, he orders that those who have been perfectly corrected and have shown sincere obedience should be retained in the Church.</s>\n        <s>But those who, abusing the indulgence, resist the commands of the Roman See, he decides should first be expelled from clerical orders and then removed far from the society of Catholics.</s>\n    </p>\n    <p>\n        <s>Finally, in the fifth chapter, he reinstates the full force of that part of ecclesiastical discipline established by both the Holy Fathers and himself:</s>\n        <s>It is not permissible for anyone to transfer from Church to Church in the rank of the presbyterate, in the order of the diaconate, or in any subsequent clerical office.</s>\n    </p>\n</speak>",
      "original_latin": "Nam nec membra\ncapiti, a quo dependent, vim et robur adjiciunt, nec\nrivulorum aquae fontium a quibus deducuntur nitorem\natque dulcedinem possunt augere. Arenae ergo\nsemina mandat Quesnellus, confingens Romanorum\npontificum decreta in Pelagianam sobolem edita Ephesini\nconcilii sanctione irrevocabilia effecta fuisse. 15. Sed jam hujusmodi tricas praetermittamus, luculentius\n denuo de iisdem acturi, cum ad refellendas\nnon absimiles Quesnelli contentiones, de Chalcedonensi\nconcilio sermonem habebimus. S. Leo itaque\ncatholica de gratia Christi dogmata tertio jam ejusdem\nepistolae capite exponit, atque Apostoli testimonio,\nad Ephesios II, 8, innixus, talem tantamque\nhumanae naturae originali labe sauciatae infirmitatem\ninesse exaggerat, ut quaevis bonorum operum donatio\ndivina sit praeparatio, quia non prius quisquam justificatur\nvirtute, quam gratia, quae unicuique principium\njustitiae, et bonorum fons, atque origo meritorum est. Eidem Januario praeterea, capite quarto sequenti,\noptimi vigilis partes accuratius obeundas commendat,\nne per hujusmodi homines exstincta dudum scandala suscitentur,\net de exciso olim dogmate aliquid in Aquileiae\nprovincia ejusdem mali germen exoriatur. Tum ecclesiasticae\ndisciplinae rigorem erga Pelagianos poenitentes\naliqua ratione volens moderatum, perfecte 305\ncorrectos, datis prius sincerae obedientiae signis, in\nEcclesiam retineri mandat. Eos vero qui, indulgentia\n abutentes, Romanae sedis praeceptis erant reluctaturi,\ne clericalibus ordinibus primum dejectos a catholicorum\nsocietate procul amandandos definivit. 16. Quinto demum capite illam ecclesiasticae disciplinae\npartem in integrum revocat, qua olim cum a\nSS. Patribus, tum a se ipso fuerat stabilitum: Ut\nnec in presbyteratus gradu, nec in diaconatus ordine,\nnec in subsequenti officio clericorum ab Ecclesia ad Ecclesiam\ncuiquam transire sit liberum."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Anyone who, for any reason, refuses to stay in their designated role and prioritizes their own interests over those of Jesus Christ, neglecting to return to their congregation and church, should be regarded as an outsider, both in terms of honor and communion.\n    </p>\n    <p>\n        As he concluded this letter, he admitted sincerely and with strong words that he would be deeply concerned if his decrees for protecting the canons and preserving faith integrity were ignored: \n        <s>\n            \"For the faults of the lower orders,\" he stated, \"are mainly due to lazy and negligent leaders, who often allow many issues to fester by failing to apply stricter remedies.\"\n        </s>\n    </p>\n    <p>\n        This decree from the holy pontiff is listed last in that manuscript collection, which in the Vatican codices is titled: \"Titles of Decrees of Pope Leo.\" \n        <s>\n            It's numbered as 49: Leo the bishop, concerning the preservation and discipline of the canons, ensuring no one improperly and disorderly presumes to join the clerical state.\n        </s>\n    </p>\n    <p>\n        The praised letter, without a consular date, has led nearly all previous writers to encounter difficulties. However, we could have hardly avoided these issues if we had read it hastily and carelessly, as often happens.\n    </p>\n    <p>\n        As for Quesnel's opinion, he believed it should be dated to no other time than 444. Dupin, Tillemont, and more recently, Father Bernard de Rubeis of the Dominican Order, a distinguished scholar in the renowned work \"On the Monuments of the Aquileian Church,\" agreed with Quesnel.\n    </p>\n    <p>\n        However, the eminent Cardinal Noris argued that this letter was written later, suggesting it was addressed to Januarius in 447, indeed before the fourth one addressed to Januarius. Yet, without leaning towards either side, we will still point out the true timing of this letter.\n    </p>\n    <p>\n        As noted before, the holy pontiff in the first and fifth chapters of this letter commands that the canons he had already issued regarding the reception of heretical clerics be observed.\n    </p>\n</speak>",
      "original_latin": "Qui autem, quovis\nductus colore, ubi ordinatus est perseverare renuerit,\nita ut, sua quaerens, non quae Jesu Christi, ad\nplebem et ad Ecclesiam suam redire neglexerit, et ab\nhonoris privilegio, et a communionis vinculo habeatur\nextraneus. Atque hanc epistolam claudens, gravioribus\nusus verbis sincere fassus est se vehementius\ncommovendum, si quae pro custodia canonum et fidei\nintegritate decreverat, negligerentur: Quia inferiorum\n ordinum culpae (ait) ad nullos magis referendae\nsunt, quam ad desides negligentesque rectores, qui multam\nsaepe nutriunt pestilentiam, dum austeriorem dissimulant\nadhibere medicinam. Hocce S. pontificis decretum\npostremum obtinet locum in manuscripta illa\ncollectione, quae in Vaticanis codd. inscribitur: Tituli\ndecretorum papae Leonis. Numero enim 49 legitur:\nLeo episcopus, de conservatione et disciplina canonum,\nne indebite et inordinate ad clericatus aliquis\npraesumat accedere. 17. Laudata hactenus epistola consulari nota cum\ncareat, omnibus fere praecedentibus scriptoribus ut\nscopulos offenderent praebuit occasionem; quos tamen\ndifficile nos declinare potuissemus, si eam cursim\net properanter (ut fieri solet) legissemus. Ad\nQuesnelli opinionem quod attinet, censuit, ad nullum\naliud tempus referendam quam ad 444 . Quesnello\nautem subscripserunt Dupinius, Tillemontius et novissime\nR. P. Bernardus de Rubeis Dominicanae regularis\nfamiliae cultor eximius, in celebri opere De Monumentis\n Aquileiensis Ecclesiae. Serius autem eam\nepistolam scripsisse eminentissimus cardinalis Norisius\nasseverat, dicens: hanc epistolam ad Januarium\nanno 447, et quidem ante quartam quae Januario\neidem inscribitur, fuisse exaratam. Nos vero, quin\nalterutram in partem moveamur, adhuc tamen genuinum\nhujus epistolae tempus indicabimus. Nam, ut\nantea observatum est, S. pontifex primo et quinto\nhujus epistolae capite Januario canones jam alias a se\neditos pro clericis haereticis recipiendis observari\nmandat."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here are the rules discussed in both the twelfth and thirteenth letters.</s>\n        <s>Thus, the letter placed sixth in the Quesnel edition follows those two, the twelfth and thirteenth.</s>\n        <s>Even though the twelfth letter lacks a consular date, it's clear from the next letter that it should be dated to the year 445.</s>\n    </p>\n    <p>\n        <s>The following letter, addressed to the metropolitan bishops throughout Achaia, was written on January 6, during the consulship of Aetius and Symmachus, which corresponds to the year 446 AD.</s>\n        <s>It references what was written in the previous letter to Anastasius, so the twelfth should indeed be dated to 445.</s>\n    </p>\n    <p>\n        <s>Therefore, the view of Quesnel, Tillemont, and others who claim that the sixth letter was written by Saint Leo in 444 not only falters but completely falls apart.</s>\n        <s>Consequently, we find Noris's opinion more plausible, placing it in the year 447.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>It's irrelevant that another letter from Leo to Januarius was written in the same year.</s>\n        <s>Why should it be?</s>\n        <s>Is it unreasonable for the Roman pontiff to send two letters to the same bishop of Italy within twelve months, particularly in urgent matters like this?</s>\n    </p>\n    <p>\n        <s>Wasn't the last one written at the end of the year 447?</s>\n        <s>Indeed, it was dated December 30, during the consulship of Alipius and Ardabur.</s>\n        <s>Therefore, the pontiff could have written the earlier letter to Januarius either at the start or around the middle of the same year, especially since the distance from the City to Aquileia isn't so great that it would take more than five or six months for letters to be exchanged.</s>\n    </p>\n    <p>\n        <s>From this, it's clear that these conjectures remain strong, even if another letter to Januarius had been published on July 1, as many manuscript copies indicate.</s>\n        <s>I won't dwell on this well-established matter any longer.</s>\n    </p>\n</speak>",
      "original_latin": "Ejusmodi porro canones cum in duodecima,\ntum in tertia decima epistola expressos legamus, idcirco\nsequitur epistolam quae in Quesnelli editione\nsexto loco ponitur, duabus illis, videlicet duodecima\net tertiadecima esse posteriorem. Duodecimam autem\nepistolam, quamvis consulari nota careat, tamen\nin annum 445 rejiciendam esse evidentissime ex altera\nsequenti intelligitur, quae cum ad episcopos metropolitanos\nper Achaiam provinciam fuerit scripta\n octavo idus Januarii, Aetio et Symmacho viris clarissimis\nconsulibus, qui est Christi annus 446, et in ea\nmentionem habeat de iis quae in praecedenti ad Anastasium\nscripserat; ideo duodecima ad annum 445\nreferenda est. Quesnelli ergo, Tillemontii aliorumque\nopinio affirmantium sextam epistolam anno 444\nfuisse a S. Leone exaratam, non tantum nutat, sed\nprorsus concidit, et propterea verisimiliorem Norisii\nsententiam esse arbitramur, qua in annum 447 eam\nrejecit. 18. Neque obest alteram Leonis epistolam ad Januarium\neodem anno scriptam fuisse. Quid enim? Repugnatne Romanum pontificem duodecim mensium\nspatio duas ad eumdem Italiae episcopum, gravissima\nurgente causa, ut isthaec erat, epistolas mittere\npotuisse? Nonne postrema conscripta 306 fuit\nanno 447 exeunte? data quippe est III kalend. Januarii,\nAlipio et Ardubare viris clarissimis consulibus. Potuit\nergo pontifex priorem epistolam ad Januarium scribere\n vel in exordio, vel circa ejusdem anni medium,\npraesertim cum tanta non sit ab Urbe ad Aquileiam\nitineris distantia, ut etiam quinque aut sex mensium\nspatio plurium eos inter litterarum commercium intercedere\nnon potuerit. Ex quibus constat neque has\nconjecturas infirmari, etiamsi altera ad Januarium\nepistola kalend. Julii edita fuisset, ut plerique manuscripti\ncodices habent. In re tamen hac exploratissima\ndiutius haud immorabor."
    }
  ]
}