{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\nChapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Arguments from previous writings are extracted.</p>\n  <s>1. Even though I've outlined all these points in chronological order in the previous chapter, it may seem as if I've achieved nothing unless I delve into the works of Joseph Anthelmius, Ussher, Cave, Martin Steyaert, Father Salinas, and others.</s>\n  <s>They present only one piece of evidence from Saint Prosper, taken from chapter 3 of the poem \"On the Ungrateful,\" to convince themselves that this work was written while Augustine was still alive.</s>\n  <s>Here's how Saint Prosper describes it:</s>\n  <break time=\"500ms\"/>\n  <s>\"How could a holy Council proceed to another end, where Aurelius was the leader and Augustine the mind?</s>\n  <s>Whom the grace of Christ, overflowing like a horn, gave as a light to our age, ignited indeed from the light;</s>\n  <s>for his nourishment, life, and rest is God, and all delight;</s>\n  <s>His only love is Christ, his only honor is Christ, and while he attributes no good to himself, God becomes everything to him, and wisdom reigns in the holy temple.\"</s>\n  <break time=\"500ms\"/>\n  <s>Father Salinas notes that Prosper celebrates the excellent master as if he were still alive, continuously praising him;</s>\n  <s>so why doesn't he speak similarly of other bishops or notable figures in this cause who have already passed away?</s>\n  <break time=\"500ms\"/>\n  <s>2. Martin Steyaert, a scholar from Louvain, while enhancing and refining this work, driven by the same line of reasoning, commented on the word \"reigns.\"</s>\n  <s>He infers from this word, and others in the paragraph written in the present tense, that these were penned while the holy teacher was still alive.</s>\n  <s>But what could be weaker than such an argument?</s>\n  <s>For if we consider that kind of praise, which nothing more sublime or magnificent can be said of a blessed spirit now reigning with God in the heavens, it surely seems only fitting for a man still living a mortal life with open and shameless flattery.</s>\n</speak>",
      "original_latin": "Praecedentium scriptorum argumenta eripiuntur. 1. Etsi vero ista omnia praecedenti capite, servato\n temporum ordine, annotaverim, nihil adhuc me praestitisse\nvidebitur, nisi Josephi Anthelmii, Usserii,\nCavei, Martini Steyaert, P. Salinae, aliorumque scriptorum\nfundamenta eripiam. Unum itaque dumtaxat\nsancti Prosperi testimonium ex cap. 3 carminis de\nIngratis depromptum adducunt, quo hocce opus superstite\nAugustino conscriptum esse sibi blandiuntur. Canit itaque sanctus Prosper:\nAn alium in finem posset procedere sanctum\nConcilium, cui dux Aurelius, ingeniumque\nAugustinus erat? quem Christi gratia cornu\nUberiore rigans, nostro lumen dedit aevo\nAccensum vero de lumine; nam cibus illi,\nEt vita, et requies Deus est, omnisque voluptas;\nUnus amor Christi est, unus Christi est honor illi,\nEt dum nulla sibi tribuit bona, fit Deus illi\nOmnia, et in sancto regnat sapientia templo.Ita Prosper (ait Pater Salinas) , in quibus magistrum\noptimum tamquam superstitem continenti\ncelebrat elogio; quomodo sane de aliis episcopis aut\n viris in hac causa praecipuis et fato jam functis ibidem\nnon loquitur? 2. Sed Martinus Steyaert Lovaniensis doctor in\nornando castigandove hoc opere, eodem prorsus argumento\nductus, sic ad illud verbum regnat annotavit. Ex quo (verbo videlicet) aliisque toto paragrapho\nverbis praesentis temporis colligitur scriptitasse\nhaec sancto doctore superstite. Quid autem ejusmodi\nargumento imbecillius? Nam si imprimis illud\nlaudis genus spectemus, quo nihil sublimius neque\nsplendidius de beato quopiam spiritu jam cum Deo\nin coelis regnante dici potest, illud sane homini\nadhuc mortalem vitam agenti nonnisi cum aperta et\ninverecunda assentatione convenire potest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In what sense, or by what reasoning, could Prosper have sung about Augustine when only one Augustine was still alive? \n        <s>Whom the grace of Christ, flourishing abundantly, gave as a light to our age, kindled from the true light.</s> \n        <s>Later, after he had passed away, Prosper diligently consulted the apostolic seat to see whether any doubtful rumors had touched him, or if he was of such great knowledge that he should be counted among the best teachers of the Church.</s> \n        <s>For I clearly do not see how these things can be reconciled, especially since a layperson like Prosper, who lacked ecclesiastical authority, would not have presumed to judge the writings of the Holy Father before the sentence of Pope Celestine.</s>\n    </p>\n    <p>\n        <s>Finally, the words of the present time do not concern us, as poets often use their imagination freely, creating images where they describe those who have passed away as if they were present, believing that the dead live on through their deeds and writings.</s> \n        <s>Indeed, Prosper alludes to the heavenly wisdom of Augustine, by which he thwarted, rejected, and overturned the schemes, efforts, and errors of the Pelagians and Semi-Pelagians.</s> \n        <s>Therefore, he presents him after death as living through his written works.</s> \n        <s>It is not true that he uses the present tense throughout that whole paragraph, but, wishing to express his thoughts poetically, he sometimes uses the present, sometimes the past, as he describes Augustine's transition from mortal life to the immortal one where he reigns with God:</s> \n        <s>And while he attributes no good things to himself, God becomes everything to him, and wisdom reigns in the holy temple.</s> \n        <s>Do the praised authors with whom we disagree think that this can be properly said about a very wise living person?</s> \n        <s>When has God been known to become everything to the living, so that, still surrounded by mortal flesh, they reign in the holy temple?</s>\n    </p>\n</speak>",
      "original_latin": "Quo\n sensu, praeterea, quave ratione de uno Augustino\nsuperstite Prosper canere potuisset: Quem Christi\ngratia cornu uberiore rigans nostro lumen dedit aevo\naccensum de vero 295 lumine; cum postmodum,\neodem jam vita functo, idem Prosper apostolicam\nsedem diligentius consuluerit: An hunc sinistrae\nsuspicionis saltem rumor asperserit, vel an tantae\nscientiae fuerit, ut inter Ecclesiae magistros optimos\nesset recensendus . Quemadmodum enim haec\ninter se conciliari possint plane non video; praesertim\ncum laicus homo, omni prorsus ecclesiastica\nauctoritate denudatus, qualis Augustino superstite\nProsper erat, minime sibi de S. Patris scriptis judicare\narrogasset ante Coelestini papae sententiam. 3. Non denique praesentis temporis verba nos urgent,\ncum poetarum ingenia liberiori semper utantur\nlicentia, tales saepissime sibi confingentes imagines,\nut veluti praesentes qui jam decesserunt describant,\net ex eorum gestis et scriptis mortuos vivere adhuc\n sibi persuadeant. Et quidem Prosper ibidem ad supernam\nAugustini sapientiam alludit, qua Pelagianorum\nSemipelagianorumque artes, molimina et errores\nelusit, rejecit atque evertit. Idcirco eum post\nmortem tamquam viventem in exaratis Operibus sibi\nproposuit. Neque verum est toto illo paragrapho praesentis\ntemporis verbis uti, sed, animi cogitationes\npoetice exprimere volens, modo ad praesentis, modo\nad praeteriti temporis verba recurrit, et, gradu veluti\nfacto, a mortali Augustini vita ad illam immortalem\nqua cum Deo regnat, eum sub sapientiae nomine,\nhisce verbis describit: Et dum nulla sibi tribuit bona,\nfit Deus illi omnia, et in sancto regnat sapientia templo,\nAn censent laudati scriptores quibus refragamur de\nsapientissimo quopiam vivente viro haec cum proprietate\ndici posse? Quandonam Deus viventibus omnia\nfieri consuevit, ut mortali carne adhuc circumdati in\nsancto templo regnent?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This discussion is about Christ, the only begotten Son of God, as truthfully asserted by the Scriptures and the Fathers, which is well known to all Catholics.</s>\n    <s>However, if we want to apply such a statement to anyone else, we must contend with the Catholic religion itself.</s>\n  </p>\n  <p>\n    <s>When I seriously considered these matters, I found the opinion that the books praised by Prosper were written before Augustine's passing, before Pope Celestine praised Augustine's writings, or before Julian, the leader of the Pelagians, met his downfall, to be quite weak.</s>\n  </p>\n  <p>\n    <s>The other points made by P. Salinas fall apart when we consider Prosper's purpose and method of discussion.</s>\n    <s>This sacred poet did not aim to commend the three hundred leaders who gathered for Pelagius's cause in his poem <phoneme alphabet=\"ipa\" ph=\"ʌnˈɡreɪtfəl\">\"On the Ungrateful,\"</phoneme> but rather intended to attack and criticize the enemies of divine grace.</s>\n  </p>\n  <p>\n    <s>Thus, it's not surprising that, except for Aurelius, the leader of all Roman Africa, and the esteemed teacher Augustine, he kept the names of all the others silent.</s>\n    <s>This is especially true since, in Prosper's time, the names of those same Fathers could easily be found in the Acts of the councils, which were still available.</s>\n  </p>\n</speak>",
      "original_latin": "Hocce de Christo unigenito\nDei Filio dumtaxat cum veritate Scripturas et Patres\nasseruisse, catholicis omnibus sat est exploratum;\n sed si alio cuipiam ejusmodi dictum aptare velimus,\ncum catholica ipsa religione contendamus necesse est. 4. Ad quae cum serio animum convertissem, nimis\nimbecillam atque infirmam eorum opinionem existimavi,\nqui a Prospero laudatos libellos conscriptos\nfuisse arbitrati sunt antequam Augustinus diem obiret,\nvel antequam Coelestinus papa Augustini scripta\nelogiis ornaret, aut denique antequam Julianus ille\nPelagianorum signifer ad plenum exitium cum suis\nmachinis perduceretur. Caetera vero quae a P. Salinas\nsubduntur, penitus cadunt, si Prosperi scribendi\nscopum aut disserendi modum attendamus. Nec enim\ncarmine illo de Ingratis tercentenos illos proceres\nqui in Pelagii causam convenerant elogiis ornare sibi\nsacer poeta proposuerat, sed divinae gratiae hostes\nimpetere et exagitare animus illi fuit. Propterea nihil\nmirum, si, excepto Aurelio, totius Romanae Africae\nprimate, et eximio doctore Augustino, caeterorum\nomnium nomina silentio occuluit, praesertim cum\n Prosperi aevo eorumdem Patrum nomina in conciliorum\nActis, quae nondum interciderant, facile deprehendi\npossent."
    }
  ]
}