{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> Saint Leo the Great's Efforts Against Julian and the Pelagians Ravaging Campania.</s>\n  </p>\n  <p>\n    <s>Returning to our topic, don't think that Julian and his followers faced exile and other punishments so quietly that they didn't try to deceive Pope Celestine and his successor Xystus to absolve them.</s>\n    <s>Also, don't assume that the City, Campania, and other regions of Italy were completely free from the Pelagian influence after Julian and the other bishops were expelled.</s>\n  </p>\n  <p>\n    <s>Julian, first of all, gained the support of Nestorius, the bishop of Constantinople, and attempted to advocate for his cause and that of his companions through deceit and fraud before the holy Celestine, frequently petitioning to get their bishoprics back.</s>\n    <s>Meanwhile, the Pelagians, scattered and growing in Italy, were encouraged by the hope of having their leaders restored.</s>\n    <s>As a result, they did not stop complaining, causing turmoil, or hurling insults.</s>\n  </p>\n  <p>\n    <s>So, as soon as Celestine died and Xystus took his place, Julian dared to test his faith and apostolic strength by sending petitions, pretending to profess the Catholic faith to have the pope restore his former episcopal honor and duties.</s>\n    <s>Prosper of Aquitaine recounts this incident in his Chronicle, noting that Julian was thwarted by none other than Saint Leo, then the archdeacon of the Roman Church, who used all his strength to ensure the holy pope would protect himself and the entire Church from the pretended repentance of the heretic.</s>\n  </p>\n  <p>\n    <s>At this time, Julian of Eclanum, a well-known proponent of the Pelagian error, driven by a strong desire for the bishopric he had lost, attempted to sneak back into the Church's communion through various deceitful means, presenting the appearance of correction.</s>\n  </p>\n</speak>",
      "original_latin": "Sancti Leonis Magni studium in Juliano et Pelagianis\nevertendis Campaniam populantibus. 1. Ad propositum itaque ut revertamur, nemo sibi\npersuadeat, aut Julianum cum suis impietatis sociis\nita pacifice exsilium aliasque poenas subiisse, ut Coelestino\npapae atque Xysto hujus successori fucum\nfacere non tentaverit, ut absolveretur. Nemo quoque\narbitretur Urbem, Campaniam, aliasque Italiae regiones,\npost Juliani caeterorumque episcoporum exturbationem,\npenitus a Pelagianorum lue liberas mansisse. Julianus imprimis, comparato sibi Nestorii\nConstantinopolitani episcopi praesidio, suam et sociorum\ncausam dolo atque fraudibus apud sanctum\nCoelestinum agere tentavit, apud quem, ut sibi et\nexturbatis sociis episcopales restituerentur sedes,\n quam saepissime institit. Interim quoque Pelagiani,\nhinc atque illinc per Italiam sparsi succrescentes,\nspe fovebantur, quandoque proprios sibi reddendos\nesse pastores, ac propterea, non a querimoniis, non\na tumultu, non a maledictis desistebant. Quare, vix\nmortuo Coelestino, et in ejus sedem Xysto suffecto,\nhujus fidem et apostolicum vigorem Julianus tentare\nausus est, cum, ad eum datis supplicibus libellis,\ncatholicam fidem profiteri simulabat, ut pristinum\nepiscopatus honorem et munera pontifex ei restitueret. Rem narrat Prosper Aquitanus in Chronico,\naddens praeterea Julianum non ab alio fuisse elusum\nquam a sancto Leone tunc Romanae Ecclesiae archidiacono,\nqui omnium virium suarum contentione\napud sanctum pontificem egit ut a simulata haeretici\nhominis poenitentia sibi atque toti Ecclesiae caveret. Hac tempestate Julianus Eclanensis jactatissimus\nPelagiani erroris assertor, quem dudum amissi episcopatus\nintemperans cupido exagitabat, multimoda\n arte fallendi correctionis speciem praeferens, molitus\nest in communionem Ecclesiae irrepere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Pope Sixtus, with Deacon Leo's encouragement, swiftly countered these plots, leaving no room for their harmful attempts.</s>\n        <s>He made all the Catholics rejoice over the defeat of the deceitful enemy, as if the apostolic sword had, for the first time, cut down the most arrogant heresy.</s>\n        <break time=\"500ms\"/>\n        <s>The esteemed Prosper wrote during the consulship of Theodosius the Seventeenth and Festus, which, according to Petavius's tables, corresponds to the year 439 AD, as noted by the eminent Cardinal Noris.</s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Saint Leo, still a deacon, demonstrated remarkable wisdom and insight by immediately recognizing the deceptions and bad faith of these Pelagian leaders.</s>\n        <s>Driven by a strong desire to regain the episcopate they had lost, they demanded to be admitted into the communion of Catholics with all honors and offices, intending to disturb the Church again with new schemes.</s>\n        <break time=\"500ms\"/>\n        <s>After addressing these evils with a mind superior to all dangers, Leo decided that the Nestorian and Pelagian heretics should also be challenged in writing.</s>\n        <break time=\"500ms\"/>\n        <s>Foreseeing his own divine election to the highest office of the Church, he encouraged Cassian, the presbyter of Marseille, to break his modest silence.</s>\n        <s>With commendable zeal and authoritative affection, he persuaded Cassian to write and publish seven books against Nestorius on the Incarnation.</s>\n        <break time=\"500ms\"/>\n        <s>Moreover, in these books, he showed no favor to the Pelagians, but attacked and defeated them as well.</s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Although Cassian had long completed the spiritual Conferences and intended to remain silent-excusing his boldness through modesty and erasing the false stain of being a Semi-Pelagian supporter-he emerged from his deep silence at Leo's urging and command. He faced public judgment and took on new work, despite feeling embarrassed about past matters.</s>\n    </p>\n</speak>",
      "original_latin": "Sed his\ninsidiis Xystus papa, diaconi Leonis hortatu, vigilanter\noccurrens, nullum aditum pestiferis conatibus\npatere permisit, et ita omnes catholicos de rejectione\nfallacis bestiae gaudere fecit, quasi tunc primum superbissimam\nhaeresim apostolicus gladius detruncasset. Ita scripsit laudatus Prosper ad consulatum\nTheodosii XVII et Festi, qui juxta Petavii tabulas\nrejiciendus est in annum Christi 439, ut etiam eminentissimus\ncard. Norisius annotavit. 2. Tanta ergo fuit S. Leonis adhuc diaconi mira\nprudentia ingeniique sagacitas, ut statim hujus Pelagianorum\nsigniferi dolos, malam fidem et simulationes\ncomprehenderet, qui, dumtaxat, intemperantiori\n amissi episcopatus cupiditate actus, in catholicorum\ncommunionem cum omnibus honoribus et\nmuneribus admitti efflagitabat, ut denuo Ecclesiam\nperturbaret et novis machinis impeteret. Posteaquam\nvero animo omnibus periculis superiore idem Leo\nhisce malis occurrisset, haereticos cum Nestorianos,\ntum Pelagianos scriptis etiam exagitandos esse censuit. Ac perinde, quasi praescius divinae sui ipsius ad\nsummum Ecclesiae pontificatum electionis, Cassiam\nMassiliensis presbyteri verecundam taciturnitatem\ncrebris 287 adhortationibus excitavit, atque istius\npropositum ac sententiam laudabili studio et imperiosissimo\naffectu vicit, et quasi impulit ut septem\nadversus Nestorium de Incarnatione libros scriberet\net evulgaret. In iisdem porro libris nullum prorsus\nmorem Pelagianis gessit, sed eos impetiit atque\nproscidit. Quare etsi, a Cassiano absolutis dudum\nCollationum spiritualium libellis, secum reputasset,\nconstituissetque se in silentii portu collocare, excusaturus\nper taciturnitatis verecundiam loquacitatis\n audaciam, atque ut Semipelagianorum fautoris maculam,\nfalso omnino illi affictam, deleret, tamen ex\ntam alto praemeditati silentii recessu, in publicum\nformidandumque judicium, nostro adhortante Leone\natque imperante, venit, novum subiit laborem, cum\nadhuc de praeteritis erubesceret."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Indeed, Cassian admitted this in his dedicatory letter to Leo, where he addresses him as follows:</s>\n    <s>\"For now, it is more your matter at stake here than mine; your judgment rather than my duty is at risk.</s>\n    <s>Because, whether I am equal to your command or not, the very nature of obedience and humility excuses me somewhat...\"</s>\n    <s>Soon after, he adds: \"This, therefore, is your matter, your business, the work of your honor.\"</s>\n  </p>\n  <p>\n    <s>Not long after, news spread quickly-faster than anything in such matters-convincing everyone everywhere,</s>\n    <s>and messengers rushed ahead, announcing that Sixtus, the Roman pope, had passed away.</s>\n    <s>When the Pelagians heard this, they immediately realized that new disasters could be looming over them if Archdeacon Leo were to be elevated to the pontificate.</s>\n    <s>For that reason, they were tormented by great fear and severe dangers, and they anticipated new thunderbolts would be hurled at them, as if from a higher place.</s>\n    <s>Indeed, with these favorable omens, Leo began to govern the Church.</s>\n  </p>\n  <p>\n    <s>To the benefit of the Catholic faith, he immediately declared a great war against all heretics, especially Julian and other Pelagians residing in Campania.</s>\n    <s>While we were settled in Campania in Italy, the venerable and apostolically honorable Leo was overthrowing the Manicheans and crushing the Pelagians, particularly Julian.</s>\n    <s>I believe those writers should not be listened to, who wrongly derived from Photius's writings that Saint Leo sent Prosper of Aquitaine to Campania against Julian's plots.</s>\n    <s>For Photius did not claim such a thing in his Library.</s>\n    <s>In Codex 54, he merely wrote about the Pelagian heresy reemerging:</s>\n    <s>\"Not long after, when it began to arise and emerge again impudently from a wicked root, some even spoke freely in Rome in favor of the heresy, whom Prosper, indeed a divine man, easily dispersed and extinguished by publishing pamphlets against them, even while the aforementioned Leo was governing the Roman seat.\"</s>\n  </p>\n</speak>",
      "original_latin": "Ita profecto fassus\nest idem Cassianus in epistola nuncupatoria ad Leonem,\nin qua hunc etiam ita alloquitur: Tua enim jam\nhic magis causa quam mea vertitur, tuum magis judicium\nquam meum officium periclitatur. Me enim, sive\npar sim tuo imperio, sive non sim, ipsa aliquatenus\nobedientiae ratio atque humilitatis excusat . . . Et paulo\npost haec subjicit: Tua ergo haec res, tuum negotium,\ntui pudoris opus est. 3. Non multum vero post, non solum fama (qua\nnihil in hujusmodi rebus est celerius) usquequaque\npersuasit, sed nuntii etiam praecucurrerunt, Xystum\nRomanum pontificem ex hac luce migrasse. Quod\ncum Pelagiani audissent, statim sibi novas clades\n imminere intellexerunt, si archidiaconus Leo ad\npontificatum assumeretur. Et propterea maximo timore\ngravissimisque periculis cruciabantur, et quasi\nin se ipsos etiam veluti de superiori loco nova fulmina\njaculanda prospiciebant. Et quidem faustis hisce\nominibus Leo Ecclesiam regere aggressus est. Nam,\nad communem fidei catholicae utilitatem, statim haereticis\nomnibus et Juliano potissimum, ac caeteris\nPelagianis qui in Campania commorabantur, maximum\nbellum indixit. In Italia nobis per Campaniam\nconstitutis, dum venerabilis et apostolico honore\nnominandus Leo Manichaeos subverteret, et\ncontereret Pelagianos, et maxime Julianum . Qua in re tamen eos scriptores minime esse audiendos\narbitror, qui ex Photii scriptis perperam\neruerunt sanctum Leonem in Campaniam adversus\nJuliani insidias Prosperum Aquitanum destinasse. Nec enim Photius sua in Bibliotheca tale aliquid\nasseruit. Codice 54, dumtaxat, scripsit de Pelagiana\n haeresi renascente : Post non diu rursum veluti\nexistere atque enasci e mala radice impudenter\ncum coepisset, Romae etiam quidam pro haeresi libere\nlocuti sunt, quos Prosper homo sane divinus, libellis\nadversus eos in vulgus editis, facile dissipavit exstinxitque,\nLeone etiam nunc, quem diximus, Romanam\nsedem gubernante."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, according to Photius, Prosper did not actually overthrow the Pelagians living in Campania, nor was he sent and appointed to that province by Pope Leo, as Usher, Cave, and others believed. Instead, he simply published some booklets against those who openly supported the Pelagian heresy.\n  </p>\n  <p>\n    We believe these words refer to certain individuals who, without understanding the testimonies of Scripture or properly submitting to the judgments of the apostolic see, sought an empty and pretentious appearance of knowledge while trying to appear as defenders of that heresy.\n  </p>\n  <p>\n    In fact, their behavior is quite similar to what we see today, where certain talkative and loud teachers, not to call them busybodies, often visit public bookshops just to freely criticize and dissect the works and writings of others. They even describe them with slanderous poems, despite their supreme confidence in their intellect! They have no natural right, duty, or any expertise or practice in the sciences to slightly judge such matters.\n  </p>\n  <p>\n    <s>Therefore, Saint Prosper curbed the talkativeness and boldness of such people with four or at least three booklets.</s>\n    <s>Furthermore, knowing that people had grown accustomed to enjoying poems more than prose, he wrote in verse.</s>\n    <s>Among these booklets, the poem \"On the Ungrateful\" stands out, in which he not only recounts the series of events of the Church against the Pelagians but also exposes and refutes all the wicked errors of that heresy.</s>\n  </p>\n  <p>\n    <s>So, couldn't the people and the common folk understand from this style of speech the kind and amount of reverence those decrees of the apostolic see should be received with, which were already regarded by all the bishops of the Churches as tokens of faith?</s>\n  </p>\n</speak>",
      "original_latin": "Non ergo Prosper, auctore\nPhotio, Pelagianos in Campania commorantes\nevertit, nec ad eam subeundam provinciam a papa\nLeone missus et destinatus fuit, ut Usserio, Caveo\naliisque placuit; sed tantummodo quosdam libellos\ncontra eos evulgavit, qui libere pro haeresi Pelagiana\nloquebantur. Quibus porro verbis potius quosdam\nhomines indicatos esse arbitramur, qui nec Scripturarum\ntestimonia intelligentes, nec qua par est submissione\n apostolicae sedis judiciis obtemperantes,\ninanem ambitiosamque scientiae speciem affectabant,\ndum illius haereseos vindices videri cupiebant. Quorum\nquidem consuetudo hodierno quorumdam mori\nsimillima est, cum saepissime garrulos, quosdam et\nclamosos doctores, ne ardeliones appellem, offendamus,\nqui publicas venalium librorum officinas, eo\ndumtaxat animo frequentare solent, ut summa cum\nlibertate aliorum gesta et scripta notent et carpant,\neademque maledicis carminibus describant, cum\ntamen, oh summa ingeniorum confidentia! ipsis nec\na natura, nec ab officiis, 288 neque a scientiarum\nperitia et exercitationibus, ratione ulla datum sit de\nhujusmodi facultatibus vel leviter judicare. 4. Ejusmodi itaque hominum loquacitatem atque\nlicentiam S. Prosper quatuor aut saltem tribus libellis\ncohibuit. Porro autem et illud reputans, homines\nvidelicet, carminibus magis quam soluta oratione\ndelectari consuevisse, idcirco metrice conscripsit. Praecipuum vero hosce inter libellos locum\n obtinet carmen illud de Ingratis, in quo contra Pelagianos,\nnon tantum Ecclesiae rerum gestarum seriem\ndescribit, sed etiam omnes nefarios illius haereseos\nerrores in medium adducit et evertit. Annon igitur\nex hoc orationis genere populus et vulgus intelligere\npoterat quali quantave reverentia illa apostolicae sedis\ndecreta suscipienda forent, quae jam ab omnibus Ecclesiarum\nepiscopis tamquam fidei tesserae habebantur?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Furthermore, wouldn't the title of this little book alone have been enough to provoke either shame in those who spoke freely about this heresy or spark their curiosity to read it?\n    </s>\n    <s>\n      It suggests a serious criticism of ungrateful minds, which people across all nations have always tended to avoid.\n    </s>\n  </p>\n  <p>\n    <s>\n      If someone is considered ungrateful for not repaying or appreciating the benefits received, how much more so is someone who denies having received those benefits?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Acting like the ungrateful, they try to justify their actions and defend their vice.\n    </s>\n  </p>\n  <p>\n    <s>\n      It can hardly be doubted, therefore, that the Pelagians have rightly earned the label of the ungrateful.\n    </s>\n    <s>\n      As Martin Steyaert says, no one suffers more from the vice of an ungrateful mind than the one who impiously favors human will over the will and mercy of God.\n    </s>\n    <s>\n      It's as if receiving good, once considered evil, begins not from the highest good but from oneself.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, these arguments seem to be challenged by the eminent Norisius.\n    </s>\n    <s>\n      In Book Two of the Pelagian History, he wrote about the testimony of Photius as follows:\n    </s>\n    <s>\n      \"Moreover, there are no books by Prosper against the Pelagians, as Photius refers to them as little books.\"\n    </s>\n    <s>\n      \"I think he understood them to be those published in Gaul against the Semi-Pelagians, which I have found to have been written before the pontificate of Leo.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Against the ungrateful, however, Usserius alone, without any witness, claims that he wrote that charming poem in Rome on page 380.\n    </s>\n    <s>\n      Should these things be ignored then?\n    </s>\n    <s>\n      Should I always seem eager to engage with the most learned man, as critics and writers on literary matters in Venice once published when our edition of Rufinus first appeared?\n    </s>\n  </p>\n  <p>\n    <s>\n      Should we subscribe to Norisius's conjectures to the point that we appear uncertain in our opinion?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      May our thoughts never succumb to such a notion!\n    </s>\n    <s>\n      For Photius's testimony is not so weak that it lacks credibility among us and the assembly of the learned.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Annon praeterea sola hujus libelli epigraphe,\nomnibus qui libere pro hac haeresi loquebantur, aut\npudorem excitare potuit, aut illius legendi cupiditatem\ninjicere, utpote gravem indicans in opere ingratorum\nanimorum censuram contineri, quos quolibet\ntempore cunctae nationes exhorrere et ab eorum\nconsuetudine segregare se consueverunt? Et sane si\ningratus is censeri debet qui pro acceptis beneficiis\nnec gratias rependit nec habet, quanto magis qui beneficia\netiam se accepisse negat, et qui ingratis morem\ngerens, horum vitium et causam defendere nititur? Merito igitur Pelagianos ingratorum sibi nomen\nacquisivisse in dubium revocari vix potest quia\nnemo (ait Martinus Steyaert) pejus ingrati animi\nvitio laborat, quam ille qui voluntati ac misericordiae\ndivinae impie voluntatem praefert humanam, quasi\noriginaliter malus receptionem boni, non a summo\nbono, sed a se ipso inchoet. 5. Hisce tamen rationibus eminentiss. Norisius\nrefragari videtur. Libro quippe II Pelagianae Historiae\nita de testimonio Photii scripsit: Caeterum nulli\nsunt libri Prosperi contra Pelagianos, cum Photius\neos libellos vocet, intellexisse puto eos quos in Gallia\ncontra Semipelagianos evulgavit, quos tamen ante\nLeonis pontificatum scriptos esse mihi compertum\nest. Contra ingratos vero lepidum illud carmen Romae\neumdem scripsisse unus Usserius sine teste affirmat\npag. 380. Num ergo haec dissimulanda sunt? Ne semper cum doctissimo viro negotium me habere\nvelle videar, ut critici, litterariae rei Veneti scriptores,\nolim publicarunt, cum primum nostra Rufini\n editio lucem aspexit . An ita Norisii conjecturis\nsubscribere oportet, ut in nostra opinione labare\nvideamur? Absit ut nostra cogitatio in istuc incidat\nconsilium! Nec enim Photii testimonium ita est imbecillum,\nut apud nos et apud eruditorum coetum\naliquam saltem sibi non vindicet fidem."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        We don't believe it's necessary to strictly adhere to the point of attacking or rejecting the theories and reasoning of the distinguished and learned Cardinal Noris. It would be shameful to harm even slightly the reputation of such a knowledgeable man, who has provided the Catholic world with exemplary studies for the Church, through his works on the Pelagian History and his efforts in preserving ancient monuments.\n    </p>\n    <p>\n        As I reflected on these matters and revisited Photius' testimony, I was inclined to think that the views of both writers could be easily reconciled. This is particularly because Photius never states that while Leo was in Rome, Prosper wrote those pamphlets against the Pelagians. He simply mentions:\n        <s>\n            \"Prosper, truly a divine man, with pamphlets published against them, easily scattered and extinguished them.\"\n        </s>\n    </p>\n    <p>\n        This way of speaking suggests that Prosper might have taken the opportunity in Rome to publish those pamphlets he may have written earlier against the Pelagians. Anyone who pays attention to Photius' words at 289 will understand this. Additionally, it's important to remember that Prosper wasn't in the habit of sharing his writings indiscriminately. At that time, there weren't enough manuscript codices for them to be widely circulated.\n    </p>\n    <p>\n        Therefore, it's plausible to think that Prosper, perhaps the author in Gaul according to Noris, eventually published them in Rome to effectively counter the Pelagians. This idea is supported by Jerome's letter to Florentius, which we discussed in the edition of Eusebius. We noted there was a significant exchange of books between Jerome and Rufinus. Jerome earnestly requests Florentius, upon hosting their mutual friend Rufinus, to ensure he sends the commentaries of the blessed Rheticus, Bishop of Autun, on the Song of Songs.\n    </p>\n</speak>",
      "original_latin": "Neque praeterea\nita eidem esse adhaerendum arbitramur, ut\nclarissimi doctissimique viri cardinalis Norisii conjecturas\natque rationes impetere aut rejicere audeamus. Nimis enim turpe foret vel leviter etiam eruditissimi\nhominis laedere existimationem, qui pro\nEcclesiae rebus, post tot exanilatos labores meliora\nsuorum studiorum catholico orbi specimina exhibuit,\ncum in Pelagiana conscribenda Historia, tum in\nantiquorum monumentis ornandis. Cum haec itaque\nmecum reputarem, iterum conjectis oculis in Photii\n testimonium, utriusque scriptoris opiniones seu asserta\nfacile conciliari posse mihi in animum induxi,\natque ea potissimum de causa, quod Photius nullibi\nasserat, Leone Romanam sedem tenente, Prosperum\nejusmodi contra Pelagianos exarasse libellos. Ait\ndumtaxat: Prosper, homo sane divinus, libellis adversus\neos in vulgus editis, facile dissipavit exstinxitque. Qui certe loquendi modus potius indicat Prosperum\nRomae sibi nactum occasionem publicandi in\nplebem etiam libellos, quos forte antea contra Pelagianos\nconscripserat. Hanc autem significationem\nPhotii 289 verba praeseferre, nemo inficiabitur,\nqui ad genuinum illorum verborum sensum animadvertat;\nsimulque recogitet nusquam propria scripta\nomnibus indiscriminatim PP. communicare consuevisse. Nec enim tanta tum erat manuscriptorum codicum\ncopia, ut etiam vulgi manibus tererentur. Idcirco sat verisimile esset arbitrari Prosperum libros\nquos forte ipse, auctore Norisio, in Galliis conscripserat\nRomae demum in vulgus etiam edidisse,\n ut Pelagianorum vindices dissiparet et exstingueret. 6. Postremam hanc conjecturam Hieronymi ad\nFlorentium epistola auget, de qua nos ipsi in Eusebii\neditione disseruimus. Ibi namque annotavimus, maximam\nfuisse librorum communicationem Hieronymum\ninter et Rufinum. Quare ille Florentium enixe\nrogat ut ubi hospitio Rufinum communem amicum\nexceperit, petat ab eo sibique mittendos curet beati\nRheticii Augustodunensis episcopi commentarios in\nCanticum Canticorum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, someone named Paul the Elder from Rufina is requesting the return of Tertullian's manuscript, along with the Interpretation of the Psalms of David and a very lengthy book about the Synods by Saint Hilary, which Jerome himself hand-copied in Trier. \n        <break time=\"500ms\"/>\n        From this letter, we see that manuscripts of works by the Church Fathers were so rare in the fifth century that even the wealthiest individuals, or those willing to endure the tiring work of scribes, could barely obtain copies.\n    </p>\n    \n    <p>\n        <s>\n            Even if we admit that the works of Prosper, which Photius discussed, were written by the author in Gaul, what was there to stop them from being published later for the common good?\n        </s>\n        <s>\n            Indeed, those who aim to interpret Photius's words according to grammatical rules will agree with us that they convey no other meaning.\n        </s>\n        <s>\n            Did Photius, who is praised here, suggest anything other than that Saint Prosper brought great clarity and assistance to the truth by spreading these writings, which easily calmed all public unrest and fostered, confirmed, and increased the piety and religion of Catholics?\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            And certainly, the public itself, even if not well-versed in church matters and not easy to obey the authority of a teacher, most often, if free from necessary tasks and concerns, does not refuse to listen to those speaking against it.\n        </s>\n        <s>\n            Captivated by these talks like a lure, when it comes to the strictness of justice, the public becomes suspicious of the judges' fairness or integrity, often makes incorrect judgments about the accused's crimes, and, moved by a certain compassion for the condemned, both because of the punishments they endure and because it is repelled by them, does not hesitate to criticize the most holy leaders of the Church harshly.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Praeterea nomine cujusdam\nPauli Senis de Rufini patria reddi sibi postulat Tertulliani\ncodicem: Interpretationem insuper Psalmorum\nDavidicorum et prolixum valde de Synodis librum\nS. Hilarii, sua Hieronymi ipsius manu apud\nTreviros exscriptum. Ex qua epistola intelligimus\ncodices Operum a Patribus elucubratorum ita perraros\nquinto Ecclesiae saeculo fuisse, ut vix eorum\nexemplaria parandi esset facultas hominibus vel\nmaxime pecuniosis, aut iis qui improbum amanuensium\n laborem subire non reformidabant. Quamvis\nigitur hoc ultro demus, quod Prosperi libelli, de quibus\nPhotius disseruit, in Galliis ab auctore fuerint\nconscripti, quid inde tamen impedimenti erat quominus\nad communis causae utilitatem in vulgus pariter\npostea ederentur? Et quidem non alium Photiana\nverba sensum subire nobiscum judicabunt, qui eadem\nsecundum grammaticae apices voluerint interpretari. Numquid enim aliud ibi laudatus Photius,\nnisi unum hoc dumtaxat innuit, nimirum sanctum\nProsperum magnum veritati lumen et adjumentum\nattulisse in iis libellis pervulgandis, quibus facile\nomnes vulgi tumultus compescuit, atque catholicorum\ncum pietatem, tum religionem fovit, confirmavit\net auxit? Et sane vulgus ipse, quamvis in ecclesiasticis\nrebus sit parum versatus, nec facile docentis\nauctoritati obtemperet, quam saepissime tamen, si\nnecessariis negotiis curisque sit vacuus, obloquentium\nsermones audire nequaquam abnuit, ac ab iisdem\nveluti quodam captus illicio, cum de justitiae\n rigore agitur, judicum rectitudinem vel integritatem\nsibi facit suspectam, de reorum criminibus frequenter\npraepostere judicat, et quadam miseratione erga damnatos\nmotus, cum ob poenas quas luunt, tum quod\nab iis abhorret, sanctissimos Ecclesiae praesules atro\ndente petere non erubescit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Saint Prosper likely aimed to address these issues to support the piety and religion of the people, as we mentioned, and to inspire them.</s>\n        <s>It makes sense that he wanted to critique the Pelagians' customs and practices with serious verses, so that people wouldn't be misled and would be encouraged to seek and understand the truth.</s>\n    </p>\n    <p>\n        <s>He is believed to have presented the sequence and nature of events, highlighting the impiety and errors of the Pelagians, for the purpose of later praising divine grace, celebrating the faith and piety of the Catholic Church, and ultimately turning the deeds, doctrines, defeats, destruction, and disgrace of the heretics into a song.</s>\n    </p>\n    <p>\n        <s>The success of this endeavor is evident through his famous poem \"On the Ungrateful\" and three other booklets released to the public, as praised by Photius, whether Saint Prosper wrote these works well before or during the pontificate of Leo the Great.</s>\n    </p>\n</speak>",
      "original_latin": "Ut itaque malis hisce\nomnibus sanctus Prosper occurreret, simulque vulgi\npietatem et religionem foveret, ut diximus, et excitaret,\nsat verisimile est eum idcirco tristibus versibus\nPelagianorum mores et instituta exagitare voluisse,\nut scilicet vulgus ipse non se falli sineret, atque\nad veritatis inquisitionem investigationemque traheret\net accenderet. Et sane non alia de causa ejus\noculis rerum gestarum seriem et ordinem, Pelagianorum\nimpietatem et errores cumdem subjecisse credendum\nest, nisi ut deinceps divinae gratiae laudes\n concineret, catholicae Ecclesiae fidem et pietatem celebraret,\net ipsorum demum haereticorum gesta, dogmata,\nclades, exitium atque ignominiam in oris canticum\nverteret. Ejusmodi autem felicem exitum celebri\ncarmine de Ingratis, tum tribus aliis libellis in\nvulgus editis, Prosperum assecutum fuisse, Photii\nlaudata verba non obscure denuntiant, sive S. Prosper\nmulto ante Leonis Magni pontificatum, sive hujus\npontificatus tempore eos libellos conscripserit."
    }
  ]
}