{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Time When Saint Prosper Wrote His Works Against the Pelagians</s>\n  </p>\n  <p>\n    <s>It might seem like we're drifting from our main topic if we try to pinpoint the exact timing of these writings.</s>\n    <s>However, I felt it necessary to address this, as I've noticed previous writers have made mistakes in dating them.</s>\n    <s>The poem \"On the Ungrateful\" shouldn't be dated to 429 or the year after, nor should the two epigrams against Augustine's critic be dated back to 417 or 418, as some writers have claimed.</s>\n  </p>\n  <p>\n    <s>This is mainly inferred from Prosper himself, who starts the poem \"On the Ungrateful\" by mentioning the complete eradication of the Pelagian plague.</s>\n    <s>What would be the point of Prosper's words if the Church's enemy hadn't been defeated and was still causing trouble in Campania and other parts of Italy?</s>\n    <s>Moreover, how could Prosper have claimed that the Church had fully triumphed over the Pelagians if their leader Julian could still cause disturbances in Constantinople, Italy, and Gaul, repeatedly attempting to infiltrate the Catholic community?</s>\n  </p>\n  <p>\n    <s>Such statements shouldn't be only linked to the synods of Africa or the decrees of Pope Innocent.</s>\n    <s>From church records, we know Julian hadn't yet openly fallen into heresy but was rather trying to mask his errors under a guise of religion and piety.</s>\n    <s>Nor can Prosper's words be taken to refer to Pope Zosimus's constitution or the decrees of the Council of Ephesus, as during the times of Popes Sixtus and Leo, Julian and other Pelagian leaders were causing new trouble, striving to regain their episcopal seats, honors, and ministries.</s>\n  </p>\n  <p>\n    <s>Therefore, it seems to us that Prosper's poems fit best in the time of Sixtus or Saint Leo.</s>\n  </p>\n</speak>",
      "original_latin": "De tempore quo S. Prosper suos libellos in Pelagianos\nconscripsit. 1. Jam vero nunc extra nostri instituti propositum\nvagari videbimur, si horum libellorum epocham diligentius\ninquirere statuamus. Sed ab hoc munere\nnulla ratione abduci potui, cum ea in epocha inquirenda\nomnes praecedentes scriptores lapsos esse perspexerim. Nec enim carmen de Ingratis ad annum\n 429, vel ad sequentem, revocandum est; neque duo\nilla epigrammata in Augustini obtrectatorem in annum\n417 vel 418 rejicienda sunt, ut praecedentes\nscriptores asseruerunt. Id imprimis ex Prospero ipso\ncolligitur, qui ita de Ingratis carmen orditur, ut plene\nabolitum omne Pelagianum virus describat. At\nquorsum haec Prosperi spectaret oratio, si Ecclesiae\nhoste nondum eliso, adhuc tumidus per Campaniam\naliasque Italiae regiones sese extulisset? Qua porro\nratione Prosper dixisset plenam ab Ecclesia contra\nPelagianos reportatam fuisse victoriam, si horum\nsignifer Julianus, vel Constantinopolim, vel per Italiam\net Gallias novas turbas excitare potuisset, ut\nsemel et iterum in catholicam societatem irrepere\ntentaret? Nec enim similes loquendi formulae, aut\nad Africae synodos, aut ad sancti Innocentii papae\ndecreta dumtaxat debent referri; nam, ut optime ex\necclesiasticis monumentis intelleximus, tunc Julianus\nin apertam haeresim nondum erat prolapsus, sed sub\n religionis ac pietatis larva nefarios errores potius\nobducere conabatur. Neque de papae Zosimi constitutione,\naut de concilii Ephesini sanctionibus possunt\neadem sancti Prosperi verba interpretari, cum jam\nsub Xysto et Leone Romanis pontificibus Julianus\nipse, et reliqui Pelagiani praesules, hinc atque illinc\nnovas turbas et molimina excitantes, episcopales sedes,\nhonores et ministeria ut sibi restituerentur omnibus\nstudiis contendebant. 2. Prosperi igitur carmina non alio potius quam\nXysti aut sancti Leonis tempore convenire posse nobis\nvidetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        While we can't definitively say this poem was written during the age of Leo, it does seem to describe the complete downfall of the Pelagian followers and mentions the end of the war, the victory achieved, and the peace that followed. So, such a guess shouldn't be entirely dismissed, as readers can determine from Prosper's own poems.\n    </p>\n    <p>\n        The pure love in Christ's people, inspired from above, motivates me to go beyond my own abilities and to inspire pious minds with song. This is to prevent a complacent peace from dulling minds, secure after the notable victory of the war is over, as if no threat remains from the enemy once defeated, or as if the head of the crushed serpent no longer pulses with venom.\n    </p>\n    <p>\n        If someone argues that this statement was made by Photius: \"Even in Rome, some openly supported the heresy, specifically Pelagianism, which Prosper, a truly divine man, effortlessly dispelled and extinguished with his publicly published books,\" and if this cannot be proven by just one poem about the ungrateful, I won't strongly object.\n    </p>\n    <p>\n        Although this work is called booklets, it was divided by the author into four equal parts, each with its own distinct theme, as shown by the esteemed D. Antonius Salinas, a regular canon, in embellishing the works of Saint Prosper. Since this type of writing includes satirical verses aimed at criticizing and attacking the bad behavior and habits of others, it rightly took on the name of booklets from common usage.\n    </p>\n    <p>\n        However, to avoid appearing overly opposed to Noris, I'll set aside these minor conjectures and turn my attention to the other three booklets that Prosper also published against the Pelagians.\n    </p>\n    <p>\n        As mentioned, Prosper composed two other epigrams against the detractor of Saint Augustine, to which he added the well-known epitaph of the Nestorian and Pelagian heresies.\n    </p>\n</speak>",
      "original_latin": "Et quamvis absolute asserere haud audeamus,\nistud carmen Leonis aevo fuisse conscriptum,\ntamen cum ita loquatur, ut Pelagianam sobolem penitus\nexstinctam describat, et veluti de confecto\nbello, de parta victoria, de pace secuta mentionem\nfaciat, minime ejusmodi conjectura omnino debet\nrefelli, ut ex ejusdem Prosperi carminibus ipse lector\npoterit judicare. Congenitae in Christo gentis mihi castus ab alto\nInsinuatus amor proprias excedere vires\nMe jubet, atque pias accendere carmine mentes:\nNe post confectum celebris victoria bellum,\nSecuros animos incauta pace resolvat,\nCeu metus eliso jam nullus ab hoste supersit,\nNec caput attriti virosum palpitet anguis.Quod si tamen quisque contendat istud Photii dictum:\nRomae etiam quidam pro haeresi (Pelagiana nimirum)\nlibere locuti sunt, quos Prosper, homo sane\ndivinus, libellis in vulgus editis, facile dissipavit exstinxitque,\nde uno dumtaxat carmine de Ingratis minime\ncomprobari, ego quidem non multum repugnabo. Immo, licet illud opus libellorum nomen re\nipsa subeat, tum cum ab auctore in quatuor aequales\npartes fuerit divisum, quarum unicuique proprium\natque singulare argumentum respondet, ut jam cl. D. Antonius Salinas, regularis canonicus, in sancti\nProsperi ornandis Operibus probavit; tum deinde,\ncum hocce orationis genus satiricos versus ad aliorum\nmalos mores et instituta carpenda et exagitanda\ncomparatos contineat, merito etiam ex hominum\nloquendi usu sibi libellorum nomen vindicavit. Ne\nautem negotii plenus Norisio repugnare videar, leves\nhas conjecturas praetereo, atque ad alios tres etiam\nProsperi libellos 291 contra Pelagianos editos mea\nse convertit oratio. Conscripsit itaque, ut diximus,\nProsper duo alia epigrammata in sancti Augustini\nobtrectatorem, quibus et celebre illud Nestorianae et\nPelagianae haereseos addidit epitaphium."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Prayers of that nature would have been completely out of place if Augustine hadn't reached his final days, or if those heresies hadn't been fully extinguished.\n    </s>\n    <s>\n      In reality, those two heresies weren't fully resolved until after Augustine's passing.\n    </s>\n  </p>\n  <p>\n    <s>\n      The editors of Prosper, understanding the significance of this point, argued that the epitaph against the Nestorians and Pelagians was written later.\n    </s>\n    <s>\n      They specifically dated it to the year 432, after Augustine had passed away, when those two heresies were condemned at the Council of Ephesus.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, regarding the other booklets, strong evidence suggests this conclusion.\n    </s>\n    <s>\n      Who would believe that while Augustine was still alive, anyone else would take on the role of defending his teachings?\n    </s>\n    <s>\n      Wouldn't the holy doctor himself, for as long as he lived, be prepared to confront his opponents, either gently or with harsh criticism?\n    </s>\n  </p>\n  <p>\n    <s>\n      It's very likely that Augustine, who corrected the monks of Adrumetum for misinterpreting his writings, who persistently challenged Pelagius and Julian, and who defended his doctrine against Jerome's objections;\n    </s>\n    <s>\n      I suggest that this Augustine wouldn't have left those new Pelagian criticisms unaddressed, or at least he would have acknowledged Prosper, his defender.\n    </s>\n    <s>\n      He would have done so if he had been alive when Prosper wrote those praised booklets.\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, Prosper's two letters to Augustine strongly support our assumptions.\n    </s>\n    <s>\n      They show that Cave, Ussher, John Oliver, and other editors of Prosper made a significant mistake in dating those booklets if we thoroughly examine the timing of the letters and consider their arguments.\n    </s>\n    <s>\n      Cave believed they were written in the year 426.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sed illa\norationum genera certe prorsus intempestiva fuissent,\nsi saltem Augustinus aut nondum extremam\ndiem clausisset, aut si alterutra ex illis haeresibus\nadhuc penitus exstincta et abolita non fuisset, quae\nrevera duae illae haereses ad plenum exitium minime\nfuerunt perductae, nisi posteaquam Augustinus diem\nobierat. Cujus quidem argumenti pondus Prosperi\n editores praesentientes, epitaphium dumtaxat in Nestorianos\net Pelagianos serius exaratum asseruerunt;\nillud videlicet ad annum 432 revocantes, cum\nnimirum, e vivis sublato Augustino, duae illae haereses\nin plenaria Ephesina synodo damnatae fuerunt. At id saltem de aliis libellis asseri oportere gravissimae\nconjecturae nos urgent. Quis namque reputabit\nAugustino adhuc superstite alium quempiam pro ejus\nnomine atque doctrina sibi vindicis partes assumere\nvoluisse? Annon sanctus doctor ipse, quoad vixit,\nstylum semper contra suos adversarios paratum habuit,\neos vel molli brachio perstringendo, aut gravissimis\ncensuris eorumdem machinas destruendo? Sat\nigitur verisimile est Augustinum illum, qui Adrumetinos\nmonachos perperam ejus scripta interpretantes\ncorripuit, objurgavit; qui Pelagium et Julianum perpetuo\nimpetiit et exagitavit; qui ab Hieronymi objectionibus\npropriam doctrinam modeste purgavit; sat,\ninquam, verisimile est hunc Augustinum novas illas\n Pelagianorum obtrectationes inultas minime reliquisse,\naut saltem debitas gratias Prospero ejus vindici\nreddidisse. Reddidisset tamen, si in vivis exstitisset\nadhuc cum laudatos libellos Prosper conscripsit. 3. Prosperi deinde duae ad Augustinum epistolae\nmagnum nostris conjecturis robur adjiciunt. Sed Caveum,\nUsserium, Joannem Olivarium caeterosque\nProsperi editores in assignanda praedictorum libellorum\nepocha gravius lapsos esse patefaciunt, si nos\ntempus quo ejusmodi epistolae conscriptae fuerint\ndiligentius inquiramus, atque ad eorumdem argumenta\nanimi cogitationem convertamus. Quoad tempus\nattinet, Caveus credidit anno 426 fuisse conscriptas."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The latest editor of these letters suggests they were penned at the end of 428 or the start of 429, as noted in the margin on page 89.\n    </p>\n    <p>\n        When we look at the content of the letters, Prosper openly testifies that the remnants of the Pelagian heresy had spread in Gaul and many other regions. He also notes that there were major complaints against Augustine's works, particularly the doctrine explained in the book On Correction and Grace.\n    </p>\n    <p>\n        Who would assert that Prosper had already written the poem On the Ungrateful along with other celebrated works by Photius when he composed these letters? Didn't he address the most serious and challenging questions raised by the Pelagians, which he wanted clarified? As if uncertain about many things, he was seeking enlightenment from Augustine's new writings.\n    </p>\n    <p>\n        In Prosper's earlier letter, he mentions that nearly all of Gaul was disturbed when he wrote it, and he sought to gain knowledge through the wisdom of the Holy Father. To benefit many, he appealed, writing: \"Grant us in this matter, most blessed Pope, best Father, as much as you can with the help of the Lord, the diligence of your piety, so you may see fit to explain with the clearest expositions those questions that are darker and more difficult to understand.\"\n    </p>\n    <p>\n        He immediately presents ten arguments of these very serious questions. Meanwhile, fearing to rush into open debate against so many opponents distinguished by honors and merits, and to fight against them, he holds back his fervor with silence until he can obtain a response from Augustine.\n    </p>\n    <p>\n        With all these matters clarified (thus begins the last chapter of his letter), and many additional insights related to this cause, which you can see with deeper insight, we believe and hope that not only will our weakness be strengthened by the support of your arguments, but also those obscured by the darkness of this opinion, despite being distinguished by merits and honors, will receive the purest light of grace.\n    </p>\n</speak>",
      "original_latin": "Novissimus autem eorum editor sibi persuadet\nexeunte anno 428, vel ineunte anno 429, scriptas\nfuisse. Ita ad marginem annotavit pag. 89. Si deinde\nepistolarum argumenta perpendamus, in iis palam\nProsper testatur Pelagianae haereseos reliquias in\nGalliis et in plerisque aliis regionibus adauctas fuisse;\n maximas quoque querelas excitatas adversus ejusdem\nAugustini opuscula, et praesertim contra doctrinam\nlibro de Correptione et Gratia explicatam. Quis autem\naffirmare velit jam tum Prosperum carmen illud de\nIngratis cum caeteris libellis a Photio laudatis concinnasse\ncum has epistolas scriberet? Nonne in iis recensuit\ngravissimas difficilioresque quaestiones a\nPelagianis motas, quas clara luce ab illo sibi aperiri\ncupiebat, et, quasi in multarum rerum intelligentia\nnutans, lumen ex novis Augustini scriptis efflagitabat? Galliam pene totam fuisse commotam, cum Prosper\nhaec scriberet, priori epistola declarat, et propterea\nfieri studebat S. Patris sapientia et eruditione doctior,\net ut prodesset multis suo rogatu, eum interpellat,\nscribens: Tribue nobis in hac causa, papa\nbeatissime, pater optime, quantum juvante Domino\npotes, diligentiam pietatis tuae, ut quae in istis quaestionibus\nobscuriora et ad percipiendum difficiliore\nsunt quam lucidissimis expositionibus digneris aperire\n  . Harum autem gravissimarum quaestionum\ndecem argumenta statim subjicit, et interim veritus\ncontra tot adversarios meritis atque honoribus claros\nin apertum disputationis campum prosilire, et contra\neosdem dimicare, animi fervorem silentio cohibet,\nquoadusque ab Augustino obtinebit responsum. Quibus omnibus enodatis (ita ultimum ejus epistolae\ncaput orditur), et multis insuper quae altiore intuitu\n292 ad hanc causam pertinentia magis potes videre\ndecussis, credimus et speramus non solum tenuitatem\nnostram disputationum tuarum praesidio roborandam,\nsed etiam ipsos quos meritis atque honoribus claros\ncaligo istius opinionis obscurat defaecatissimum lumen\ngratiae recepturos."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak> \n    <p>Prosper couldn't attack Augustine's detractors with his poems or fully celebrate the victory over the Pelagians if he himself was stuck in various doubts, wondering whether the Christian faith was being harmed by this disagreement and how much danger the opponents' opinions posed.</p> \n    <p>He needed to explain how free will isn't hindered by preceding and cooperating grace, and whether God's foreknowledge remains according to His purpose, so that the things proposed are accepted as foreknown. These matters can be examined in the eighth chapter of the same letter.</p> \n    <p>So, let them say, those who date two of Prosper's epigrams against Augustine's detractors to the year four hundred seventeen or four hundred eighteen, and the poem about the Ungrateful to the year four hundred thirty, whether he, called a divine man in sacred writings, could have rallied the Pelagians to battle with his writing, when in the year four hundred twenty-nine he was not yet fully informed about the core, foundations, and arguments of the entire controversy.</p> \n    <p>Did the holy Prosper, unprepared and unarmed, wish to contest with the heretics and, as if overconfident, strive both for the Church's decrees and Augustine's doctrine when he was not yet educated on these questions and was wavering in his mind among the various interpretations and opinions of the opponents?</p> \n    <p>Such a fictitious and fabricated story is unworthy of such a great man! Especially since we understand that in two books by Augustine, namely \"On Predestination\" and \"On the Gift of Perseverance,\" written shortly before his death, the questions posed to him by Prosper, Hilary of Massilia, and the Pelagians had been resolved.</p> \n    <p>Possidius narrates when Augustine died in the \"Life of Augustine,\" writing: In the year four hundred thirty, on the 28th of August, the holy doctor paid the debt of human life at a time when the Vandals were besieging Hippo for the third month.</p> \n</speak>",
      "original_latin": "Non itaque tum Augustini obtrectatores\nsuis carminibus Prosper impetere poterat, non\nplenam canere de Pelagianis reportatam victoriam, si\net ipse, inter alia et alia dubia jam haerens suspensus,\nab Augustino inquirebat an Christiana fides ea dissensione\nviolaretur, quantum periculi in adversariorum\nopinione patefaceret. Deinde quomodo per istam\n praeoperantem et cooperantem gratiam liberum non impediatur\narbitrium, explicaret. Tum utrum praescientia\nDei ita secundum propositum maneat, ut ea ipsa quae\nsunt proposita, sint accipienda praescita, et id genus\nalia, quae octavo ejusdem epistolae capite a quopiam\npossunt lustrari. Sodes igitur dicant, qui duo Prosperi\nepigrammata contra Augustini obtrectatorem ad annum\n417 aut 418, carmen vero de Ingratis ad 430\nannum revocant, an is, qui in sacris litteris homo\ndivinus appellatur, Pelagianos ad bellum scripto tum\nadvocare potuerit, cum anno 429 nondum satis de\ntotius controversiae cardine, fundamentis atque rationibus\nerat instructus? An imparatus et inermis cum\nhaereticis certamen sanctus Prosper habere voluit, et,\nquasi nimium sibi fidens, tum pro Ecclesiae sanctionibus,\ntum pro Augustini doctrina decertavit, quando,\nnecdum super laudatas quaestiones institutus, animo\nvarias inter adversariorum opiniones interpretationesque\nfluctuabat? Ficta et commentitia fabula tanto\n indigna viro! Praesertim cum ab Augustino, duobus\nin libris, videlicet de Praedestinatione et de Dono\nPerseverantiae, paulo ante diem ejus emortualem\nconscriptis, objectas sibi a Prospero et Hilario Massiliensium\net Pelagianorum quaestiones enodatas\nfuisse intelligamus. Quando vero Augustinus obierit,\nnarrat Possidius in Augustini Vita scribens: Anno\n430, quinto kalendas Septembris S. doctorem humanae\nvitae debitum persolvisse, quo tempore Vandali Hipponem\ntertium jam mensem obsidebant. 4."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As I carefully observed all these things, I became convinced, contrary to the views of nearly all previous writers, that the holy Prosper took on the challenge against the Pelagians or their remnants and started to write against them after Augustine had already passed away.\n        </s>\n        <s>\n            Who doesn't know that when the enemies of divine grace and Augustine's detractors were especially active in Gaul, Prosper and Hilary went to Rome to see Pope Celestine?\n        </s>\n        <s>\n            They went to show, with firm and undeniable evidence, how highly the doctrine of Saint Augustine was regarded at the apostolic see.\n        </s>\n        <s>\n            Celestine agreed to their request, as stated in a famous letter in the year 430 to the bishops of Gaul.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this letter, he writes:\n        </s>\n        <s>\n            \"We have always held Augustine, a man of holy memory, in our communion for his life and merits, and no rumor of even the slightest suspicion ever tainted him, whom we remember to have been of such great knowledge that he was considered among the best teachers even before by my predecessors.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Besides this letter, we read the authorities of the apostolic see on the grace of God and free will, so that those who spoke against it might understand what they professed to follow and approve.\n        </s>\n        <s>\n            All that the most sacred see of the blessed apostle Peter established and taught against the enemies of God's grace was done through the ministry of its bishops.\n        </s>\n    </p>\n    <p>\n        <s>\n            We are not currently investigating who collected these chapters.\n        </s>\n        <s>\n            However, the author opposes the more recent dogmatists so clearly in this matter that it shows more clearly than daylight that the Pelagian heresy was condemned and judged by the apostolic see.\n        </s>\n        <s>\n            The African canons gained as much strength as the Roman bishops gave them when they approved them.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ad quae omnia cum ipse sedulo animadverterem,\ncontra fere omnium praecedentium scriptorum\nopinionem mihi persuasi sanctum Prosperum in Pelagianos\nvel horum reliquias decertare aggressum,\neosdemque scripto dumtaxat impetere coepisse cum\njam Augustinus obierat. Quis ignorat tum ita in Galliis\npraesertim percrebrescentibus divinae gratiae hostibus,\nAugustinique obtrectatoribus, Prosperum et\nHilarium Romam ad Coelestinum pontificem profectos,\n ut firmo certoque testimonio, quanti apud apostolicam\nsedem semper fuerit, de ejusdem sancti\nAugustini doctrina declararet? Horum autem votis\nCoelestinum annuisse, celebris epistola anno 430 ad episcopos\nGalliae declarat, in qua non tantum scribit :\nAugustinum sanctae recordationis virum pro vita sua\natque meritis in nostra communione semper habuimus,\nnec umquam hunc sinistrae suspicionis saltem rumor\naspersit, quem tantae scientiae olim fuisse meminimus,\nut inter magistros optimos etiam ante a meis decessoribus\nhaberetur. Huic autem epistolae praeteritorum\nsedis apostolicae auctoritates de gratia Dei et libero\nvoluntatis arbitrio subjectas legimus; ut inde obloquentes\nquae sequi et probare profiterentur, atque\nea omnia quae sacratissima beati apostoli sedes Petri\n contra inimicos gratiae Dei per ministerium praesulum\nsuorum sanxit et docuit, intelligerent . Quisnam\nvero horum capitulorum collector fuerit, in praesentia\nnon inquirimus. Auctor tamen ita recentioribus\ndogmatistis refragatur, ut luce hac in re clarius\nostendat Pelagianam haeresim proscriptam et judicatam\nfuisse ab apostolica sede, et Africanos canones\ntantum roboris obtinuisse, quantum iisdem Romani\n293 antistites tribuerunt, cum eosdem probarunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These words, which weigh heavily on Quesnel and his followers and trouble them, are immediately followed by:\n        </s>\n        <s>\n            It was necessary, therefore, to carefully inquire what the leaders of the Roman Church judged about the heresy arising in their times, and what they thought about God's grace against the harmful defenders of free will. We also added certain sentences from the councils of Africa, which the apostolic bishops everywhere endorsed when they approved them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, Hincmar, Bishop of the Church of Reims, in the ninth century, openly acknowledged this need to seek and expect the judgment of the apostolic see when dealing with heresies against Gottschalk.\n        </s>\n        <s>\n            He would not have referred to these praised words, nor incorporated them fully into his letter, if he did not consider that sentence valid.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, Hincmar, along with Peter the Deacon, Florus the Master, Cresconius, Dionysius Exiguus, and Ivo, attributed these same chapters to Celestine, as they are considered part and appendix of that letter.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, these and many other thoughts wandered in my mind, and I firmly believed, contrary to the opinion of all previous writers, that none of the praised booklets were written by Prosper before Augustine passed away.\n        </s>\n        <s>\n            This seemed to highlight Prosper's vigilance, who, to prepare support for Augustine after his death, went to Rome to consult Pope Celestine about his doctrine.\n        </s>\n        <s>\n            But if Prosper had already published or issued the praised booklets, he would have defended his own cause, not Augustine's, before the pontiff.\n        </s>\n    </p>\n    <p>\n        <s>\n            For in Prosper's poem about the Ungrateful, there is nothing that was not drawn from Augustine, questioned by the Massilians or Pelagians, and finally, defined in those ten chapters of the apostolic see.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quae sane verba cum Quesnellum aliosque\nejus asseclas gravius urgeant et male habeant, statim\nsubjicimus sequentia verba: Necessarium igitur\nfuit diligenter inquirere quid rectores Romanae Ecclesiae\nde haeresi quae eorum temporibus exorta fuerat judicaverint,\net contra nocentissimos liberi arbitrii defensores\nquid de gratia Dei sentiendum esse censuerint; ita ut\netiam Africanorum conciliorum quasdam sententias jungeremus,\nquas ubique suas fecerunt apostolici antistites,\ncum probarunt. Ejusmodi porro necessitatem apostolicae\nsedis judicii inquirendi et exspectandi, cum de\n haeresibus agitur, pleno ore nono Ecclesiae saeculo\nHincmarus Remensis Ecclesiae episcopus contra Gotescalcum\nconfessus est. Qui sane ad laudata verba\nnon provocasset, nec integra suam in epistolam\ntranstulisset, si illam sententiam ratam non habuisset. Praefatus autem Hincmarus cum Petro diacono,\nFloro magistro, Cresconio, Dionysio Exiguo, Ivone,\neadem capitula Coelestino tribuit, cum veluti pars\net appendix illius epistolae habeantur. 5. Haec itaque aliaque multa cum animo oberrarent,\ncontra omnium praecedentium scriptorum opinionem\nconstanter existimavi laudatorum libellorum\nnullum a Prospero exaratum fuisse antequam Augustinus\nex hominum vita demigraret. Certe hoc uno\nsatis admonere visa est ejusdem Prosperi vigilantia,\nqui, ut Augustino jam vita functo praesidium pararet,\nRomam venit, ut super illius doctrina Coelestinum\npapam consuleret. At si Prosper jam edidisset aut\nevulgasset laudatos libellos, non Augustini, sed propriam\n apud pontificem causam egisset. Nihil enim\nhabet Prosper, praesertim in carmine illo de Ingratis,\nquod ex Augustino non fuerit depromptum,\nquodve a Massiliensibus vel Pelagianis non fuerit\nin discrimen adductum, quod denique in illis decem\napostolicae sedis capitulis non appareat definitum."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's unlikely that Saint Prosper aimed to convey the objections of his critics through his four-part poem about the Ungrateful, or that he intended to defend Augustine's doctrine from any suspicion before the judgment of the apostolic see.\n        </s>\n        <s>\n            What can we say about those ten chapters of the apostolic see?\n        </s>\n        <s>\n            Could Saint Prosper have imagined them or written them down before thoroughly investigating what the Roman Church leaders had concluded about the Pelagian heresy at that time?\n        </s>\n        <s>\n            Such a notion should be dismissed!\n        </s>\n    </p>\n    <p>\n        <s>\n            So, if in this kind of writing the argument by similarity were valid, I would certainly refer to the book against the Collator published by Prosper, which is known to have been written after Augustine's passing.\n        </s>\n        <s>\n            However, the arguments already presented and those soon to come clearly indicate that this work and the poem about the Ungrateful should be placed around the same time.\n        </s>\n    </p>\n    <p>\n        <s>\n            The distinguished Cardinal Peronius, who was well-versed in the works of ancient Catholic poets and wrote extensively in their defense, stated that they often expressed in prose what they had composed in strict form elsewhere, a point made clear by Saint Paulinus of Nola, whom he discussed.\n        </s>\n        <s>\n            We believe this reasoning applies particularly to Prosper's poem about the Ungrateful, as he didn't include anything in it that he hadn't also conveyed in prose in the authorities of the apostolic see or in his other works.\n        </s>\n    </p>\n    <p>\n        <s>\n            The supreme authority of the apostolic see is strongly and clearly supported by these poems, where it is celebrated:\n        </s>\n    </p>\n    <p>\n        <s>\n            <break time=\"500ms\"/> The Roman See of Peter, which was the first to cut off the creeping plague, <break time=\"500ms\"/>\n        </s>\n        <s>\n            has become the head of pastoral honor in the world, <break time=\"500ms\"/>\n        </s>\n        <s>\n            and holds by faith whatever it does not possess by force.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Neque enim probabile est S. Prosperum quadripartito\nillo carmine de Ingratis, aut adversariorum\nobjectiones transferre voluisse, aut ante apostolicae\nsedis judicium Augustini doctrinam ab omni suspicionis\nlabe purgare ausum fuisse. Quid de decem\nillis apostolicae sedis capitulis erit asserendum? Potuit\nforte S. Prosper eadem sibi in animo praefingere,\neademque scripto exponere, antequam diligenter inquireret\nquid rectores Romanae Ecclesiae de Pelagiano\nhaeresi, quae eorum temporibus exorta erat, judicaverint? Figmentum apage! Quare, si in hoc scribendi\ngenere argumentum a simili valeret, utique ad librum\nadversus Collatorem a Prospero editum recurrerem,\n quem legentes ipsi cognoscunt Augustino vita functo\nfuisse conscriptum. Sed hunc cum carmine de Ingratis\nfere in unum et idem tempus esse rejiciendum,\njam adducta atque mox adducenda argumenta quam\nperspicue patefaciunt. Eminentissimus itaque cardinalis\nPeronius , qui veterum catholicorum poetarum\nusum habebat, multa pro eorum conscribens\ndefensione, asseruit eadem illos saepe alibi soluta\noratione tradidisse, quae alibi strictae commiserant,\nquod ipsum sancti Paulini Nolani episcopi, de quo\nipse sermonem habebat, manifestum elficit. Eam\nautem rationem maxime Prosperiano poemati de Ingratis\nconvenire, ipsi arbitramur, cum in eo nihil ille\nscripserit, quod vel in apostolicae sedis auctoritatibus\net in aliis suis Operibus soluta oratione exaratis\n non tradiderit. Supremae autem apostolicae sedis\nauctoritati validissimum certissimumque argumentum\nilla carmina suppetunt, quibus canit:\n&nbsp;&nbsp;&nbsp;Pestem subeuntem prima recidit\n. . . . Sedes Romana Petri, quae pastoralis honoris\nFacta caput mundo, quidquid non possidet armis,\nRelligione tenet."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the book against the Collator, the author details a series of events, listing the judgments made by the Roman popes against the Pelagians. He maintains a chronological order, starting from Pope Innocent and continuing up to Pope Celestine. \n    </p>\n    <p>\n        He connects this to our focus, stating: Through this man, namely Celestine, the opportunity for slander was removed from those in Gaul who criticized the writings of the holy Augustine. \n    </p>\n    <p>\n        When the actions of those seeking advice were taken, and the books that displeased the misguided were praised for their piety, he used holy speech to express what should be thought about their authority. He clearly declared his disapproval of the novelty of this presumption, where certain individuals dared to insolently rise against the teachers and oppose the preaching of the truth with undisciplined slander. \n    </p>\n    <p>\n        Augustine, in the third part of his poem On the Ungrateful, reprimands the wicked detractors, refuting the objections of the Pelagians and Semi-Pelagians. They loudly complained that all freedom of choice was taken away and that neither punishment was due to vices nor rewards to praise. \n    </p>\n    <p>\n        It has been clearly revealed that Augustine's detractors shouted these things after his death, so there is no need for us to dwell on this longer, especially as Photius supports us in the Library, codex fifty-three, and Vincent of Lerins, in the last chapter against heresies. \n    </p>\n</speak>",
      "original_latin": "Libro autem adversus Collatorem fusius rerum gestarum\nseriem describens, Romanorum pontificum\nin Pelagianos lata judicia, servato temporum 294\nordine, enumerat, atque ex Innocentio papa exordia\nrepetens, eadem usque ad Coelestinum perducit, ita\nad nostrum subjiciens intentum: Per hunc virum\n(Coelestinum videlicet) intra Gallias istis ipsis qui sanctae\nmemoriae Augustini scripta reprehendunt maleloquentiae\nest adempta libertas, quando consultantium\nactione suscepta, et librorum qui errantibus displicebant\npietate laudata, quid oporteret de eorum auctoritate\nsentire, sancto manifestavit eloquio, evidenter pronuntians\n quantum sibi praesumptionis istius novitas\ndispliceret qua auderent quidam adversus magistros\ninsolenter, insurgere, et indisciplinata calumnia praedicationi\nveritatis obstrepere. At Augustini nefarios obtrectatores\ntertia parte illius carminis de Ingratis suggillat,\neorumdem Pelagianorum Semipelagianorumque\nobjectiones refellens, quibus vociferantes querebantur\nomne opus arbitrii sublatum, nec vitiis poenam\ndeberi, aut praemia laudi. Haec autem vociferasse\nAugustini obtrectatores post ejus obitum, luculentissime\ncum patefactum sit, ut in his diutius immoremur\nminime opus est, praesertim suffragante nobis\nPhotio in Bibliotheca, cod. 53, Vincentio Lirinensi,\nadversus haereses cap. ultimo.",
      "voice": "Matthew"
    }
  ]
}