{
  "chunks": [
    {
      "original_latin": "ANTONINUS HONORATUS\nEpistola consolatoria ad Arcadium",
      "cleaned_english_translation": "<speak>\nConsolatory Letter to Arcadius\n<break time=\"500ms\"/>\nby Honoratus Antoninus\n<break time=\"2s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 0.0,
      "end_time": 4.92
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Carry on, faithful soul, carry on; and as a confessor of unity, rejoice because you have been deemed worthy to suffer shame for the name of Christ, just as the apostles did when they were flogged.\n    </p>\n    <p>\n        Behold, now that serpent lies under your feet; it could fight against you, but it fell because it could not defeat you. I implore you, crush its head; let it not rise in this battle of martyrdom, let no one shake you.\n    </p>\n    <p>\n        Behold, Christ rejoices and watches you; the angels are delighted and assist you: a crowd of demons watches your heel; do not falter, so that the demons who now grieve may not rejoice. The entire choir of your predecessor martyrs is with you; the martyrs are waiting for you and defending you, and they extend the crown.\n    </p>\n    <p>\n        I implore you, hold on to what you have, so that no one takes your crown. <sub alias=\"Revelation\">Revelation</sub> 3:11. How long will you fight! And how long will you live in eternity! You have already begun, finish it: today it is clear why you suffer; nothing is hidden from the Lord; do not let the devil deceive you in this matter, when he casts a cloud over you; he wants you, dearest, not to suffer.\n    </p>\n    <p>\n        Truly, brother, you have a battle; this confession is whole: If you die, be sure, you will be a martyr. Job did not concern himself with his wife, and thus he triumphed; nor with his household, nor his wealth, nor his friends, and he rightfully overcame. Adam loved his wife too much, and thus he fell so miserably.\n    </p>\n    <p>\n        Thus says the Lord: Whoever does not forsake father, or mother, or wife, or children, or daughters for my sake, is not my disciple. <sub alias=\"Mark\">Mark</sub> 10. What if you had died a natural death, would your wife or family have called you back? Consider whom you have held, cling to him; hold him firmly, do not let go. Do not look back at your wife or family. Lift up your heart, you have begun a perfect fight.\n    </p>\n</speak>",
      "original_latin": "Perge, fidelis anima, perge; et confessor unitatis,\n\ngaude, quia pro nomine Christi pati meruisti contumeliam,\n\nsicut apostoli cum flagellati sunt. Ecce jam\n\nserpens ille sub pedibus tuis jacet, ipse confligere\n\npotuit; sed ipse cecidit, quia te elidere non potuit. Rogo te, preme caput ejus; non surgat isto in agone\n\nmartyrii, nemo te commoveat. Ecce gaudet Christus\n\net inspicit te; laetantur angeli, et adjuvant te: turba\n\ndaemonum calcaneum tuum observat; ne deficias, ut\n\ndaemones qui nunc lugent, gaudeant. Tecum est\n\nomnis chorus martyrum praecessorum tuorum; exspectant\n\nte martyres et defendunt, et coronam extendunt. Rogo te, tene quod tenes, ne alter accipiat\n\ncoronam tuam (Apoc. XXXI). Quantum temporis est\n\nquo pugnaturus eris! et quantum temporis erit quo\n\n in aeternum, victurus eris! Jam coepisti, perfice:\n\nhodie apparet cur pateris; Dominum nihil latet; non\n\nte fallat diabolus in causa, cum tibi ingerit nebulam;\n\nhoc vult ne charissimus patiaris. Verum, frater, habes\n\ncertamen; integra est ista confessio: Si mortuus\n\nfueris, certus esto, martyr eris. Job non attendit uxorem, et ideo vicit; non familias,\n\nnon divitias, non amicos, et merito superavit. Adam mulierem suam plus satis dilexit, et ideo tam\n\nlacrymabiliter cecidit. Sic dicit Dominus: Qui non\n\ndimiserit patrem, aut matrem, aut uxorem, aut filios,\n\naut filias propter me, non est meus discipulus (Marc. X). Quid, si conditione vitae mortuus esses, uxor te\n\naut familia habuit revocare? Nam quem tenuisti,\n\nipsum attende, ipsi haere; tene eum fortiter, ne dimittas. ne respexeris retro ad uxorem aut familiam. Sursum cor, perfectam inchoasti pugnam.",
      "voice": "Matthew",
      "start_time": 4.92,
      "end_time": 99.19200000000001
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The archangel himself who fell is fighting and struggling with you. But with you are the Father, the Son, and the Holy Spirit. Do not be afraid. He helps you to crown you.\n  </p>\n  <p>\n    The mother of the seven Maccabean sons sent them to their deaths for Christ. They were tortured before her, and she encouraged them even more to die. But after her sons were killed, she now rejoices with them, crowned.\n  </p>\n  <p>\n    Remember that God made you in your mother's womb. He gave you spirit and soul, adorned you with reason and wisdom, and created the heavens and the earth and all that is in them. Thus, He wants to receive you, dying for the faith, to show you His full majesty.\n  </p>\n  <p>\n    Look at the world: it is destined to perish. Look at the sun, the moon, and the stars: they too will be dissolved. Fight bravely for your soul, which either lives forever or perishes forever.\n  </p>\n  <p>\n    Behold, your sins are forgiven, and God will erase all your iniquities for this fight, whatever you may have committed up to this day. Listen to the prophet Ezekiel about this matter, saying:\n  </p>\n  <p>\n    \"On whatever day the wicked turns away from his wickedness and does justice, all his iniquities I will not remember anymore,\" says the Lord (Ezekiel chapter 3).\n  </p>\n  <p>\n    Your justice, your faith (because the righteous shall live by faith), tribulation, despoiling, and exile have granted you the forgiveness of sins; but death opens to you the kingdoms of heaven.\n  </p>\n  <p>\n    What will you be like when you see yourself with Saint Stephen? What will you be like when you have Peter and Paul, whom you usually ask as patrons, as friends?\n  </p>\n  <p>\n    Christ will soon see your soul; and your body will be in the refreshment of the resurrection, so that even the flesh will see what your soul will soon see when it departs. The devil rages, Christ rejoices.\n  </p>\n  <p>\n    Pray, weep, ask for help; and you will soon receive solace in your mind. Fear the eternal punishments, where there is always burning, where both body and soul are always tormented in darkness, where with the devil both soul and body are burned forever.\n  </p>\n  <p>\n    Dread hell, and hold on to Christ now. Now is the time to either live or perish. No one will recover you if you fail in this fight.\n  </p>\n</speak>",
      "original_latin": "Ipse archangelus\n\nqui cecidit, dimicat; ipse tecum luctatur;\n\nsed tecum est Pater et Filius et Spiritus sanctus. Vide ne timeas, adjuvat te ut coronet te. Septem\n\nfilios Machabaea mater pro Christo misit ad mortem. Ante eam cruciabantur, et ipsa magis eos hortabatur\n\nut morerentur: ipsa autem post filios occisos, ecce\n\njam exsultat cum filiis coronata. Respice quia in\n\nutero matris Deus te fecit; ipse tibi spiritum et animam\n\ndedit, ipse te ornavit ratione et sapientia. Ipse\n\ncoelum fecit et terram, et omnia quae in eis sunt. Sic\n\nte vult suscipere pro fide morientem, ut tibi plenam\n\nexhibeat majestatem. Respice mundum: periturus\n\nest. Respice solem et lunam et stellas: et ipsa solvenda\n\nsunt. Conflige fortiter pro anima tua, quae aut\n\n semper vivit aut semper perit. Ecce dimissa sunt\n\ntibi peccata tua; et omnes iniquitates tuas Deus pro\n\nhac pugna delebit, quascumque usque hodie committere\n\npotuisti. Audi de hac re Ezechielem prophetam dicentem:\n\nQuacumque die iniquus conversus fuerit ab iniquitate\n\nsua et fecerit justitiam, omnes iniquitates ejus non memorabor\n\nultra, dicit Dominus (Ezech. III). Justitia tua,\n\nfides tua (quia justus ex fide vivit ),\n\ntribulatio, exspoliatio, exsilium, remissionem tibi\n\ncontulit peccatorum; mors autem aperit tibi regna\n\ncoelorum. Qualis eris cum te cum sancto Stephano\n\nvideris? Qualis eris cum Petrum et Paulum, quos rogare\n\nsolebas ut patronos, habebis amicos? Christum\n\nmox tua anima videbit; et corpus tuum erit in refrigerio\n\n resurrectionis, ut et ipsa caro videat quod tua\n\n anima cum exierit mox videbit. Fremit diabolus,\n\ngaudet Christus. Roga, plora, posce auxilium; et\n\nmox accipies in mente solatium. Time poenas aeternas,\n\nubi semper ardetur, ubi semper in tenebris et\n\ncorpus et anima cruciatur, ubi cum diabolo anima\n\net corpus in aeternum exuritur. Gehennas expavesce,\n\net Christum modo tene. Modo est ut aut vivas\n\naut pereas. Nemo te recuperabit si in ista pugna defeceris.",
      "start_time": 99.19200000000001,
      "end_time": 208.056
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And what good is it to you if you side with the devil and soon lose your body? Don't you know that the life of your body is in God's hands, who can quickly take it away if you abandon your faith?\n  </p>\n  <p>\n    A certain Christian, while being tortured on the rack for his faith, reported that an angel with a radiant face stood by him. The angel had a cloth soaked in water and would sprinkle water on his face and wipe it with the cloth. The angel did not leave until the torture was over, comforting and cooling him. Remarkably, the confessor of Christ did not feel any pain.\n  </p>\n  <p>\n    Torments are felt less when fighting for Christ because the strength of the mind overcomes the pains of the world. When divinity is invoked, the bitterness of the torments is eased. Behold, you are held as a man; and though afflicted, you will not lose your faith, even if you lose your flesh. Show this perseverance to God, and do not fear the punishment greatly; for it will either be severe and end quickly, or it will be light, and your soul will not be greatly tormented.\n  </p>\n  <p>\n    Yet you should pray, for you have begun to struggle and have not given up. You have started your martyrdom; keep your soul. I adjure you by the unity of the Trinity, for which you suffer death, to keep your heart and strengthen it through the Holy Spirit, whom you have wanted to breathe into you, and whom you have honored in yourself. Fight bravely through the purity of baptism, which you did not want to despise. Be confident about the crown; fight confidently until the Lord wishes to end your victory.\n  </p>\n  <p>\n    God is now testing your spirit. The eye of God is on you: He watches you from hour to hour, seeing what you do, what you think, how you fight, and how you stand. If He sees you firm, He rejoices and helps; if you are weak, He aids and uplifts. Yet you must strive for the truth until death; and you will be a salvation not only to yourself but also to others: otherwise, God will demand from you both your soul and those of others.\n  </p>\n  <p>\n    You are a standard-bearer of Christ; you walk first in the line of battle. If you fall, you will not be free from the deaths of others. Fear this: for if you conquer, you have fought for the salvation of many, and you will receive a multiple crown.\n  </p>\n</speak>",
      "original_latin": "Et quid tibi prodest, si diabolo consenseris,\n\net mox corpus amiseris? Aut nescis quia vita corporis\n\ntui in potestate est Dei tui, qui tibi confestim\n\nauferre potest carnem, si dereliqueris fidem? Quidam\n\nChristianus dum pro fide in eculeo torqueretur,\n\nretulit astitisse sibi angelum splendido vultu, cum\n\nlinteo aqua perfuso, qui ei aquam in faciem spargeret\n\n et linteo detergeret. Donec tortus est iste, angelus\n\nnon recessit, consolans eum et refrigerans eum. Confessor\n\nautem Christi poenas quas sustinebat penitus\n\nnon sentiebat. Minus tormenta sentiuntur quando\n\npro Christo pugnatur, quia virtus animi superat dolores\n\nmundi; et cum invocata fuerit divinitas, mitigatur\n\ntormentorum acerbitas. Ecce pro homine tentus\n\nes; et afflictus non perdes fidem, etiam si amiseris\n\ncarnem. Exhibe Deo hanc perseverantiam, et ne\n\nvalde timeas poenam; aut enim grandis erit, et cito\n\nfinietur; aut levis erit, et non valde cruciabitur\n\nanima. Tu tamen exora, quia luctari coepisti nec defecisti;\n\nmartyrium inchoasti, custodi animam tuam. Adjuro te per Trinitatis unitatem, pro qua pateris\n\nmortem, serva cor tuum, et confirma per Spiritum\n\n sanctum, quem in te exsufflare voluisti, et quem in\n\nte honorasti. Conflige fortiter per puritatem baptismi,\n\nquod contemnere noluisti. Securus esto de corona;\n\nsecurus pugna, donec voluerit tibi Dominus\n\nterminare victoriam. Probat modo Deus animum\n\ntuum; ibi est oculus Dei: contemplatur te de hora in\n\nhoram, quid agas, quid cogites, quomodo pugnes,\n\nquomodo stes. Si firmum te viderit, gaudet et adjuvat;\n\nsi infirmum, succurrit et sublevat. Tu tamen certa pro veritate usque ad mortem; et\n\neris non solum tibi, sed et caeteris in salutem: alioquin\n\na te Deus exiget et tuam animam et alienas. Signifer\n\nes Christi; in acie primus ambulas: si tu\n\ncecideris, ab aliorum morte non eris immunis. Haec\n\ntime: nam et, si viceris, pro multorum salute pugnasti,\n\n et coronam multiplicem accepisti.",
      "start_time": 208.056,
      "end_time": 315.88800000000003
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>There is one God. God cannot be lesser, and God cannot change. You know this, so hold firmly to the truth. But listen briefly to what I have stated.</p>\n  <p>There is one God: the Father, the Son, and the Holy Spirit, yet only Christ took on flesh. Certainly, the soul is one thing, and reason is another, yet reason is within the soul. There is one soul, but the soul acts one way, and reason acts another: the soul lives, reason understands. Life belongs to the soul; wisdom belongs to reason, yet neither can the soul be without reason, nor reason without the soul. Though they are one, the soul alone receives life, and reason alone receives wisdom.</p>\n  <p>Thus, the Father and the Son, though they are one and the same God, yet only Christ took on flesh, just as wisdom belongs to reason alone, though it is not separated from the soul. Behold, in the sun, heat and light exist in one ray. Heat dries, and light illuminates: heat takes on one role, light takes on another, though heat and light cannot be separated from each other. Therefore, light takes on illumination, not warmth; heat takes on warmth, not illumination. They act individually, yet they are not separated from each other.</p>\n  <p>Similarly, the Son alone took on flesh, yet He did not abandon the Father, nor separate from the Father. Therefore, the Son took on flesh uniquely, and yet the Father and the Holy Spirit did not lack majesty. In divinity, there is equality; in the flesh, the Son has uniqueness: yet the divinity of the Father or the Holy Spirit did not depart from Him. Christ took on flesh, but did He separate from the Father or the Holy Spirit? Therefore, true unity exists.</p>\n  <p>Both the Father and the Holy Spirit filled the flesh of Christ, but with majesty, not by taking on flesh themselves. Do you wish to know that the Father was in Him? Christ says, <sub alias=\"quote\">\"I am not alone, but the Father is with me\"</sub> <sub alias=\"John, chapter 16\">John 16</sub>. Listen about the Holy Spirit, because the evangelist reports that He was with Him: <sub alias=\"quote\">\"Jesus, full of the Holy Spirit, returned from the Jordan\"</sub> <sub alias=\"Luke, chapter 4\">Luke 4</sub>. Behold, only Christ took on flesh, and yet the Father and the Holy Spirit did not lack majesty.</p>\n</speak>",
      "original_latin": "Deus unus\n\nest, Deus non potest esse minor, Deus non potest\n\nimmutari. Scis ista, tene fortiter veritatem. Audi\n\nautem breviter quod praemisi. Deus unus est: Pater\n\net Filius et Spiritus sanctus, et tamen ad solum\n\nChristum pertinet caro. Nempe aliud est anima, aliud\n\nratio: et tamen in anima est ratio. Et una est anima;\n\nsed aliud anima agit, aliud ratio: anima vivit, ratio\n\nsapit. Ad animam pertinet vita; ad rationem pertinet\n\nsapientia: et tamen nec anima est sine ratione, nec\n\nratio sine anima; et cum unum sint, anima sola suscepit\n\nvitam, ratio sola suscepit sapientiam. Sic Pater\n\net Filius, licet unum sint, et unus Deus sit, tamen ad soum\n\nChristum pertinet caro, sicut ad solam rationem\n\n pertinet sapientia, licet non recedat ab anima. Ecce igitur\n\nin sole calor et splendor in uno radio sunt, sed\n\ncalor exsiccat, splendor illuminat: aliud suscipit calor,\n\naliud suscipit splendor, licet ab invicem calor et\n\nsplendor non possint separari. Suscepit ergo splendor\n\nilluminationem, non fervorem; suscepit calor fervorem,\n\nnon illuminationem. Aliud ergo singulariter agunt, et tamen ab invicem\n\nnon recedunt. Sic et Filius suscepit solus carnem,\n\net tamen non deseruit Patrem, nec se divisit a Patre. Filius itaque suscepit carnem in proprietate, et tamen\n\net Pater et Spiritus sanctus non defuerunt majestate. In divinitate aequalitas, in carne Filii proprietas:\n\nnec tamen ab eo Patris aut Spiritus sancti\n\nrecessit divinitas. Carnem suscepit Christus, numquid\n\n a Patre aut a Spiritu sancto recessit? Ergo vera\n\nest unitas. Implevit autem carnem Christi, et Pater\n\net Spiritus sanctus; sed majestate non susceptione. Vis scire quia in eo fuit Pater: Non sum solus, inquit\n\nChristus, sed et Pater mecum est (Joan. XVI). Audi de Spiritu sancto, quia, quod cum eo erat,\n\nevangelista referat: Jesus plenus Spiritu sancto regressus\n\nad Jordanem (Luc. IV). Ecce solus Christus\n\nsuscepit carnem, et tamen Pater et Spiritus sanctus\n\nnon defuerunt majestate.",
      "start_time": 315.88800000000003,
      "end_time": 424.992
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>If heaven and earth are filled,</p>\n    <p>they could not abandon the flesh of Christ when</p>\n    <p>they remained in the unity of divinity.</p>\n    <p>Consider the harp, which produces a sweet melody with its sounds:</p>\n    <p>three elements work together – skill, hand, and string.</p>\n    <p>Skill guides, the hand touches, the string resonates.</p>\n    <p>Though three elements are involved, only the string produces the sound we hear.</p>\n    <p>Neither skill nor hand produce the sound, but they work together with the string.</p>\n    <p>In the same way, neither the Father nor the Holy Spirit took on flesh, but they work together with the Son.</p>\n    <p>Only the string produces the sound, only Christ took on flesh.</p>\n    <p>The operation involves three; but just as producing sound pertains only to the string, so taking on human flesh pertains only to Christ.</p>\n    <p>This message comes from a humble person in great sorrow, so deeply that it almost couldn't reach my heart.</p>\n    <p>This is the true rule of faith.</p>\n    <p>For this, if anything happens to you, you have achieved martyrdom.</p>\n    <p>Christ received blows, Christ endured spitting from others,</p>\n    <p>Christ was given gall and vinegar to drink, Christ was crowned with thorns,</p>\n    <p>Christ was crucified, and the righteous one was counted among the wicked thieves;</p>\n    <p>Christ was pierced by a spear.</p>\n    <p>Christ did these things for your sin; how much more should you stand firm for your soul, so that no one may take your crown.</p>\n    <p>You are already in the arena; tread firmly, do not be afraid;</p>\n    <p>fear nothing, dread nothing at all, because the whole Church prays for you to win.</p>\n    <p>The Catholic Church awaits you, its martyr, to honor you like its Stephen.</p>\n    <p>See that you do not shame us in this world.</p>\n    <p>See that you do not humble us in the sight of our adversaries.</p>\n    <p>The Lord Christ supports you, the Church supports you.</p>\n    <p>Be confident of the crown; do not fear at all whatever sins you may have committed in the past.</p>\n</speak>",
      "original_latin": "Si coelum et terram implent,\n\ncarnem Christi deserere non potuerunt, quando\n\nin divinitatis unitate manserunt. Ad hoc, citharam respice, ut musicum melos sonis\n\ndulcibus reddat: tria pariter adesse videntur, ars,\n\nmanus et chorda. Ars dictat, manus tangit, resonat\n\n chorda. Tria operantur, sed sola chorda resonat\n\nquod auditur. Nec ars nec manus sonum reddunt,\n\nsed eum cum chorda pariter operantur. Sic nec Pater\n\nnec Spiritus sanctus suscipiunt carnem, sed tamen\n\ncum Filio pariter operantur. Sonum sola chorda excipit,\n\ncarnem solus Christus accepit. Operatio in tribus\n\nconstat; sed quomodo pertinet ad solam chordam\n\nsoni redditio, sic pertinet ad solum Christum carnis\n\nhumanae susceptio. Haec a parvo in grandi moerore\n\nposito, ut quaecumque dicta sint, vix cordi meo occurrere\n\npotuerunt. Haec est recta regula fidei. Pro\n\nhac si quid tibi contigerit, martyrium perfecisti. Christus alapas accepit, Christus sputa aliena sustinuit,\n\nChristus felle et aceto potatus est, Christus\n\nspinis coronatus est, Christus crucifixus est, et inter\n\n latrones iniquos deputatus est justus; Christus lancea\n\nperforatus est, Christus haec pro culpa tua, quanto\n\nmagis tu firmus stare debes pro anima tua, ut nemo\n\ntollat coronam tuam. Jam in stadio es; calca fortiter,\n\nne timeas; nihil paveas, nihil penitus pertimescas,\n\nquia omnis pro te Ecclesia deprecatur ut vincas. Exspectat\n\nte Ecclesia catholica martyrem suum, ut\n\nhonorificet sicut Stephanum suum. Vide ne confundas\n\nnos in hoc saeculo. Vide ne humilies nos in conspectu\n\nadversariorum. Sustinet tecum Dominus\n\nChristus, sustinet tecum Ecclesia. Esto securissimus\n\nde corona; non timeas penitus praeterita quaecumque\n\ncommittere potuisti peccata.",
      "start_time": 424.992,
      "end_time": 520.032
    }
  ]
}