{
    "chunks": [
        {
            "original_latin": "CAPUT IV. ",
            "cleaned_english_translation": "<speak>\n  Chapter Four\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Listen to this, you fat cows on the mountain of Samaria, who oppress the needy and crush the poor, who say to your masters, \"Bring, and let us drink.\"</s>\n        <s>The Lord God has sworn by His holiness that surely the days will come when you will be taken away with hooks, and your remnants with boiling pots.</s>\n    </p>\n    <p>\n        <s>He calls the fat cows the leaders of the Jews or the rich people of this world.</s>\n        <s>Spiritually, Samaria, which means watchtower, signifies the pride of heretics who falsely claim to be the guardians of God's commandments.</s>\n        <s>What He says about lifting you with hooks historically happened to the leaders of the Jews.</s>\n        <s>Tropologically, it represents heretics joined with churchmen through divine judgments or indicates future damnation.</s>\n    </p>\n    <p>\n        <s>And you will go out through the breaches, one after another, and you will be cast out toward Harmon, says the Lord.</s>\n        <s>According to history, this was fulfilled when the Jews were taken into captivity divided.</s>\n        <s>Spiritually, it means heretics departing from the unity of faith and dividing into various sects against each other, thrown into destruction through pride.</s>\n    </p>\n    <p>\n        <s>Come to Bethel and commit wickedness at Gilgal, and multiply your transgressions: bring your sacrifices every morning, your tithes every three days, offer a sacrifice of thanksgiving with leaven, and call for voluntary offerings, and declare it.</s>\n        <s>For so you loved to do, O children of Israel, says the Lord.</s>\n    </p>\n    <p>\n        <s>According to history, He speaks ironically against the Jews, that they should not commit crimes, but according to their transgression, they accumulate sins for which they are punished more severely.</s>\n        <s>Heretics, coming to Bethel, which is the house of God, act wickedly when they sacrifice to the devil what is due only to God, and provoke others to their impiety by announcing it, while seeking human approval with the leaven of false doctrines.</s>\n    </p>\n</speak>",
            "original_latin": "Audite verbum hoc, vaccae pingues, quae estis in\nmonte Samariae, quae calumniam facitis egenis, et\nconfringitis pauperes, quae dicitis dominis vestris:\nAfferte, et bibemus. Juravit Dominus Deus in sancto\nsuo, quia ecce dies venient super vos, et levabunt\nvos in contis, et reliquias vestras in ollis ferventibus. Vaccas pingues, principes Judaeorum sive\ndivites hujus mundi dicit. Spiritualiter vero Samaria,\nquae interpretatur custodia, superbiam significat\nhaereticorum, qui se custodes praeceptorum Dei\nesse mentiuntur. Quod vero ait, Levabunt vos in\ncontis, historialiter principibus Judaeorum accidit. Tropice vero, haereticos conjunctos viris ecclesiasticis\nper divinas sententias figurat, aut certe futuram\ndamnationem insinuat. Et per aperturas exibitis, altera contra alteram,\net projiciemini in Armon, dicit Dominus. Secundum\nhistoriam in Judaeis tunc adimpletum est, quando\nin captivitatem divisi abducti sunt. Spiritualiter\nvero, haeretici ab unitate fidei recedentes, atque in\nvarias sectas adversum se divisi, per superbiam in\n perditionem projecti. Venite ad Bethel, et impie agite ad Galgalam,\net multiplicate praevaricationem: et offerte mane\nvictimas vestras, tribus diebus decimas vestras,\net sacrificate de fermentato laudem, et vocate voluntarias\noblationes, et annuntiate. Sic enim voluistis,\nfilii Israel, dicit Dominus. Secundum historiam\nironice loquens contra Judaeos, ne ipsi scelera perpetrent,\nsed secundum eorum praevaricationem\npeccatis peccata cumulent, pro quibus atrocius puniantur. Haeretici vero ad Bethel, hoc est ad domum\nDei venientes, impie agunt, dum sacrificium\nquod soli Deo debetur, diabolo immolant, atque\ncaeteros ad impietatem suam annuntiando provocant,\ndum de fermento falsorum dogmatum favores\n hominem quaerunt.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, I gave you empty stomachs in all your cities and a lack of bread in all your places. Yet, you have not returned to me, says the Lord. If anyone eats sour grapes, which symbolize iniquity, their teeth will be set on edge, so they do not misuse the testimonies of the Holy Scriptures by consuming them unripe and without sweetness.\n  </p>\n  <p>\n    I also withheld rain from you three months before the harvest. I rained on one city but not on another. One part was rained on, while the part where I did not rain dried up. Two or three cities staggered to one city to drink water, but they were not satisfied. Yet, you did not return to me, says the Lord.\n  </p>\n  <p>\n    The Lord also withholds spiritual rains and all the dew of divine knowledge and understanding of the Holy Trinity from the Jews and heretics. However, the Lord rains on the city of true confession, the Church, but He does not rain on the city of the assemblies of heretics. Two or three cities go to one city where water abounds in hope, faith, and love, but they are not satisfied because they come not willingly but out of necessity to seek divine grace.\n  </p>\n  <p>\n    I struck you with scorching wind and mildew. The multitude of your gardens and vineyards, the locust devoured your olive groves and fig trees. Yet, you did not return to me, says the Lord. The heretics have gardens and vineyards, or olive groves and fig trees, representing false virtues, but the locust or other pests of the devil undoubtedly gnaw and consume them.\n  </p>\n  <p>\n    I sent plagues among you as I did to Egypt. I killed your young men with the sword along with captured horses, and I caused the stench of your camps to rise to your nostrils. Yet, you did not return to me, says the Lord. Therefore, the Lord sends death into Jacob so that we may mortify our earthly members. He also handed the horses over to captivity so they do not fall into the depths of hell, so they recognize their sins, feel the stench, and cease to sin.\n  </p>\n</speak>",
            "original_latin": "Unde et ego dedi vobis stuporem dentium in\ncunctis urbibus vestris, et indigentiam panum in\nomnibus locis vestris, et non estis reversi ad me,\ndicit Dominus: Si quis enim comederit uvam acerbam,\nquod significat iniquitatem, stupebunt dentes\nejus, ut non bene Scripturarum sanctarum testimoniis\nabutatur, comedens eam immaturam et absque\ndulcedine. Ego quoque prohibui a vobis imbrem, cum adhuc\ntres menses superessent usque ad messem, et\nplui super civitatem unam, et super civitatem alteram\nnon plui. Pars una compluta est, et pars supra\nquam non plui, aruit. Et venerunt duae et tres\ncivitates ad civitatem unam ut biberent aquam, et\n non sunt satiatae, et non redistis ad me, dicit Dominus. Prohibet quoque Dominus a Judaeis et ab haereticis\npluvias spirituales, et omnem rorem divinae\nscientiae, et cognitionem sanctae Trinitatis. Pluit\nautem Dominus super civitatem unam verae confessionis\nEcclesiam, et super alteram non pluit, quae est\nin haereticorum conciliabulis. Duae et tres civitates\nad unam pergunt civitatem, in qua aquae sunt abundanter\nspei, fidei et charitatis: sed ideo non satiantur,\nquia ad divinam gratiam requirendam non\nvoluntate, sed necessitate veniunt. Percussi vos in vento urente, et in aurugine\nmultitudinem hortorum vestrorum et vinearum vestrarum. Oliveta vestra et ficeta vestra comedet\n eruca, et non redistis ad me, dicit Dominus. Habent\nhaeretici hortos et vineas, vel oliveta seu ficeta,\nhoc est falsas virtutes, quas tamen eruca vel\ncaeterae pestes diaboli absque dubio abrodunt atque\nconsumunt. Nisi in vos mortem in terra Aegypti, percussi in\ngladio juvenes vestros, usque ad captivitatem equorum\nvestrorum, et ascendere feci putredinem castrorum\nvestrorum in nares vestras, et non redistis\nad me, dicit Dominus. Mittit ergo Dominus\nmortem in Jacob ut mortificemus membra nostra\nsuper terram. Equos quoque tradidit in captivitatem,\nne in praecipitia labantur inferni, ut sua peccata\ncognoscant, et putere sentiant atque peccare\ndesistant."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\nThe Lord overthrew you just as He overthrew Sodom and Gomorrah, and you became like a burning stick snatched from the fire, yet you did not return to me, says the Lord. <break time=\"500ms\"/> Therefore, Israel and all heretics, who have the works of Sodom and Gomorrah, are overthrown and are like a burning stick snatched from the fire, saved by the grace of God. <break time=\"500ms\"/> This is what I will do to you, Israel. <break time=\"500ms\"/> After I do this to you, prepare to meet your God, Israel. <break time=\"500ms\"/> For behold, I am the one who forms the mountains and creates the wind, and declares His thoughts to mankind, who makes the morning mist and walks on the heights of the earth-the Lord of hosts is His name. <break time=\"500ms\"/> After I do these things to you, which I testify I will do, prepare to call upon the Lord your God, or prepare to meet your God. <break time=\"500ms\"/> The spirit mentioned in this place is not the Holy Spirit, as heretics suspect, but we understand it to mean the wind or the spirit of man. <break time=\"500ms\"/> After Christ has been proclaimed, the light of truth is revealed to us, though not completely, because now we see in part and know in part. <break time=\"500ms\"/> The mountains or heights of the earth refer to the apostles or all spiritual men, under whom the Lord walks. <break time=\"500ms\"/> The morning mist refers either to His incarnation or certainly to the preaching of the Gospel, which, when not believed by unbelievers, is not seen at all.\n</speak>",
            "original_latin": "Subverti vos sicut subvertit Dominus Sodomam\net Gomorrham, et facti estis quasi torris raptus de\nincendio, et non redistis ad me, dicit Dominus. Igitur Israel et cuncti haeretici, qui habent opera\nSodomae et Gomorrhae, subvertuntur, et quasi torris\nraptus de incendio liberantur per gratiam Dei. Quapropter haec faciam tibi, Israel. Postquam\nautem haec fecero tibi, praeparare in occursum Domini\nDei tui Israel, quia ecce ego formans montes,\net creans ventum, et annuntians homini eloquium\nsuum, faciens matutinam nebulam, et gradiens super\nexcelsa terrae, Dominus exercitum nomen ejus. Postquam autem (ait) fecero tibi quae me facturum\nesse contestor, praeparare ad invocandum Dominum\nDeum tuum, seu praeparare in occursum Dei tui. Spiritum vero quem hoc in loco dicit, non Spiritum\nsanctum, ut haeretici suspicantur, sed ventum intelligimus\nseu spiritum hominis. Postquam Christus\nfuerit nuntiatus, tunc nobis lumen veritatis aperitur,\nnon tamen ad perfectum, quia nunc ex parte\nvidemus, et ex parte cognoscimus. Montes vero sive\nexcelsa terrae apostolos dicit, vel omnes viros spirituales,\nsub quibus Dominus graditur. Matutinam\nvero nebulam, aut incarnationem suam dicit, aut\ncerte Evangelicam praedicationem, quae ab infidelibus\ndum non creditur, minime videtur.",
            "voice": "Matthew"
        }
    ]
}