{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Listen to the word that the Lord has spoken against you, children of Israel, against the entire family that He brought out of the land of Egypt, saying, </s>\n    <s>\"I have known only you out of all the families of the earth; therefore, I will punish you for all your iniquities.\"</s>\n    <s>This message applies not only to the Jews but to all the chosen ones whom Almighty God, like a father, disciplines in this life.</s>\n  </p>\n  <p>\n    <s>Can two walk together unless they have agreed?</s>\n    <s>These two who agree and walk together on the path of Christ represent both peoples, those of the circumcision and those of the uncircumcision.</s>\n    <s>Will a lion roar in the forest if it has no prey?</s>\n    <s>Will a young lion cry out from its den if it has caught nothing?</s>\n    <s>The lion symbolizes the devil; the young lion represents the multitude of unclean spirits capturing their prey, which are the souls of the damned who lose the unity of faith through discord and are dragged with them into the abyss of damnation.</s>\n  </p>\n  <p>\n    <s>Will a bird fall into a trap on the ground without a fowler?</s>\n    <s>Will a trap spring up from the ground unless it has caught something?</s>\n    <s>The trap or the fowler symbolizes the devil, who captures the chosen ones like birds through earthly deeds or discord of unity.</s>\n    <s>If a trumpet sounds in a city, will not the people be afraid?</s>\n    <s>If there is a disaster in a city, has not the Lord caused it?</s>\n  </p>\n  <p>\n    <s>For whatever is in the holy Scriptures, the threatening trumpet signifies the affliction and suffering of people.</s>\n    <s>For the Lord God does nothing without revealing His secret to His servants the prophets.</s>\n    <s>This does not mean that God reveals all things to the prophets, whether they are to happen in heaven or have already happened, but only those things that are to happen on earth.</s>\n    <s>The lion has roared; who will not fear?</s>\n    <s>The Lord God has spoken; who can but prophesy?</s>\n  </p>\n  <p>\n    <s>I know of someone who has written in his commentaries that the roaring lion is to be understood as the devil, roaring at those who are perishing.</s>\n  </p>\n</speak>",
      "original_latin": "Audite verbum quod locutus est Dominus super\nvos, filii Israel, super omni cognatione, quam eduxit\nde terra Aegypti, dicens, tantummodo vos cognovi\n ex omnibus cognationibus terrae, idcirco visitabo\nsuper vos omnes iniquitates vestras. Hoc non solum\nde Judaeis, sed de omnibus electis, quos Deus\nomnipotens, velut pater filios, in hac vita flagellat,\nsentiendum est. Nunquid ambulabunt duo pariter, nisi convenerit\nillis? Isti igitur duo qui sibi consentiunt,\net in via Christi pariter ambulant, uterque populus,\nhoc est, ex circumcisione et praeputio intelligendi\nsunt. Nunquid rugiet leo in saltu, nisi habuerit praedam? Nunquid dabit catulus leonis vocem de cubili\nsuo, nisi aliquid comprehenderit? Leo, diabolus;\ncatulus leonis, multitudo immundorum spirituum\ncapientes praedam, animas videlicet reproborum,\n quae unitatem fidei per discordiam amittunt, ac secum\neas in barathrum damnationis trahunt. Nunquid cadet avis in laqueum terrae absque\naucupe? nunquid aufertur laqueus de terra antequam\nquid ceperit? Laqueus terrae seu aucupis, diabolus\nintelligendus est, qui in terrenis actibus seu per\ndiscordiam unitatis, electos velut aves capit. Si clanget tuba in civitate, et populus non expavescet? Si erit malum in civitate, quod Dominus\nnon fecit? Quidquid enim in Scripturis sanctis,\ntuba comminans: malum autem quod Dominus facit\nin civitate, non contrarium est virtuti, afflictionem\nautem et cruciatus hominum significat. Quia non faciet Dominus Deus verbum, nisi revelaverit\nsecretum suum, ad servos suos prophetas. Non quod omnia revelet Deus prophetis, quae in coelo\nfacturus est, vel ante jam fecit, sed ea tantum quae\nfacturus sit in terris revelavit. Leo rugiet, quis non timebit? Dominus Deus locutus\nest, quis non prophetabit? Scio quemdam\nin suis scriptum commentariis reliquisse, leonem\nrugientem diabolum intelligendum, et rugientem his\nqui perituri sunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    But God, who speaks through the prophets, should be referred to as the Savior God. Just as those who hear the lion's roar in a bad way and are taken to death, the saints may hear God's command in a good way and be saved.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Listen in the houses of Ashdod and in the houses of the land of Egypt, and say: Gather on the mountains of Samaria, and see the many insanities in its midst, and those suffering oppression in its innermost places. They did not know how to do right, says the Lord God, storing up iniquity and plunder in their houses.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Ashdod is interpreted as fire; it exhorts the nations to gather over the people of the Jews, to see the evils they themselves have done, so the Jews do not think they have just complaints against God for handing them over to plunder.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    They also suffer oppression in its innermost places, or the simple believers are oppressed. Heretics, in the name of truth, want lies. They altogether do not know how to do right because they have lost the path of truth and do not believe in Him who says: I am the truth.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Therefore, this is what the Lord God says: The land will be troubled and surrounded, and your strength will be taken away from you, and your houses will be plundered. Heretics, who think in earthly terms, will be troubled on the Day of Judgment. All their strength will be diminished, and the things they had taken by plunder will be taken away, so the people they deceived may be freed. Or indeed, they will be troubled daily by ecclesiastical men with the testimonies of the Scriptures. The strength of their arguments and sharp words, with which they had strengthened their doctrine, will be taken away, so that those who were taken from the Church may return to the Church.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    This is what the Lord says: Just as a shepherd rescues from the lion's mouth two legs or a piece of an ear, so will the children of Israel who live in Samaria be rescued from the corner of a bed and from the couch of Damascus.\n  </p>\n</speak>",
      "original_latin": "Deum autem qui loquitur per prophetas,\nreferendum esse ad Deum salvatorem, ut\nquomodo illi in malam partem audiunt leonis rugitum,\net capiuntur in mortem, sic sancti in bonam\npartem Deum praecipientem audiant et salventur. Auditum facite in aedibus Azoti, et in aedibus\nterrae Aegypti, et dicite: Congregamini super montes\n Samariae, et videte insanias multas in medio ejus, et\ncalumniam patientes in penetralibus ejus, et nescierunt\nfacere rectum, dicit Dominus Deus, thesaurizantes\niniquitatem et rapinas in aedibus suis. Azotus interpretatur ignis, populum gentium exhortatur\nut congregetur super populum Judaeorum, ut\nvideat mala quae ipse fecit, ut ipse populus Judaeorum\njustas querimonias adversus Deum se habere\nnon putet, pro eo quod illos tradidit in direptionem. Calumniam quoque patiuntur in penetralibus ejus,\nsive opprimuntur simplices quique credentium, dum\nnomine veritatis haeretici volunt mendacium, et\nomnino rectum facere nesciunt, quia perdiderunt\ntramitem veritatis, nec credent in eum qui dicit:\nEgo sum veritas. Propterea haec dicit Dominus Deus: Tribulabitur\net circuietur terra, et detrahetur ex te fortitudo\ntua, et diripientur aedes tuae. Haeretici quoque terrena\nsapientes, aut tribulabuntur in die judicii, et\nomnis eorum fortitudo tenuabitur, et diripientur quae\nhabuerant de rapinis, ut liberentur populi quos deceperant. Aut certe per viros ecclesiasticos quotidie\ntribulabuntur testimoniis Scripturarum, et detrahetur\nex eis fortitudo syllogismorum et verborum acutorum,\nquibus suum dogma firmaverant, ut qui rapti\nfuerant de Ecclesia, ad Ecclesiam revertantur. Haec dicit Dominus, quomodo si eruat pastor de\nore leonis duo crura, aut extremum auriculae, sic\neruentur filii Israel qui habitant in Samaria in plaga\nlectuli, et in Damasci grabato."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n<p>This, according to history, was undoubtedly fulfilled during the devastation of the Jews. Allegorically, it refers to the calling of the Gentiles, whom the good shepherd, who lays down his life for his sheep, rescued from the mouth of the lion (that is, the devil).</p>\n\n<p>\"The legs\" signify the teachers, and \"the tip of the ear\" represents the listeners. \"Listen and testify against the house of Jacob,\" says the Lord of hosts, \"because on the day I begin to visit the transgressions of Israel, I will also visit the altars of Bethel, and the horns of the altar will be cut off and fall to the ground. I will strike the winter house along with the summer house, and the ivory houses will perish, and many buildings will be destroyed,\" says the Lord.</p>\n\n<p>Historically, we believe this was fulfilled among the Jews. In a higher sense, it refers to the heretics, who, ignoring the altar of the Lord, which is the unity of faith, build many altars for themselves, not for God. The winter house or summer house, along with Israel and Judah, certainly prefigures the people of the Jews and the heretics.</p>\n</speak>",
      "original_latin": "Hoc secundum historiam\n in Judaeis temporibus vastationis eorum impletum\nfuisse non dubium est: secundum vero tropologiam,\nde vocatione gentium sentiendum est,\nquas pastor bonus, qui animam suam pro ovibus suis\nponit, de ore leonis (hoc est diaboli) eruit: in\ncrura, doctores: in extremum vero auriculae, auditores\nsignificat. Audite et contestamini in domo Jacob, dicit Dominus\nexercituum, quia in die cum visitare coepero\npraevaricationes Israel super eum, visitabo et super\naltaria Bethel, et amputabuntur cornua altaris, et\ncadent in terram, et percutiam domum hiemalem\ncum domo aestiva, et peribunt domus eburneae, et\ndissipabuntur aedes multae, dicit Dominus. Secundum\nhistoriam in Judaeis impletum esse credimus,\n secundum anagogen vero de haereticis sentiendum\nest, qui praetermisso altari Domini, quod est unitas\nfidei, plurima altaria sibi, non Deo construunt. Domum\nvero hiemalem aut aestivam, atque Israel et\nJudam, aut certe populum Judaeorum et haereticos\npraefigurat."
    }
  ]
}