{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT I.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    After Leo the Great had long desired a general council, Emperor Marcian finally permitted it to be held in the East. Although Saint Peter might have had valid reasons to oppose this decision, he was unable to attend the council. Consequently, he sent four legates to the East to represent him. He carefully planned everything by sending various letters to Paschasinus, Marcian, Anatolius, Empress Pulcheria, and Julian of Cos.\n  </p>\n  <p>\n    <s>\n      Once a new mission of legates was sent to the East to receive certain individuals seeking repentance, both the supreme pontiff and Emperor Marcian agreed to hold a general council.\n    </s>\n    <s>\n      Leo had wished for this since hearing about the unfortunate outcome of the Robber Council of Ephesus, as he mentioned in his letters to Theodosius in October of 449.\n    </s>\n    <s>\n      However, because Emperor Theodosius favored Eutyches and was misled by manipulative advisors, the pope's wishes were completely thwarted until Marcian ascended the throne, restoring the nearly ruined affairs of the East.\n    </s>\n    <s>\n      Although the emperor agreed with Leo's proposal, they could not reach an agreement on the location and timing.\n    </s>\n    <s>\n      Leo preferred the council to be held in Italy, as he was deeply troubled by the memory of the Robber Council of Ephesus and wished to attend himself.\n    </s>\n    <s>\n      But the emperor, witnessing the spread of heresy throughout the East, believed it was crucial to address it there.\n    </s>\n    <s>\n      Consequently, after exchanging several letters, Marcian, driven by necessity and urged by Eastern bishops, decided the council should not be delayed any longer.\n    </s>\n    <s>\n      Since neither tradition, his love for his homeland, nor external threats like the Huns led by Attila allowed Leo to leave Italy, he selected Paschasinus, the bishop of Lilybaeum, to carry out his duties, as few could match his learning, holiness, and reputation.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Diu desideratam a Leone Magno generalem synodum\ntandem in Oriente habendam imperator Marcianus\npermisit. Cujus dispositioni S. P. gravioribus ductus\nrationibus cum posset obsistere, tamen praepeditus\nne synodo interesset, quatuor legatos in Orientem\nmittit, qui ipsius nomine, vice et loco, eidem praesint. Omnia idcirco agenda disponit, datis hac de\ncausa aliis et aliis epistolis ad Paschasinum, ad\nMarcianum, ad Anatolium, ad Pulcheriam augustam,\net ad Julianum Coensem. 1. Vix facta nova legatorum in Oriente expeditione\npro quibusdam recipiendis lapsis ad poenitentiam venire\ncupientibus, de habenda generali synodo, cum\nsummus pontifex, tum Marcianus augustus tandem\ndeliberarunt. Hanc enim in votis Leonem habuisse,\nstatim infelici latrocinalis Ephesini exitu audito,\nprodunt istius litterae datae ad Theodosium eodem\nanno 449, in mense Octobris, de quibus in antecedentis\nlibri Exercitationibus verba fecimus. Sed cum\nTheodosius augustus, in Eutychem propensus, circumventus\n fuisset a factiosis viris, quibus ducebatur,\nirrita tum prorsus reddita sunt pontificia desideria,\ndonec ad imperium assumptus Marcianus, Orientis\nres jam fere pessumdatae erigerentur. Igitur in sententiam\nLeonis imperator veniens, de loco tamen et\ntempore non conveniebant. Leoni in Italiam synodum\ncogi placebat, secum recogitans omnia praecavere\nmala quibus memoria latrocinii Ephesini vehementer\nafflictabatur, optans praeterea se adesse concilio. At imperator videns per totum Orientem haeresim\n grassari, ibidem esse jugulandam credidit, et\npropterea, ultro citroque litteris missis, Marcianus\nrerum necessitate ductus, et ab Orientalibus episcopis\nsollicitatus, non amplius synodi congregationem\ndeferendam esse arbitratus est. Cum ergo ex Italia\nnec consuetudo, nec patriae amor, nec externi hostes\nHunni, duce Attila, Leoni egredi permitterent, Paschasinum\nLilybaei episcopum ad vices suas implendas\nseligit, quem pauci doctrina, sanctitate et fama\nadaequabant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The great strength and steadfastness of this bishop's spirit had already been proven by the long and difficult servitude he endured among the barbarians. His expertise is especially well-known from his correction of the Easter cycle, for which he had been consulted by Saint Leo.\n  </p>\n  <p>\n    Furthermore, the same holy pope valued him so highly that he entrusted him, two years earlier, with the responsibility of restoring ancient discipline and reforming the customs of the Sicilian Church. This is evident from an epistle previously numbered 4, now numbered 16 according to Quesnel. The last chapter of which concludes with these words: \n    <break time=\"500ms\"/>\n    \"These things which we believed should be suggested to you, inspired by the Lord, we wish to make known to you through our 450 brothers and fellow bishops Bacillus and Paschasinus. Through their reports, we hope to learn how reverently the institutions of the apostolic see are observed by you.\"\n  </p>\n  <p>\n    He then intended to send new letters as a sort of prelude to the responsibility he planned to assign him shortly thereafter. To prepare him with the necessary instruction, he sent him the famous letter to Flavianus, which, he says, the universal Church embraces.\n  </p>\n  <p>\n    \"I have sent it to you to be reviewed and understood more thoroughly.\"\n    <break time=\"500ms\"/>\n    He discusses much about the Eutychian and Nestorian heresies and recounts how he had already sent papal legates to Constantinople to cleanse that church from their influence. They preached about the sacrament of the incarnation, what the holy fathers taught, and what the universality of the churches had long upheld, successfully persuading the entire Constantinopolitan Church, along with all its monasteries and many bishops, to return to a good state. They agreed and, with their signatures, anathematized Nestorius and Eutyches along with their doctrines.\n  </p>\n  <p>\n    To ensure Paschasinus clearly understood these matters, he says, \"I have sent some writings to your belovedness.\"\n  </p>\n</speak>",
      "original_latin": "Maximum hujus episcopi animi robur et\nconstantiam jam probaverat dura illa atque longa\nservitus quam subiit apud barbaros; atque istius\nscientia apprime noscitur ex cycli paschalis emendatione,\ncirca quam a S. Leone fuerat consultus. Quem praeterea idem S. pontifex tanti fecerat, ut ipsi\njam pridem a duobus annis commisisset curam antiquae\ndisciplinae reparandae, et mores Ecclesiae Siculae\nemendandi, ut ex epistola olim 4, nunc apud\nQuesnellum 16 colligitur, cujus ultimum caput hisce\nverbis clausit: Haec autem quae vobis, inspirante Domino,\n insinuanda credidimus, per 450 fratres et\ncoepiscopos nostros Baccillum atque Paschasinum ad\nvestram volumus notitiam pervenire. Quibus referentibus\ncognoscamus quam reverenter a vobis apostolicae\nsedis instituta serventur. Tum ergo novas litteras dare\nvoluit quasi praenuntias muneris quod paulo post\neidem demandare cogitabat. Propterea ut ejus animum\nnecessaria institutione praepararet, ad eum\nmittit celebrem epistolam ad Flavianum, quamque\n(ait) universalis Ecclesia amplectitur, diligentius tibi\nrecensendam cognoscendamque direxi. Multa de Eutychiana\net Nestoriana haeresibus disserit, a quarum\nlabe ut Constantinopolitanam purgaret Ecclesiam,\nlegatos pontificios jam illuc misisse narrat, qui de\nincarnationis sacramento ea praedicantes quae SS. Patres docuerunt, et quae Ecclesiarum universitas\npridem tenuerat, feliciter impetrarunt ut totam Constantinopolitanam\neamdem Ecclesiam cum monasteriis\nomnibus et multis episcopis ad bonam frugem reducerent;\n qui praebuerunt consensum, et subscriptionibus\nsuis Nestorium et Eutychen cum suis anathematizarunt\ndogmatibus. Quae ut evidenter a Paschasino cognoscerentur,\naliqua (ait) ad dilectionem tuam scripta\ntransmisi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Then he adds: You should also know that I recently received a letter from the Bishop of Constantinople. It reports that the Bishop of Antioch, Maximus, after reaching out through his provinces, gained the agreement of all the bishops to my letter. They condemned both Nestorius and Eutyches with equal endorsement.</s>\n        <s>In this matter, we cannot easily trust and believe Quesnel, who attributed all these decisions to Anatolius, the chairman of that assembly.</s>\n    </p>\n    <p>\n        <s>Saint Leo, wanting to instruct Paschasinus on many issues, sent the series of all the actions conducted by his delegates at Constantinople. He certainly did not claim that Anatolius cleared the Constantinopolitan Church or condemned Nestorius and Eutyches. He merely mentioned receiving a report from him on the actions executed religiously by Maximus in the provinces of Antioch to support and protect the faith.</s>\n        <s>What?</s>\n        <s>Could Anatolius, whose faith was suspect, have presided over the council in Constantinople in the presence of papal legates?</s>\n        <s>It's a fabrication, and we refute this in our dissertation on Photius of Tyre, to which we refer our readers.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>Finally, in the last part of his letter, the holy pope asks Paschasinus about the observance of the Easter feast in the year 455.</s>\n        <s>He had found in the notes of Theophilus that the Alexandrian bishop of holy memory had set Easter to be celebrated on April 24, which is completely contrary to ecclesiastical rule.</s>\n        <s>He adds that in our paschal cycles, which you are kindly aware of, it is written that Easter should be celebrated on April 17 of the same year.</s>\n        <s>Therefore, wanting to prevent all error and remove ambiguity, he instructs him to inquire more diligently with experts and discuss the new calculation of times and the rule and course of the heavenly spheres.</s>\n        <s>Regarding this paschal cycle, which Saint Leo the Great desired to be corrected, we will discuss it in the order of events, following the actions that took place after the Council of Chalcedon.</s>\n    </p>\n</speak>",
      "original_latin": "Addit deinde: Noveris etiam proxime\nme epistolam Constantinopolitani episcopi accepisse,\nquae refert Antiochenum episcopum (Maximum videlicet)\n, missis per provincias suas tractatoriis, universos\nepiscopos et epistolae meae praebuisse consensum,\net Nestorium et Eutychen pari subscriptione damnasse. Qua in re minime aures et fidem Quesnello praebere\npossumus, qui Anatolii merito illius consessus praesidis\nhaec omnia adjudicavit . Nam S. Leo de pluribus\nrebus Paschasinum instruere volens, seriem\nomnium quae a suis legatis apud Constantinopolim\ngesta fuerant transmisit, certe haud Anatolio vindicans\nConstantinopolitanae Ecclesiae purgationem, Nestorii\net Eutychetis damnationem, sed illius dumtaxat\nfacit mentionem, quatenus jam ab eo relationem\nobtinuit de iis quae per Maximum in Antiochenas\n provincias fuerant in fidei praesidium atque\nmunimen religiose exsecutioni demandata. Quid? Anatolius, cujus fides suspecta fuerat, legatis pontificiis\npraesentibus Constantinopolitano potuisset\npraeesse conventui? Figmentum est; illudque refellimus\nin nostra dissertatione de Photio Tyrio, ad\nquam nos lectores remittimus. 2. In postrema tandem suae epistolae parte S. pontifex\na Paschasino rationem Paschalis festi servandam\nanno 455 sciscitatur; eo quod in annotatione\n Theophili invenerat sanctae memoriae Alexandrinum\nepiscopum octavo kalendas Maii constituisse Pascha\ncelebrandum esse: quod a regula ecclesiastica penitus\ninvenimus alienum. Quoniam, subjicit, in nostris paschalibus\ncyclis, quod bene nosse dignaris, decimo\nquinto kalendas Maii ejusdem anni Pascha celebrandum\nesse sit scriptum. Idcirco omnem errorem praecavere\net ambiguitatem tollere volens, eidem mandat\nut cum peritis quibusque diligentius requirat\natque pertractet novam temporum supputationem,\net coelestium orbium regulam atque cursum. Sed de\nhoc paschali cyclo, quem emendari S. Leo Magnus\nexoptavit, rerum ordine servato, verba faciemus de\nrebus gestis disserentes, quae Chalcedonense concilium\nsubsecutae sunt."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's surprising, however, that in this letter from 451, there was no mention to Paschasinus about making a journey to Nicaea to represent the pope at the council, even though Marcianus had requested it to be held promptly.\n        </s>\n        <s>\n            When he wrote the letter on June 24th, we find that he penned three more within just two days: one to Emperor Marcianus, another to Anatolius, and a third to Bishop Julian of Coense, where he mentioned that delegates for the new council had already been appointed. This suggests he received imperial letters on June 25th, urging that the council not be delayed any further.\n        </s>\n    </p>\n    <p>\n        <s>\n            Quesnellus, while examining these letters, completely overlooked everything that highlights the rights of the highest pontiffs.\n        </s>\n        <s>\n            He focused only on emphasizing how Leo reluctantly endured that the council wasn't postponed or held in Italy, and that the wishes of Anatolius and the Easterners prevailed over his own.\n        </s>\n        <s>\n            However, the supreme pontiff wasn't inclined to abandon peace plans through delay.\n        </s>\n    </p>\n    <p>\n        <s>\n            I fear, though, that our interpreter has not understood the true purpose of the papal intentions with these interpretations.\n        </s>\n        <s>\n            Leo could have opposed Emperor Marcianus's wishes, as he openly admitted in a letter written on this occasion.\n        </s>\n        <s>\n            He chose not to oppose the emperor's will to avoid appearing to go against the prince's devoted judgment.\n        </s>\n        <s>\n            Let Quesnellus take note of these words, I ask, and all who are accustomed to trivialities with him.\n        </s>\n    </p>\n    <p>\n        <s>\n            We believed that your graciousness (as the letter begins) could fulfill our desire that, considering the present necessity, you would order the priestly council to be postponed to a more opportune time.\n        </s>\n        <s>\n            The foundation of this papal confidence was that with priests summoned from all provinces, it could truly be a universal council.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Mirum tamen est hac in epistola nihil Paschasino\nindicatum fuisse 451 de itinere aggrediendo Nicaeam\nversus, ut ibi pontificias ageret vices in synodo,\nquam incunctanter fieri postulaverat Marcianus. Nam cum praefatam epistolam scripsisset octavo\n kalendas Julii, et duobus vix elapsis diebus tres alias\nscripsisse inveniamus, unam ad Marcianum augustum,\nalteram ad Anatolium, tertiam denique ad Julianum\nCoensem episcopum, in quibus mentionem\nfacit jam de institutis ad novam synodum legatis,\nidcirco argumentari licet die septima kalendarum\nejusdem mensis imperiales litteras recepisse, quibus\nsynodum non amplius differri postulabat. Ad has litteras\nQuesnellus animadvertens, plane dissimulavit\nea omnia quae summorum pontificum jura patefaciunt. Et dumtaxat stylum convertit ad exaggerandum\nquemadmodum Leo aegre tulerit synodum nec\ndifferri, nec fieri in Italia, et plus valuisse Anatolii\nOrientaliumque vota, quam sua. Non tamen erat in\nanimo summi pontificis pacis consilia comperendinatione\nomittere. Vereor tamen nostrum interpretem\npontificiae voluntatis scopum hisce divinationibus\nhaud esse assecutum. Votis enim Marciani imperatoris\npotuisset Leo obsistere, ut sincere fassus\n in epistola hac occasione ad eumdem scripta. Cujus\nquippe voluntati non alia de causa obviare distulit,\nne devoto principis arbitrio repugnare velle videretur. Ad haec verba animadvertat, quaeso, Quesnellus,\net quotquot cum eo nugari solent. Credebamus clementiam\nvestram (ita epistolam orditur) id desiderio\nnostro posse praestare, ut, praesenti necessitate respecta,\ndifferri ad opportunius tempus sacerdotalem synodum\njuberetis. Hujus pontificiae fiduciae illud erat fundamentum:\nUt, evocatis de cunctis provinciis sacerdotibus,\nvere posset esse universale concilium. 3."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Who isn't aware that during those turbulent times, many provinces could have stopped the bishops from leaving their dioceses?</s>\n        <s>This measure was to ensure that the people in their care weren't left like orphans to face the wrath of the barbarians, and to keep the bishops safe from the usual threats posed by enemy forces.</s>\n    </p>\n    <p>\n        <s>Therefore, Leo didn't mind that the synod wasn't postponed, either because it was mandated by an imperial command, which he couldn't oppose, or because he considered that time less suitable for ensuring the safety of priests and church members, whom he wished to protect.</s>\n        <s>Additionally, the city of Nicaea, where the bishops were meant to gather, frustrated his desire to participate directly in the general synod.</s>\n    </p>\n    <p>\n        <s>When he realized that the imperial command came from a love of the Catholic faith, and that the rights of the apostolic see weren't being lightly violated, he chose not to resist it.</s>\n        <s>He clearly explained this in the following words, adding:</s>\n    </p>\n    <p>\n        <s>\"But because you wanted the congregation to happen now out of love for the Catholic faith, so that I would not appear to oppose your devout will, I sent my brother and fellow bishop Paschasinus,\" etc.</s>\n    </p>\n    <p>\n        <s>Furthermore, if the wishes of Anatolius and the Easterners had any influence in this matter, it was due to the pontifical indulgence, which didn't oppose Marcian's devout will.</s>\n        <s>But who would guess that he was compelled by some law or necessity to be unable to oppose it, when he only mentions the imperial will?</s>\n    </p>\n    <p>\n        <s>He had a strong spirit in defending the prerogatives and rights of his see and allowed only those actions to great princes that could benefit the common good of the Church, and, on the other hand, neither harmed his own authority nor inflicted a wound or disgrace on the pontifical dignity.</s>\n    </p>\n    <p>\n        <s>Then, Paschasinus added the presbyter Boniface from the city of Rome and sent him to the same synod, along with instructions to join those two legates, namely Lucentius and Basil, whom he had already sent to Constantinople for holding a synodal meeting to receive those doing penance.</s>\n    </p>\n</speak>",
      "original_latin": "Quis enim ignorat externam illorum afflictorum\ntemporum faciem multarum provinciarum episcopis\nprohibere potuisse e suis dioecesibus exire, ne plebes\nsibi commissas barbarorum furori tamquam orphanas\ndesererent, et semetipsos iis periculis exponerent\nquae ab hostium copiis pati solent? Non aegre igitur\nferebat Leo quod synodus non differretur, vel quia\nimperiali jussione, cui non potuisset obsistere, urgeretur;\nsed quia tempus illud minus congruum pro\n sacerdotum et ecclesiasticorum incolumitate, cui\nprospicere volebat, ipsi videbatur; et aliunde Nicaena\nurbs, ad quam episcopi convenire debebant, frustrabat\npontificium desiderium, quo ipse ducebatur ut\nimmediate synodo generali interesset. Quare cum\nintellexisset imperialem illam jussionem a catholicae\nfidei amore derivari, nec apostolicae sedis jura leviter\nlaedi, illi obsistere noluit. Quod subsequentibus verbis\nclare explicavit, subjiciens: Sed quia vos amore\ncatholicae fidei congregationem nunc fieri voluistis, ne\ndevoto obviare viderer arbitrio, fratrem et coepiscopum\nmeum Paschasinum, etc. Praeterea si quid in hac\nparte Anatolii et Orientalium vota valuerunt, id pontificiae\nindulgentiae dandum est, qui devoto Marciani\narbitrio obsistere noluit. At quis conjiciet eum aliqua\nlege aut necessitate ductum obviare non potuisse,\n cum solius imperialis arbitrii faciat mentionem? Fortem\nhabebat animum in tuendis suae sedis praerogativis\net juribus, et indulgenter dumtaxat ea magnis\nprincipibus permittebat quae in communem Ecclesiae\nutilitatem redundare poterant, quaeque, ex altera\nparte, nec ipsius laederent auctoritatem, nec pontificiae\ndignitati vulnus aut dedecus inferrent. 4. Paschasino deinde Bonifacium presbyterum ex\nurbe Roma adjunxit, et ad eamdem synodum misit,\nquibus et illos duos legatos sociari jussit, Lucentium\nvidelicet et Basilium, quos Constantinopolim jam\nmiserat pro habendo synodali conventu ad lapsos poenitentiam\nagentes recipiendos."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The general synod finally appointed Paschasinus as president, not in the way Quesnellus interpreted it-to resist the storm of falsehoods with Catholic steadfastness, tackling the task without hatred or favor and solely to destroy heretical impiety-but because he had to fulfill the duties of the supreme pontiff.\n    </p>\n    <p>\n        Therefore, we've decided that the marginal note by Quesnellus, which creates ambiguity, should be removed. This note was written in the margin of his edition: \n        <s>\n            Note why Leo wanted his legate to preside over the universal synod.\n        </s> \n        <s>\n            The pontiff's words indicate this duty was owed to his legate: \n            <break time=\"500ms\"/>\n            The aforementioned brother and fellow bishop of mine should preside over the synod in my place.\n        </s> \n    </p>\n    <p>\n        <s>\n            So, Saint Leo not only desired this but also indicated it was appropriate or owed, especially to restore the rights of the apostolic see, which were destroyed and abolished by the powerlessness of Dioscorus at the robbery of Ephesus, as proved by the definition of the Council of Chalcedon.\n        </s> \n        <s>\n            Saint Leo is consistent with himself in a subsequent letter to Anatolius, where he more clearly indicates he did not want to oppose the most merciful prince's disposition, especially since he had longed for a general council himself.\n        </s> \n    </p>\n    <p>\n        <s>\n            Since it would have been very difficult for those four men from Sicily and Italy, going to the East on such an important matter, to carry out Leo's orders precisely unless they had a man of proven faith who could thoroughly understand all the methods, interests, skills, cunning, and evasions of the Easterners, Leo, reasonably fearing that Paschasinus and the other legates might be deceived in their duties, entrusted Bishop Julian of Cos with the task of advising them, providing them with guidance and support to address and overturn any scandals and meet the needs of emerging affairs.\n        </s> \n        <s>\n            We are certainly not making up anything on our own account.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Synodi tandem generalis\npraesidem Paschasinum instituit; non ea quidem\nratione qua Quesnellus interpretari nisus fuit, nimirum,\nut falsitatum turbine catholica constantia resisteret,\nutpote homo qui absque odio et gratia laborem\nassumpsisset pro solius haereticae impictatis excidio,\nsed quia summi pontificis partes assumere et\nobire debebat. Quare delendam 452 esse Quesnelli\n marginalem notam, utpote aequivocum sensum reddentem,\ncensuimus, quam ad oram suae editionis\nscripsit: Nota qua de causa Leo legatum suum synodo\nuniversali praesidere cupiat. Nam pontifex\nhoc munus suo legato deberi illa verba indicant:\nPraedictum fratrem et coepiscopum meum vice mea synodo\nconvenit praesidere. Non ergo id solum desideravit\nS. Leo, sed convenire aut deberi non obscure significavit;\npotissimum ad reparanda illa apostolicae\nsedis jura quae per unius Dioscori impotentiam in\nlatrocinio Ephesino pessumdata et abolita fuerunt,\nut ex concilii Chalcedonensis definitione exploratum\nest. Sibi concinit S. P. in sequenti epistola ad\nAnatolium, in qua clarius significat clementissimi\nprincipis dispositioni obsistere noluisse, praesertim\nquia generale concilium et ipse magno desiderio depoposcerat. Quoniam vero quatuor illis viris ex Sicilia\net Italia Orientem pro tam gravi negotio adeuntibus\nvalde difficile fuisset Leonis jussa adamussim\n exsequi, nisi ab aliquo probatae fidei viro, qui omnes\nOrientalium agendi rationes, studia, artes, vafritiem\ntergiversationesque apprime noscere potuisset; veritus\nquidem Leo, et rationabiliter, ne Paschasinus\ncum aliis legatis in muneribus exsequendis deciperentur,\nJuliano episcopo Coensi demandat iisdem ea\nmonita et consilia suggerere, eaque praestare subsidia\nquae ad abolenda evertendaque scandala et ad rerum\nemergentium necessitates prodesse posse judicabit. Nihil plane nostro confingimus arbitrio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These words from the most holy Leo, the supreme pontiff, to the Bishop of Coense are clear: To eliminate all scandal, we must instruct your fraternity to act in the best interest of the entire Church.\n        </s>\n        <s>\n            Collaborate with our brothers and fellow bishops Paschasinus and Lucentius, whom we have directed to attend the council on our behalf, wielding the authority of our command in all matters.\n        </s>\n        <s>\n            These words are significant: We understand that you have more insight into the matters discussed there than our representatives, so by combining your guidance with theirs, they remain accurate in every respect.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Leo felt he hadn't yet done enough for the common good of the Churches unless he sent mandatory rules to the synod, which first convened at Nicaea and later at Chalcedon.\n        </s>\n        <s>\n            Thus, on the same fifth day before the kalends of July, he wrote a letter to all the fathers of this general synod, focusing on three main chapters, which formed the basis of the entire plan.\n        </s>\n        <s>\n            Who can truly capture the strength, weight, and energy embedded throughout this letter's text?\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            The majesty, authority, and jurisdiction of the Roman pontiff over the entire Church, even in councils, are clearly established, with no one, whether from the highest or lowest sees, daring to oppose him.\n        </s>\n        <s>\n            He began the letter with these authoritative and majestic words: Indeed, I wished, most beloved, out of love for our college, that all the Lord's priests would remain united in devotion to the Catholic faith and that no one, out of favor or fear of secular powers, would deviate from the truth.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Id indicant\nilla sanctissimi Leonis summi pontificis verba ad\neumdem Coensem episcopum: Ut omnium scandalorum\nstrepitus auferatur, necessario fraternitati tuae\nquod omni Ecclesiae prosit injungimus, ut cum fratribus\net coepiscopis nostris Paschasino et Lucentio . . . . . ,\nquos vice nostra ad praedictum conventum ire praecipimus,\ncuram tuam actionemque conjungas, in omnibus\nauctoritate nostrae praeceptionis usurus. Notanda sunt\nverba sequentia: Quoniam scimus omnium illic actarum\nrerum majorem te quam nostros habere notitiam,\n ut dum curam tuam illis consiliumque sociaveris, in\nnulla parte fallantur . 5. Nondum satis communi Ecclesiarum bono Leonem\nconsuluisse sibi videbatur, nisi ad synodum,\nquae apud Nicaeam primum, deinde apud Chalcedonem\ncogebatur, regulas necessario sequendas misisset. Propterea eadem die quinta kalendarum Julii ad\nomnes generalis hujus synodi Patres epistolam scripsit,\ntria potissimum capita continentem, in quibus\ntota agendarum rerum ratio versabatur. Ecquis enim\nplene atque perfecte vim, pondus et energiam quibus\ntotius istius epistolae textus refertus est poterit explicare? Dignitatis majestatem, supremi capitis auctoritatem,\net in universam Ecclesiam etiam in conciliis\ncongregatam Romanum pontificem jurisdictionem\nhabere, satis manifeste patefacit, quin quispiam\n aut ex primarum, aut ex inferiorum sedium episcopis\neidem ausus fuerit refragari. His enim verbis auctoritate\nmajestateque plenis epistolam orsus est: Optaveram\nquidem, dilectissimi, pro nostri charitate collegii\nomnes Domini sacerdotes in una catholicae fidei\ndevotione persistere, nec quemquam gratia aut formidine\npotestatum saecularium . . . . . ut a via veritatis abscederet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    With a gentle approach, he admonishes those who were led astray by the friendship of wicked people or deterred by fear during the previous plundering synod, falling into those dreadful grave misdeeds orchestrated by Dioscorus and Chrysaphius.\n  </p>\n  <p>\n    He explains that their punishment was delayed to allow God's mercy to be extended to the repentant. He mentions that he was invited by the emperor to preside over the synod while preserving the rights and honor of the most blessed Peter the Apostle.\n  </p>\n  <p>\n    Neither the necessity of the troubled times nor any custom permitted him to consent to their wishes. However, he acknowledges being present and presiding over the synod in two ways.\n  </p>\n  <p>\n    First, in 453, through his four legates acting on his behalf; then through the preaching of the divine word, clearly outlined in his famous letter to Flavian. From this, they could not be unaware of what we believe from ancient tradition, nor could they doubt what we desire.\n  </p>\n  <p>\n    In another part, it was already established what should be piously and sincerely confessed by all regarding the sacrament of the incarnation, and he asserts that it was fully and clearly revealed to everyone through the letters sent to the blessed memory of Bishop Flavian.\n  </p>\n  <p>\n    Finally, observing the wicked rivalries of the factions, with Catholic bishops unjustly expelled from their seats and sent into exile, and others placed in their positions, he orders that justice be applied first, so that no one is deprived of their own or uses what belongs to others.\n  </p>\n  <p>\n    From this mandate of Pope Leo the Great, we understand that Eusebius of Dorylaeum, Theodoret of Cyrus, and other Catholic bishops who had suffered violence were to be restored to their seats. However, Domnus of Antioch, who supported the whims of Dioscorus and Eutyches, could not have any right to be restored to the former honor and dignity from which he had been stripped.\n  </p>\n</speak>",
      "original_latin": "Molli brachio hic vellicat eos qui in praecedenti\ndepraedatoria synodo, ab improborum a micitia\nvicti aut formidine deterriti, in horrenda illa gravia\nfacinora, Dioscori et Chrysaphi artibus, lapsi fuerant,\nquorum ultionem ideo prolatam hactenus fuisse asseverat,\nut Dei misericordia poenitentibus elargiretur. Subjicit se ab imperatore fuisse invitatum synodo\npraeesse, beatissimi Petri apostoli jure atque honore\nservato. Cujus votis ne annueret, nec temporum afflictorum\nnecessitas, nec ulla consuetudo permittebat. Duplici tamen modo synodo adesse atque praeesse\nfatetur. Primo in quatuor illis 453 legatis vicariam\nipsius personam agentibus; deinde verbi divini praedicatione,\n satis explicata in celebri epistola ad Flavianum,\nex qua ignorare haud poterant quid ex antiqua\n(ait) traditione credamus, non possitis dubitare\nquid cupiamus. In altero capite jam statutum fuisse\nquid de sacramento incarnationis pie et sincere ab\nomnibus esset confitendum plenissime et lucidissime\ncunctis esse patefactum asseverat per litteras quas\nmisimus ad beatae memoriae Flavianum episcopum. Tandem vero pravas factiosorum aemulationes animadvertens,\ncatholicis episcopis injuria a sedibus expulsis\net in exsilia deportatis, atque in locum superstitum\naliis substitutis, jubet primitus medicinam\njustitiae adhiberi, ne quisquam careat propriis aut\nutatur alienis. Ex quo Leonis Magni pontificis mandato\nintelligimus Eusebium Dorylaei, Theodoretum\nCyri, aliosque catholicos episcopos, qui violentiam\npassi fuerant, propriis sedibus esse restituendos;\nDomno vero Antiocheno, Dioscori et Eutychetis nutibus\nsuffragatori, nullum jus superesse potuisse ut\n pristino honori et dignitati quibus exutus fuerat\nrestitueretur."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If Quesnellus had heeded Leo's directive, he likely wouldn't have questioned why, after Leo annulled the acts of the Ephesian robber council, Maximus wasn't allowed to return to the Antiochian seat for which he was ordained. \n        </s>\n        <s>\n            Nor would he have struggled to argue that the decision regarding Domnus of Antioch was false. \n        </s>\n    </p>\n    <p>\n        <s>\n            Returning to our topic, Leo the Great remained committed. \n        </s>\n        <s>\n            When Boniface the priest was about to leave Rome to serve as a papal vicar or legate at the council, he was given new letters to deliver to Emperor Marcian, focusing on two main points. \n        </s>\n        <s>\n            First, Leo renews his earlier request to the emperor, suggesting that the council be postponed to more peaceful times, away from the threat of enemies. \n        </s>\n        <s>\n            However, he praises the emperor's pious commitment, which prioritized divine matters over human ones, ensuring no disagreement among priests or discord in the Gospel's preaching. \n        </s>\n        <s>\n            These concerns led the pontiff not to oppose the plans of holding the council outside Italy at that time, expressing his wish for the Catholic faith, which is unified, to be strengthened in everyone's hearts. \n        </s>\n        <s>\n            Following this, he discusses both Ephesian councils. \n        </s>\n        <s>\n            He states that the first council rightly condemned Nestorius, his doctrine, and his followers, while the second, held for Eutyches, cannot be considered a true council as it was detrimental to the faith and annulled by both ecclesiastical and imperial authority, including Marcian himself.\n        </s>\n    </p>\n    <p>\n        <s>\n            The holy pontiff outlines the procedure for future judgments at the council, communicated to all the Fathers through four legates sent to Chalcedon, in this letter and subsequent ones, including one to Empress Pulcheria, forbidding any new questions of faith. \n        </s>\n        <s>\n            It would be too offensive and entirely improper to reconsider the faith that our blessed Fathers proclaimed, as handed down by the apostles, as if it were uncertain. \n        </s>\n    </p>\n</speak>",
      "original_latin": "Profecto si hanc Leoninam praescriptionem\nQuesnellus attendisset, vix unam ex tantis quaestionibus\nexcitasset, inquirondo cur, rescissis a\nLeone latrocinii Ephesini actis, non fuisset ei permissum\nad Antiochenam sedem remeare, pro qua\nMaximus fuerat ordinatus; neque incassum tantopere\nlaborasset ut contenderet actionem illam de Domno\nAntiocheno esse supposititiam. 6. Sed ad rem nostram iterum venire volentes,\nLeo Magnus ab incoepto non desistit studio. Nam\ndiscessurus Bonifacius presbyter ex urbe Roma, ut\npontificii vicarii sive legati munere in synodo fungeretur,\nhuic novas litteras Marciano augusto reddendas\ntradidit, in duo tantum capita distributas; quorum\npriori in imperatoris mentem praecedentem renovat\npetitionem, qua ad tranquilliora tempora, longe ab\nhostili metu, synodum maluisset differri. Laudat\ntamen pium imperiale studium, quo humanis negotiis\ndivina praeponebat, inquirendo ne inter sacerdotes\n sensuum esset dissonantia, et in Evangelii praedicatione\nulla esset discordia. Quae duo ibidem ipsius\npontificium animum movebant, ne hisce dispositionibus\nde synodo extra Italiam et tali tempore habenda\nreniteretur, optans (ait) ut in omnium cordibus catholica\nfides, quae non potest nisi una esse, firmetur. Post\nhaec de ambobus Ephesinis conciliis verba facit. Quorum alterum merito et juste Nestorium, hujus\ndogma et asseclas damnasse asseverat; alterum vero\nEutychetis causa habitum, non posse vocari concilium,\nquod in eversionem fidei constat agitatum, quodque\necclesiastica potissimum et imperiali deinde ipsius\nMarciani auctoritate fuerat cassatum. 7. Formulam autem futuri judicii in synodo habendi\nS. pontifex cunctis Patribus per quatuor legatos\nChalcedonem missos, cum in hac, tum in subsequenti,\net demum in una ad Pulcheriam augustam epistolis\npraescripsisse narrat, vetans ne ulla quaestio de fide\ninstitueretur; cum nimis injuriosum atque obsonum\nprorsus esset fidem quam beati Patres nostri ab\napostolis sibi traditam praedicarunt, quasi dubiam retractare."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, he assures his presence at the council through his representatives, saying: \n        <s>\"Do not believe that I am absent from that council, as your mercy wishes, because my presence should be considered in these brothers whom I have sent, namely Bishops Paschasinus and Lucentius, Priests Boniface and Basil, and also in my brother Julian, whom I wanted to be a participant with them.\"</s>\n    </p>\n    <p>\n        The holy pope wrote this letter on June 26, 451. \n        <s>But when, fifteen days later, he learned that Paschasinus had sailed from Sicily to the East to carry out the apostolic mandate, he decided to send new letters to Emperor Marcian, in which he commends his representatives to him and again requests that no debate on faith be initiated there.</s> \n    </p>\n    <p>\n        <s>He did the same with Empress Pulcheria, to whom he sent letters through Theoctistus Magistrianus.</s> \n        <s>In this, first speaking about his representatives sent to the council, he explains again in 454 how he wished to gather a synod in Italy.</s> \n    </p>\n    <p>\n        <s>He then mandates that moderation must be maintained in ecclesiastical matters, in stark contrast to the chaos at Ephesus, where the leaders of the synod spared neither those opposing nor supporting them.</s> \n    </p>\n    <p>\n        <s>Therefore, aiming to heal greater wounds, he decided that forgiveness should not be denied to those who are corrected.</s> \n    </p>\n    <p>\n        <s>Finally, in the quest to eradicate heresy, he decided that even heresiarchs seeking forgiveness should neither be rejected nor accepted without careful consideration; although they were not as honorable to the Catholic fraternity as before the unjust judgment, as long as they held their seats and retained the honor of their bishoprics, he commands that ecclesiastical peace should not be denied to them if they repent through true and necessary satisfaction.</s> \n    </p>\n    <p>\n        <s>Thus, the rules for all matters to be conducted in the synod were proposed, prescribed, and defined by Saint Leo in this and previous letters, as well as in the instruction given to his representatives.</s>\n    </p>\n</speak>",
      "original_latin": "Tandem se in legatis concilio adfuturum\nspondet, dicens: Nec me quoque, ut voluit vestra clementia,\nab illo credatis abesse concilio, cum in his fratribus,\nquos direxi, id est Paschasino et Lucentio episcopis,\nBonifacio et Basilio presbyteris, sed et in\nfratre meo Juliano, quem eorum volui esse participem,\netiam mea sit aestimanda praesentia. Hanc epistolam\nscripsit sanctus pontifex VI kal. Julii anni 451. Sed\ncum post quindecim dies certior factus fuisset Paschasinum\nex Sicilia ad Orientem navigasse, apostolicae\nsedis mandata exsecuturus, novas litteras ad\nipsum Marcianum imperatorem dare constituit, in\n quibus legatos suos ipsi commendat, iterumque postulat\nne disputatio de fide illic instauretur. Hoc ipsum\npraestitit cum Pulcheria augusta, ad quam epistolas\nmisit per Theoctistum Magistrianum. In hac quippe\nde suis legatis ad concilium missis primo verba faciens,\niterum 454 explicat quemadmodum desideraverit\nin Italia synodum congregari. Deinde servandam\nesse in ecclesiasticis causis omnem moderationem\nmandat, quae procul abfuit ab Ephesino latrocinio,\nubi primates synodi nec resistentibus sibi fratribus\nnec consentientibus pepercerunt. Quare cupiens vulneribus\nmajoribus medicinam adhiberi, decrevit correctis\nveniam non esse denegandam. Tandem, haeresis\nexstinctionem obtinere desiderans, etiam haeresiarchas\nindulgentiam poscentes, nec rejiciendos, nec temere\nrecipiendos deliberavit; qui quamvis post injustum\njudicium non essent catholicae fraternitati honorabiles\nut fuerunt, tamen cum suas adhuc obtinerent sedes,\net episcopatus sui honore potirentur, ecclesiasticam\n pacem ipsis non denegare jubet, si per veram atque\nnecessariam satisfactionem resipiscerent. 8. Regulas igitur omnium rerum in synodo agendarum,\ncum in hac atque praecedentibus epistolis,\ntum in commonitorio suis legatis dato S. Leo proposuit,\npraescripsit, praedefinivit."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>No one was allowed to withdraw from these decisions, ensuring that the synod's actions wouldn't be invalidated.</s>\n        <s>We'll explore this more appropriately when discussing the primacy of the Constantinople see after the Roman Pope.</s>\n        <s>Those who supported Anatolius' ambitions too much were trying to establish this.</s>\n    </p>\n    <p>\n        <s>In the praised letters, the Holy Pope focused on affirming the doctrine of faith unanimously, as outlined in the celebrated letter he had written to Flavian.</s>\n        <s>He also talked about restoring peace in the Church, even to those who had fallen from the Catholic community due to the events at Ephesus, making themselves unworthy of the Church's honors, ranks, and privileges they once held.</s>\n    </p>\n    <p>\n        <s>He wanted these individuals to come to true repentance, ordering their acceptance after proper satisfaction was made.</s>\n        <s>He emphasized caution in dealing with them, ensuring that even leading heretics seeking forgiveness would neither be rejected nor hastily accepted.</s>\n    </p>\n    <p>\n        <s>Therefore, after lifting all punishment for the repentant, he allowed them to return to or keep their former episcopal positions.</s>\n        <s>This was as long as other Catholics had not already been appointed to the positions of the fallen bishops and the fallen individuals still held the honor of the episcopacy.</s>\n    </p>\n    <p>\n        <s>We believe he intended to convey this with his words, avoiding any harsh interpretation.</s>\n        <s>He stated that all forgiveness should be granted to those who still hold their positions and possess the honor of their episcopacy.</s>\n    </p>\n    <p>\n        <s>This careful approach by Leo was not at all understood by Quesnellus.</s>\n        <s>He raised many questions by revisiting the case of Domnus, the former bishop of Antioch.</s>\n    </p>\n    <p>\n        <s>The diligent man, forced to wander in thought, questions why Thalassius of Caesarea, Juvenal of Jerusalem, and Eustathius of Berytus, who were equally involved in the events at Ephesus along with Dioscorus and the Eutychian faction, were able to retain their sees by the vote of the Council of Chalcedon.</s>\n        <s>Meanwhile, Domnus, who had a similar situation, was not allowed to return to his Antiochene see.</s>\n    </p>\n</speak>",
      "original_latin": "A quibus quidem\nresilire nemini permissum esse poterat, ne irrita\net vacua synodalia Acta redderentur quemadmodum\nvidebimus opportuniori loco, agentes de primatu Constantinopolitanae\nsedis post Romanum pontificem,\nquem PP. illi Anatolii ambitui nimium faventes stabilire\nconabantur. At cum in laudatis epistolis potissimum\nS. pontifex de fidei dogmate unanimiter asserendo\njuxta celebrem epistolam quam scripserat\nad Flavianum disserat, et de ecclesiastica pace iis\netiam danda qui per latrocinium Ephesinum a catholica\nexciderunt societate, indignos se reddentes iis\nEcclesiae honoribus, gradibus et praerogativis quibus\npotiebantur, eosdem lapsos ad sinceram poenitentiam\nvenire cupientes, debita ab iisdem satisfactione praemissa,\n recipi jubet; eamque cautionem mandat servari,\nut etiam principes haeresiarchae indulgentiam\nposcentes, nec rejiciantur, nec temere recipiantur. Quare, omni poena poenitentibus relaxata, ad antiquas\nsuas episcopales sedes reverti aut eas retinere indulget,\ndummodo lapsorum episcoporum loco jampridem\nalii catholici non fuissent suffecti, et ipsi lapsi adhuc\nepiscopatus honore potirentur. Id sane iis verbis, seclusa\nomni violenta interpretatione, indicare voluisse\narbitramur, quibus dixit iis postulantibus omnem\nindulgentiam esse concedendam, qui tamen adhuc\nobtinent sedes et episcopatus sui honore potiuntur . Hanc sane Leonis agendi oeconomiam, scribendique\n rationem, cum haudquaquam assecutus esset Quesnellus,\nmultas quaestiones excitavit, ad examen revocando\nDomni quondam episcopi Antiocheni causam. Studiosus\nvir, huc illucque mente vagari coactus, cur\nThalassius Caesariensis, Juvenalis Hierosolymorum,\nEustathius Berytensis, qui pariter in latrocinio Ephesino\ncum Dioscoro et Eutychiana factione principes\npartes obierunt, suas sedes Chalcedonensis concilii\nsuffragio retinere potuerint inquirit; Domno vero,\nqui parem cum istis causam habuit ad suam Antiochenam\nsedem remeare non fuerit permissum."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If he had paid attention to Leo's previous decree and considered that Domnus neither obtained the position nor was granted the honor of the bishopric at that time, because after the Ephesian robbery concluded, Maximus, a Catholic bishop, was appointed in his place, he wouldn't have tried so hard to convince readers that Domnus was no longer alive at the time of the Council of Chalcedon.\n    </s>\n    <s>\n      Nor would he have dismissed as false and fictitious the account of the Council of Chalcedon written about him.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, the distinguished Stephanus Baluzius, with his utmost scholarship in Four Hundred Fifty-Five, proved that this record of the synod was sincere and genuine with strong and clear arguments.\n    </s>\n    <s>\n      Although he did not challenge Quesnel with the praised passage of Leo, this testimony was still well-suited for refuting many and more significant arguments of his opponent.\n    </s>\n    <s>\n      As we will note when we discuss the actions of the Council of Chalcedon in the following.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Profecto\nsi ad praecedens Leonis decretum attendisset,\nsecumque agitasset Domnum tunc adhuc nec sedem\nobtinuisse, nec episcopatus honore amplius fuisse\npotitum, quia, absoluto latrocinio Ephesino, Maximus\nepiscopus catholicus in ejus locum fuerat suffectus,\ntantopere minime laborasset ut lectoribus persuaderet\nDomnum Chalcedonensis concilii tempore non amplius\nfuisse superstitem, nec concilii Chalcedonensis actionem\nquae de eodem scripta est tamquam falsam et\n commentitiam rejecisset. At sinceram et genuinam\nesse hanc synodi actionem gravissimis evidentibusque\nargumentis clarissimus Stephanus Baluzius, summa\nqua pollebat 455 eruditione probavit. Quamvis laudatum\nLeonis locum Quesnello non objecerit; quod\ntestimonium tamen ad plura et insigniora sui adversarii\nargumenta refellenda aptissimum erat, ut ipsi\nannotabimus in sequentibus de Chalcedonensis synodi\nactionibus locuturi."
    }
  ]
}