{
  "chunks": [
    {
      "original_latin": "CAPUT IX.",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>Chapter Nine\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Saint Leo the Great restrained Anatolius' ambitions in various ways. Theological questions are clarified using the writings of the Holy Fathers. The evasions of Paschasius Quesnellus are detailed, and the decree about the privileges of provincial primacies is explained. The case of Aetius and Andreas of Constantinople is discussed. Julian, Bishop of the Island of Coe, is appointed as the vicar of the Apostolic See, whose duties and rights Paschasius Quesnellus tried to unjustly undermine.</p>\n  <p>\n    <s>We've already covered in previous sections how Anatolius of Constantinople, who believed he had secured powerful support to advance his ambitions, found his efforts completely thwarted.</s>\n    <s>He realized this through reports from Emperor Marcian, Empress Pulcheria, and Julian, Bishop of the Island of Coe, as well as through letters from the holy pontiff himself.</s>\n    <s>The pontiff wrote to him in a firm tone to curb and suppress his ambitions.</s>\n  </p>\n  <p>\n    <s>Anatolius should have recognized the strength and resolve of Saint Leo, who was unwavering in upholding ecclesiastical laws that aligned with justice and equity, as wisely established by the Fathers at Nicaea under the Holy Spirit's guidance for the good of the entire Church.</s>\n  </p>\n  <p>\n    <s>So, the holy pontiff first reminds Anatolius of the warning in <phoneme alphabet=\"ipa\" ph=\"ɪˌklɛziˈæstɪkəs\">Ecclesiastes</phoneme> 28: \"Do not follow your desires, and turn away from your own will,\" words that serve as a strong admonition.</s>\n  </p>\n  <p>\n    <s>He then gently approaches Anatolius, highlighting his past misdeeds on one hand, and on the other, recalling the leniency and indulgence shown to him by tolerating the flaws in his ordination and the fault he incurred by unjustly claiming the ordination of the Antiochian bishop for himself.</s>\n    <s>He said he tolerated these faults out of a desire to restore faith and a love for harmony.</s>\n  </p>\n</speak>",
      "original_latin": " S. Leo Magnus multis modis Anatolii ambitum compressit. Theologorum quaestiones ex S. P. scriptis\ndefinitae. Paschasii Quesnelli effugia describuntur,\net decretum de servandis provincialium primatuum\nprivilegiis explicatur. Aetii et Andreae Constantinopolitanorum\ncausa proponitur. Julianus episcopus\nCoensis apostolicae sedis vicarius instituitur, cujus\nmunera atque praerogativas Paschasius Quesnellus\ninjuria elevare nisus est. 1. Frustratos omnino mansisse Anatolii Constantinopolitani\n conatus, quibus sibi blandiebatur efficacissima\npraesidia ex saeculi potestatibus nactum esse,\nquae suo prodessent ambitui, abunde jam in praecedentibus\nexplicavimus. Cujus quidem rei ipse non\ntantum ex imperatoris Marciani, Pulcheriae augustae\net Juliani episcopi Coensis relationibus certior factus\nfuit; sed ex ipsius santi pontificis epistolis, qui acri\naliquo stylo ad eum rescripsit, ut ipsius ambitum\nrefrenaret atque comprimeret. Debuit enim tunc\nAnatolius apprime cognoscere S. Leonis animi robur\net fortitudinem, qui nulla ratione movebatur ad eas\necclesiasticas leges infringendas et abrogandas, quae\njustitiae et aequitati maxime erant conformes, quasque\nPatres, Spiritus sancti ducti afflatu, in totius Ecclesiae\nbonum apud Nicaeam salubriter condiderunt. Primo itaque S. pontifex in Anatolii mentem revocat\nillud ecclesiastici monitum XXVIII: Post concupiscentias\ntuas non eas, et a voluntate tua avertere, quae\nverba grave objurgationis genus praeseferunt. Deinde\nmolli brachio sensim eum aggreditur, ex una parte\n praecedentia facinora, in quae lapsus fuerat, eidem\nobjiciendo, et ex altera parte commemorat lenitatem\net indulgentiam cum eo adhibitam, qua toleravit suae\nordinationis defectus, et culpam quam incurrerat\nAntiocheni episcopi ordinationem injuria sibi vindicando. Has autem culpas se tolerasse ait studio fidei\nreparandae, et amore concordiae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He insists that he cannot tolerate this new offense, which challenges the most sacred decrees of the Nicene canons.\n        </s>\n        <s>\n            This offense takes advantage of the time when the Alexandrian see lost its second place of honor, and the Antiochian Church lost its right to the third.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this situation, all the metropolitan bishops under your jurisdiction are stripped of their own honor.\n        </s>\n        <s>\n            Therefore, he accuses Anatolius of causing a new schism.\n        </s>\n        <s>\n            Anatolius waited for a favorable moment, with the Alexandrian see vacant after Dioscorus was deposed, and with the Antiochian bishop on his side due to a recent ordination, to try something completely unheard of and unprecedented.\n        </s>\n    </p>\n    <p>\n        <s>\n            He turned the council, which was meant solely to eliminate heresy and confirm the Catholic faith, into a chance for personal ambition.\n        </s>\n        <s>\n            To counter his excuses, he argues that the Council of Chalcedon, despite being twice the size of the Nicene, cannot be compared to or given preference over the latter.\n        </s>\n        <s>\n            The Nicene council is so divinely privileged that regardless of whether ecclesiastical judgments are made by fewer or more people, anything differing from their decree lacks authority.\n        </s>\n    </p>\n    <p>\n        <s>\n            He doesn't hesitate to point out how he swayed the multitude of Chalcedonian fathers to his side through connivance, flattery, and favors.\n        </s>\n        <s>\n            These actions show that the fathers were misled by these tactics to support Anatolius's excessively depraved and wicked efforts.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, the holy pontiff says: \"This proud exaltation threatens to disrupt the entire Church, as it sought to misuse the synodal council so that brothers, gathered solely for matters of faith and to resolve the case at hand, were either misled by misrepresentation to consent to him or coerced by intimidation.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non ita tamen novam\nculpam patienter sustinere posse asseverat, qua\nsanctissimas Nicaenorum canonum constitutiones conabatur\ninfringere, arrepta occasione ex temporis opportunitate\nquo secundi honoris privilegium sedes\nAlexandrina perdiderit, et Antiochena Ecclesia proprietatem\ntertiae dignitatis amiserit; ut his locis juri tuo\nsubditis, omnes metropolitani episcopi proprio honore\npriventur. Hinc ergo Anatolium tamquam novi schismatis\nreum vellicat; quod videlicet propitio tempore\nexspectato, quo Alexandrina sedes esset vacua pastore,\nob Dioscori depositionem, et quando Antiochenum\nepiscopum sibi habebat conjunctum, ob\n sacram ordinationem illi recenter collatam, prorsus\ninaudita atque insolita tentasset, synodum dumtaxat\nad haeresim exstinguendam et ad confirmationem\nfidei catholicae congregatam in ambitus occasionem\ntrahendo. Quare ad praeripiendas eas excusationes\nquas adducebat, contendendo duplo numerosiorem\nfuisse Chalcedonensium synodum Nicaena, illam huic\nneque comparandam, neque praeferendam esse asseverat,\ncum tanto divinitus privilegio Nicaena sit synodus\nconsecrata, ut sive per pauciores, sive per plures\necclesiastica judicia celebrentur, omni penitus auctoritate\nsit vacuum quidquid fuerit ab illorum constitutione\ndiversum. Non dissimulat praeterea indicare\nquemadmodum illam Chalcedonensium PP. multitudinem\nquadam conniventia, blanditiis atque officiis\nsibi comparatam, in suam sententiam impulerit, quae\nargumento erant PP. artibus fuisse seductos ad\n520 assentiendum nimis pravis et improbis conatibus\nejusdem Anatolii. Unde S. pontifex ait: In\ntotius Ecclesiae perturbationem superba haec tendit elatio,\n quae ita abuti voluit concilio synodali, ut fratres\nin fidei tantummodo negotio convocatos, et definitione\nejus causae quae erat curanda perfunctos, ad consentiendum\nsibi, aut depravando traduceret, aut terrendo\ncompelleret."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While accusing Anatolius of these actions, he argued that the canon was entirely without force because it was established by those lacking authority. He claimed these individuals were either misled by evil practices or deterred by threats, and thus had no true freedom. He aimed to demonstrate that even bishops in general synods couldn't discuss and decide on matters unless the apostolic seat of Peter had proposed them.\n        </s>\n        <s>\n            Based on this reasoning, the papal legates used protests and objections to avoid enacting a canon that contradicted the instructions and teachings of the apostolic seat.\n        </s>\n        <s>\n            When Anatolius wanted to complain about these protests in a letter to the Holy Pontiff, the complaint was met with the response: \n            <break time=\"500ms\"/>\n            \"In this matter, you commend them to me greatly by writing this; but you accuse yourself for not wanting to obey them, while plotting illegal things, desiring what is not to be granted and what is harmful to you. These things will never gain our consent.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, I need to delve a bit deeper into these issues so we can understand the teachings of that time. We need to determine whether the papal legates were given only the first place of honor in general synods or also had jurisdiction; whether synods could legally establish anything despite the protests and objections of the Roman pontiffs' legates; and finally, whether a general synod itself holds power over the Roman pontiff.\n        </s>\n        <s>\n            Who doesn't see that these three questions, which have sometimes troubled theologians due to new doctrines mistakenly spread among the public, were clearly defined by Saint Leo?\n        </s>\n        <s>\n            They are given authority not just as a title of honor over other bishops, whom other bishops are bound to obey. We are not bound to obey anyone deprived of jurisdiction, nor can anything be legally valid and ratified if papal legates oppose it with protests and objections.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Interim autem cum haec omnia Anatolio\nobjiciebat, ut tamquam omni prorsus vigore vacuum\nillum canonem esse proscriberet, utpote profectum\nab illis qui auctoritate carebant, atque ab illis qui,\naut seducti malis artibus, aut minis deterriti, perfecta\nlibertate minime pollebant, nobis indicare voluit\nepiscopos etiam in generalibus synodis congregatos\nnon alias posse causas tractare et definire, nisi\neas quas apostolica Petri sedes discutiendas proposuerat. Hac quippe ducti ratione, pontificii legati\nprotestationibus reclamationibusque usi sunt, ut se\npraecaverent ab eo canone conscribendo, qui apostolicae\nsedis commonitorio et institutionibus prorsus\nrepugnabat. De quorum protestationibus, cum ipso\n Anatolius in epistola ad S. pontificem conqueri voluisset,\nquerimoniam repulit respondendo: In quo\nquidem multum illos mihi haec scribendo commendas;\nsed temetipsum, quod eis parere nolueris, dum illicita\nmoliris, accusas, superflue non concedenda et insalubriter\ntibi contraria concupiscens. quae nullum umquam\nnostrum poterunt obtinere consensum. 2. Jam vero his paululum insistere mihi opus est,\nut vetustam illorum temporum doctrinam assequamur,\natque intelligamus an pontificiis legatis primus\ndumtaxat honoris locus in generalibus synodis concederetur,\nvel jurisdictionis; et an synodis jure\naliquid liceat statuere, reclamantibus protestantibusque\nRomanorum pontificum legatis; et denique an\ngeneralis ipsa synodus supra Romanum pontificem\npolleat potestate. At tres istas quaestiones, quae aliquando\ntheologorum ingenia torquere consueverunt,\nob quorumdam novas doctrinas, perperam in vulgus\nsparsas, liquido hic a S. Leone esse definitas, quis\nnon videt? Illis namque non honoris titulo dumtaxat\n aliis episcopis praeesse datur, quibus caeteri episcopi\nparere tenentur; cum nemini jurisdictione privato\nparere teneamur, nec quidquam jure validum et ratum\nesse potest, cui protestationibus reclamationibus\nipsi pontificii legati se opponant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's quite clear that the Roman pontiffs hold authority over general councils, especially when both Anatolius and the Fathers at Chalcedon emphasized following the decree of another general synod that was written 60 years earlier.\n        </s>\n        <s>\n            The Eastern bishops backed this decree to honor the senior Augustus Theodosius and the great Nectarius, aiming to enhance the honor, privileges, and prerogatives of the See of Constantinople.\n        </s>\n        <s>\n            However, this canon had no impact because Leo's predecessors did not approve it, nor did the bishops of Constantinople send it to the apostolic see for validation, as Saint Peter points out.\n        </s>\n    </p>\n    <p>\n        <s>\n            Saint Leo states that your belief isn't supported by the document created by certain bishops 60 years ago, as it was never sent to your predecessors for the apostolic see's knowledge.\n        </s>\n        <s>\n            From the start, it was weak and eventually collapsed, and now you're trying to attach late and useless supports to it, hoping to get a semblance of consent from the brothers, which they might give out of shame, to their own detriment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Many writers have tried to understand why this canon, discussed 60 years ago at the Council of Constantinople, had no effect.\n        </s>\n        <s>\n            They have come to different conclusions, reasoning in various ways, especially since our Saint pontiff confirms it was never brought to the attention of your predecessors at the apostolic see, even though the First Council of Constantinople was accepted by the apostolic see.\n        </s>\n    </p>\n    <p>\n        <s>\n            Among those who raised this issue was Paschasius Quesnellus, but he could have resolved it quickly if he had focused on Saint Peter's words.\n        </s>\n        <s>\n            He mentions that the canon, from the beginning, fell and collapsed long ago, suggesting that the primary bishops of the East, whose rights were infringed upon, did not wish to support this sanction or description.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Immo tanto magis\nevidentissime explicatur Romanos pontifices supra\nconcilia generalia auctoritate pollere, quanto fortius,\ncum Anatolius, tum Chalcedonenses Patres adhaerere\net insistere contendebant decreto alterius generalis\nsynodi ante sexaginta annos conscripto, cui Orientales\nipsi in Theodosii augusti senioris gratiam et magni\nNectarii honorem fuerant suffragati pro Constantinopolitanae\nsedis honore, privilegiis et praerogativis\nadaugendis. Canonem porro hunc, tum etiam omni\neffectu caruisse, quia Leonis praedecessores illum\nhaud approbarunt, nec pro firmitate obtinenda Constantinopolitani\nPP. ad apostolicam sedem illum\ntransmiserunt, S. P. asseverat. Persuasioni enim tuae\n(scribit S Leo) in nullo penitus suffragatur quorumdam\n episcoporum ante sexaginta annos (ut jactas) facta\nconscriptio, numquam a praedecessoribus tuis ad apostolicae\nsedis transmissa notitiam, cui ab initio sui\ncaducae dudumque collapsae sera nunc et inutilia subjicere\nfulcimenta voluisti, eliciendo a fratribus speciem\nconsensionis quam tibi in suam injuriam verecundia\nfatigata praeberet. Laborarunt omnes scriptores inquirentes\ncur canon iste de quo agitur jam a sexaginta\nannis in Constantinopolitano concilio conscriptus,\nomni effectu caruisset; atque in diversas\nabierunt opiniones, aliter et aliter ratiocinantes,\npotissimum cum noster S. pontifex affirmet: Numquam\na praedecessoribus tuis ad apostolicae sedis transmissa\nnotitiam, et aliunde innotescat Constantinopolitanum\nprimum concilium ab apostolica sede fuisse\nreceptum. Inter caeteros autem qui hanc quaestionem\nexcitavit, fuit Paschasius Quesnellus, sed paucis\n521 eam dirimire potuisset, si S. P. loquendi modum\nattendisset . Ait enim conscriptum canonem\n ab initio sui cecidisse, dudumque esse collapsum;\nut nimirum indicaret primarios Orientis episcopos,\nquorum jura violabantur, huic sanctioni seu descriptioni\nsuffragari noluisse."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        In fact, it seems they protested with complaints and initially refused to give their consent. This consent was eventually given at the Council of Chalcedon, after being worn down by the persistent and severe pressures from Anatolius, even at the cost of their positions.\n    </p>\n    <p>\n        I believe this is the true interpretation of the words of Saint Leo, which can easily resolve all the difficulties encountered by previous writers. Indeed, it cannot be claimed that the Roman popes were unaware of the First Council of Constantinople, since the synodal letter from those one hundred fifty Fathers, written to Pope Damasus, Ambrose of Milan, Britton of Trier, and other Western bishops, still exists.\n    </p>\n    <p>\n        In this letter, they only mention the heresies condemned at that council, but there is not a single word about the third canon, which was written in favor and honor of the archbishops of Constantinople. Who would then think they wanted or could have kept silent about this canon's decree to the apostolic see and other Western bishops, to whom the praised synodal letter was addressed, if they had written it with unanimous consent, without any protests and objections?\n    </p>\n    <p>\n        Therefore, if, according to Leo, they considered that canon to be void and invalid from the beginning, even among the Easterners, it was completely devoid of any support. Neither the Alexandrians nor the Antiochenes allowed the rights of their Churches to be infringed upon and violated, nor did they give the appearance of consent at that time.\n    </p>\n</speak>",
      "original_latin": "Immo forte arbitrari possemus\nreclamationibus protestatos fuisse, quin aliquando\ndarent suum assensum, quem tandem\ndiuturnis gravissimisque stimulis Anatolii fatigati in\nChalcedonensi synodo, cum suarum sedium injuria\npraebuerunt. 3. Hanc quidem, et non aliam, arbitror esse genuinam\nverborum S. Leonis interpretationem, quae\nomnes nodos in quos praecedentes scriptores inciderunt,\nfacile solvere poterit. Etenim Romanos pontifices\nnotitiam non habuisse Constantinopolitani generalis\nconcilii primi, affirmari haud potest, cum adhuc\nsupersit illorum centum quinquaginta PP. synodica\nepistola, scripta ad Damasum papam, Ambrosium\n Mediolanensem, Brittonem Trevirensem, aliosque\nOccidentales episcopos, in qua dumtaxat mentionem\nfaciunt de haeresibus in ea synodo damnatis; sed nec\nunum habent verbum de illo tertio canone, quem in\ngratiam et honorem archiepiscoporum Constantinopolitanorum\nconscripserant. Quis ergo aestimabit hujus\ncanonis decretum apostolicae sedi aliisque Occidentalibus\nepiscopis, quibus laudata synodica erat\ninscripta, reticere voluisse, aut potuisse, si unanimi\nconsensione, sine protestationum reclamationumque\nstrepitu illum conscripsissent? Igitur si, auctore\nLeone, ab initio sui tamquam caducum atque collapsum\ncanonem illum habuerunt, etiam apud Orientales,\nomni prorsus affectu caruit; nec Alexandrini\net Antiocheni passi fuerunt suarum Ecclesiarum jura\ninfringere, atque violari, neque tum speciem consensionis\npraebuerunt."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, our interpretation completely overturns the opinion of Quesnell, who had a different reasoning. He preferred to think there wasn't even a mention of the canon of laws and privileges of the see of Constantinople in the praised synod, knowing it would be the least pleasing to the Westerners. \n    </p>\n    <p>\n        Or, convinced that the consent of the Western bishops wasn't necessary for the Eastern bishops to decide on the order of the Eastern Churches, he suggests it would be enough for them to ensure that anything about the symbol of faith against heretics was brought to their attention. Since the matter of faith is shared not only by all bishops but also by Catholic laity, and is specific to the material of an ecumenical council, it is essential for everyone to know what pertains to it, especially the head of all bishops, whose duty is to particularly oversee the custody and sincerity of the faith from the apostolic see's point of view. \n    </p>\n    <p>\n        But everyone understands how filled with fallacies such reasoning of Quesnell is. We find it unnecessary to refute each one individually right now, since we have proven throughout these writings that even the decrees of general councils are void of force if they are not approved and confirmed by the consent of the apostolic see. Only the apostolic see can dispense with the ancient canons established by the Church. \n    </p>\n    <p>\n        Finally, the apostolic see has special care and diligence over all the Churches of the East, even in matters of discipline and ecclesiastical governance, as is clearly demonstrated by six hundred examples expressed in these Exercises of ours, and equally by others that will be submitted.\n    </p>\n</speak>",
      "original_latin": "Haec autem nostra interpretatio\nprorsus evertit Quesnelli aliter ratiocinantis opinionem,\nqui sibi maluit imaginari ne verbum quidem\nfecisse in laudata synodica de canone jurium et privilegiorum\n Constantinopolitanae sedis, quem sciebant\nOccidentalibus minime placiturum: Vel persuasi,\nepiscopis Orientalibus de Orientalium Ecclesiarum\nordinatione aliquid decernentibus, Occidentalium\nconsensum nequaquam necessarium esse, sufficere\nporro (subjicit) si quod de fidei symbolo adversus\nhaereticos in illorum notitiam venire curarent; quia\ncum fidei causa omnibus non modo episcopis, sed et\ncatholicis laicis sit communis, et propria sit oecumenici\nconcilii materies, omnibus quoque innotescere\nnecesse est quae ad eam spectant, omniumque imprimis\nepiscoporum capiti, cujus est praecipue ex apostolicae\nsedis specula fidei custodiae ac sinceritati invigilare. At quot quibusque fallaciis referta sit hujusmodi\nQuesnelli ratiocinatio, nemo est qui non intelligat. Quas singillatim refellere in praesens supervacaneum\nducimus; cum passim in hisce nostris scriptis probaverimus\nsynodorum etiam generalium decreta quaecumque\nviribus esse vacua, si consensu apostolicae\n sedis non approbentur et confirmentur; solam apostolicam\nsedem super antiquos canones ab Ecclesia\nconditos posse dispensare; eamdem tandem apostolicam\nsedem in iis etiam quae ad disciplinam et ecclesiasticum\nregimen spectant, specialem habere\ncuram et diligentiam Ecclesiarum omnium Orientis,\nut ex sexcentis exemplis in nostris hisce Exercitationibus\nexpressis, atque pariter ex aliis subjiciendis\nevidentissime fit manifestum. 4.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Recognizing that Saint Leo observed Anatolius unjustly claiming the second position for himself, bypassing the bishops of Alexandria and Antioch, and trying to undermine the rights of provincial primates while depriving metropolitan bishops of their ancient privileges, with the disturbance of the universal Church, he commanded that this part of Church discipline and governance be restored and preserved in full.</s>\n        <s>He ordered:</s>\n        <s>The rights of provincial primates must not be undermined, nor should metropolitan bishops be deprived of their anciently established privileges.</s>\n        <s>Nothing of the dignity earned by the See of Alexandria through Saint Mark the Evangelist, the disciple of the blessed Peter, should be lost, nor should the splendor of such a great Church be obscured by the fall of Dioscorus due to his impiety.</s>\n    </p>\n    <p>\n        <s>Discussing immediately the rights of the Church of Antioch, he instructed:</s>\n        <s>The Church of Antioch, where the Christian name first arose with the preaching of the blessed apostle Peter, should continue in the order of its paternal constitution and should always remain in the third rank.</s>\n    </p>\n    <p>\n        <s>Now, I ask the reader to compare what we have described from Leo with what Quesnellus fabricated, and judge whether the synodal decrees of the Eastern Churches concerning their discipline and governance fell under the approval, objection, and judgment of the Roman pontiffs.</s>\n        <s>Let them see what kind and how much trust should be placed in the fabrications of Quesnellus.</s>\n        <s>Especially since he, struggling with inconsistency, was forced to admit that the rights of provincial primates had been completely abolished.</s>\n        <s>If Saint Leo had not firmly opposed these proceedings, at least he managed to ensure that the unrestrained ambition of that bishop did not extend further.</s>\n    </p>\n    <p>\n        <s>Moreover, we have received other very clear evidence of the authority of the Roman pontiffs over the discipline and administration of the Churches of the East from the letters of our Saint Father Leo, written the following year, concerning the case of Aetius and Andreas, deacons of the Church of Constantinople.</s>\n    </p>\n</speak>",
      "original_latin": "Siquidem animadvertens S. Leo Anatolium\npraeter secundum locum sibi cum injuria Alexandrini\net Antiocheni episcoporum usurpatum, jura quoque\nconvellere voluisse provincialium primatuum, et metropolitanos\nantistites, privilegiis antiquitus institutis\nfraudasse, cum universalis Ecclesiae perturbatione,\nin integrum hanc disciplinae et regiminis ecclesiastici\npartem restitui et custodiri mandat, imperando:\nNon 522 convellantur provincialium jura primatuum,\nnec privilegiis antiquitus institutis metropolitani fraudentur\n antistites. Nihil Alexandrinae sedi ejus quam\nper sanctum Marcum evangelistam beati Petri discipulum\nmeruit pereat dignitatis; nec, Dioscoro impietatis\nsuae pertinacia corruente, splendor tantae Ecclesiae tenebris\nobscuretur alienis. Et disserens statim de Antiochenae\nsedis juribus, praecipit: Antiochena quoque\nEcclesia, in qua primum, praedicante beato apostolo\nPetro, Christianum nomen exortum est, in paternae\nconstitutionis ordine perseveret, et in tertio gradu collocata\nnumquam se fiat inferior. Conferat nunc, quaeso,\nlector haec quae ex Leone descripsimus cum iis\nquae Quesnellus confinxit, et judicet an Orientalium\nsynodalia decreta ad illarum Ecclesiarum disciplinam\net regimen pertinentia RR. pontificum approbationi,\nirritationi atque judicio subessent. Videat qualis et\nquanta Quesnelli fabulationibus fides adhibenda sit. Potissimum cum is inconstantia laborans fateri fuerit\n coactus provincialium jura primatuum prorsus remansisse\nabolita. Nisi fortiter incoeptis obstitisset S.\nLeo, quo id saltem assecutus est, ut ulterius non\ntenderet effrenis illius episcopi ambitio . 5. Sed jam hujus Romanorum pontificum auctoritatis\nin Ecclesiarum Orientis disciplinam et administrationem\nalia evidentissima argumenta nobis suppeditata\nsunt ex nostri S. P. Leonis epistolis, anno\nsequenti, in causa Aetii et Andreae Constantinopolitanae\nEcclesiae diaconorum conscriptis."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>Anatolius was overly focused on making changes, not only by taking away others' rights but also by ousting the most respected orthodox individuals from their positions.</p>\n    <p>He demoted Aetius, the archdeacon of the Church of Constantinople, stripping him of his honor and handing over the management and ecclesiastical responsibilities to Andrew, a follower of Eutyches.</p>\n    <p>Aetius was known as one of the Constantinopolitan clerics who consistently opposed the Nestorians and Eutychians, always supporting Saint Flavian, as Saint Leo noted in his letter to Marcian and Pulcheria.</p>\n    <p>Moreover, Aetius's piety and dedication to his duties had long been acknowledged worldwide, not only in his role as archdeacon but also as the chief of the notaries of Constantinople, as confirmed by the Acts of the Council of Chalcedon.</p>\n    <p>Consequently, he was ordained as a presbyter under the guise of honor; and finding no fault in his faith or conduct, says Saint Leo, he was assigned to perform sacred duties in a cemetery far from the city, as a sort of punishment similar to exile.</p>\n    <p>Saint Leo urged imperial kindness towards him, so he wouldn't be burdened by further harmful schemes, saying that the Lord had placed him under their protection.</p>\n    <p>No one could deny that Andrew's ordination was completely irregular, due not only to his adherence to the Eutychian heresy but also because of the false accusations against Saint Flavian.</p>\n    <p>Therefore, it was improper for Anatolius to elevate him to higher ranks and place him above other Catholic clerics.</p>\n    <p>Thus, Saint Leo urged Emperor Marcian to reprimand Anatolius for his inconsistency with his beliefs and for neglecting, as he says, your testimony and favor.</p>\n    <p>He should stop persecuting Catholics and oppressing those who were favored by the saintly memory of Flavian, and instead, distance himself from those-understood as the Eutychians-whom he disapproved of.</p>\n</speak>",
      "original_latin": "Ipse Anatolius\nitaque novitatibus nimis studebat, nedum aliorum\njura sibi usurpando, sed et probatissimos orthodoxos\nviros e suis muneribus dejiciendo. Aetium enim Constantinopolitanae\nEcclesiae archidiaconum honoris colore\ndegradavit, et dispensationem totius causae et curae\necclesiasticae in Andream Eutychianistam transtulit. Aetium enim fuisse unum ex illis Constantinopolitanis\nclericis qui constanter adversum Nestorianos et Eutychianos\ndecertaverant, et S. Flaviano semper adhaeserunt,\nidem S. Leo testatus est in epistola ad Marcianum\n et Pulcheriam. Praeterea ipsius Aetii pietas in\nfidei negotiis, et industria in rebus agendis, jam dudum\nuniverso orbi innotuit, ex muneribus non tantum\narchidiaconi, sed et primicerii notariorum urbis\nConstantinopolitanae, quibus functus fuerat, ut Chalcedonensis\nconcilii Acta testantur. Hunc ergo honoris\nspecie presbyterum ordinavit; et non inveniens (ait\nS. P.) quod argueret in fide, quod reprobaret in moribus,\neum ad sacra mysteria peragenda in coemeterio longe\nab urbe constituto deputavit, ut quamdam exsilii poenam\nsubiret. Hunc ergo imperiali pietati commendavit\nS. Leo, ne ulterius noxiis ingravari possit insidiis,\nquem Dominus ut comperi, ait, sub vestra defensione\nconstituit. Irregularem praeterea prorsus fuisse Andreae\nordinationem, non tantum ob Eutychianam haeresim,\ncui adhaeserat, sed et ob falsas accusationes\ncontra S. Flavianum constructas, nemo poterat inficiari. Propterea licitum non erat Anatolio illum ad\naltiores gradus promovere, atque caeteris catholicis\n clericis praeponere. Quare Marcianum imperatorem\nS. P. obsecrat, ut Anatolium a professione sua dissonum,\net nimis, ut ait, testimonii vestri ac favoris vestri\noblitum, increpare dignemini. Cesset (subjicit) catholicos\ninsectari; cesset eos qui sanctae memoriae Flaviano\nplacuere conterere, et eorum societatem (intellige Eutychianorum)\nquos improbavit eligere ."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, to ensure he wasn't neglecting the affairs of the East, which could arise over time, he took on the responsibility of overseeing matters of faith and the peace and discipline of the Churches. He appointed Bishop Julian as the vicar of the apostolic see.\n    </p>\n    <p>\n        He wanted Julian to be held in the same regard by Emperor Marcian and Empress Pulcheria, representing his presence among you. Confident in Julian's sincerity of faith, he entrusted him to stand against the heretics of the time and insisted that Julian remain with you to protect the Churches and ensure peace.\n    </p>\n    <p>\n        The holy pontiff is consistent in two subsequent letters written on the same day, one to Empress Pulcheria and the other to Julian of Cos. In the latter, he added two points not mentioned before: one concerned the disturbed Egyptian and Palestinian monks. He wasn't sure if they were supporting the impiety of Eutyches or if they were upset that their bishop was accused of such impiety, knowing he had strayed from the truth of the Lord's incarnation.\n    </p>\n    <p>\n        In this important matter, he expressed a desire to be fully informed so that the right steps could be taken for their correction. He also wanted to learn from true reports about what was happening with the peace of the Alexandrian Church. He had sent written instructions to the recently ordained bishop, Proterius, and his clerics, with copies that he wanted Julian to be aware of.\n    </p>\n    <p>\n        The other addition to the letter to Julian referred to the letter on the Lord's incarnation written four years ago to Flavian and the proceedings of the Council of Chalcedon synod.\n    </p>\n</speak>",
      "original_latin": "Denique ne\nvideretur in reliquis quae tractu temporis contingere\npoterant Orientalium rerum curam dimittere, quasi\nad ipsum non spectasset vigilis partes obire, cum in\nfidei causis, tum aliis ad tranquillitatem et ad Ecclesiarum\ndisciplinam pertinentibus, apostolicae sedis\nvicarium Julianum episcopum instituit, quem in\naffectu imperatoris Marciani et Pulcheriae augustae\nhaberi desiderat, cujus obsequiis praesentiae\n523 meae vobis imago reddatur. Nam de fidei\nejus sinceritate confidens vicem ipsi meam contra temporis\nnostri haereticos delegavi; atque, propter Ecclesiarum\npacisque custodiam, ut a comitatu vestro non\nabesset exegi. Sibi omnino concinit S. pontifex in subsequentibus\n duabus epistolis eadem die conscriptis,\nquarum unam ad Pulcheriam augustam, altam vero\nad Julianum Coensem direxit. In hac postrema duo\ndumtaxat superaddidit, quorum in praecedentibus\nnullam facit mentionem; alterum ad Aegyptios et\nPalaestinos monachos tumultuantes pertinebat, quos\nan Eutychianae impietati famularentur ignorabat:\nAn implacabiliter dolerent episcopum suum in eam impietatem\npotuisse traduci, qua ab incarnationis Dominicae\nveritate descivisse cognoverant. In re autem tanti\nmomenti (ait) cupio me plenius edoceri, ut etiam talium\ncorrectioni congrue studeatur. Addit quoque De Ecclesiae\nAlexandrinae pace quid ad vos veris nuntiis perferatur\ndesiderare, ad cujus episcopum Proterium recenter\nordinatum, istiusque ordinatores, seu clericos,\n qualia scripta direxerim, missis exemplaribus, Julianum\nipsum scire voluit. Alterum quod huic epistolae\nad Julianum superaddendum censuit, pertinebat ad\nepistolam de Domini incarnatione jam pridem a quatuor\nannis ad Flavianum scriptam, et ad gesta synodalia\nChalcedonensis concilii."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There was suspicion that the Holy Pontiff had not received the esteemed letter he sent through the deacon Basil.</s>\n        <s>Because he found the synodal proceedings unclear due to language differences, he instructed him:</s>\n    </p>\n    <p>\n        <s>\"Ensure that everything is compiled into one book, translated into Latin with the most complete interpretation.</s>\n        <s>This way, there will be no doubt about any part of the actions, and nothing will be ambiguous, achieving full understanding through your effort.\"</s>\n    </p>\n    <p>\n        <s>Quesnellus, in the second volume of the Works of Saint Leo, noted cleverly that from this task given to Julian, Bishop of Coens, the origin and custom of papal envoys can be derived, which some might readily agree with.</s>\n        <s>However, when he adds that these envoys, following well-educated men, are compared to the apocrisiarii of the Eastern patriarchs, while noting various distinctions between them, we cannot fully agree with him.</s>\n    </p>\n    <p>\n        <s>Firstly, he mentions that the apocrisiarii were sent by the patriarchs to the court of the Eastern Emperor when the empire's seat was moved to Byzantium.</s>\n        <s>But vicars were established a little before or after the Council of Chalcedon.</s>\n    </p>\n    <p>\n        <s>Secondly, the apocrisiarii of the patriarchs stayed at the court not for matters of faith, but for special business of the Church or diocese.</s>\n        <s>Meanwhile, the Roman envoys were instructed to reside there to handle matters of faith.</s>\n    </p>\n    <p>\n        <s>Thirdly, they were generally chosen from the order of deacons or priests for such a role, while these were sometimes even chosen from the episcopal order for the dignity of the apostolic seat, as seen with Julian.</s>\n    </p>\n    <p>\n        <s>Furthermore, Quesnellus adds:</s>\n        <s>In establishing this vicar, Leo emulated the custom of the Eastern patriarchs, yet distinguished himself from them in many ways for his prerogative, enhancing this role with certain increments and additions.</s>\n    </p>\n    <p>\n        <s>I believe it will not be idle or irrelevant to explore this thoroughly.</s>\n    </p>\n</speak>",
      "original_latin": "Suspicione enim ducebatur\nS. pontifex ipsi traditam non fuisse laudatam\nepistolam, quam per Basilium diaconum miserat, et\naliunde cum synodalia gesta propter linguae diversitatem\nparum clara reperiisset, ideo eidem injunxit:\nUt in unum codicem universa facias congregari, in\nLatinum scilicet sermonem absolutissima interpretatione\ntranslata; ut in nulla parte actionum dubitare possimus,\nneque ullo modo esse possit ambiguum, quod ad\nplenam intelligentiam te fuerit studente perductum. 6. Quesnellus, in altero tomo Operum S. Leonis,\nscite annotavit ab hoc munere, Juliano episcopo\nCoensi tum imposito, nuntiorum pontificiorum originem\net consuetudinem derivari, quod aliqui forte\nultro concedere non repugnabunt. Sed cum addat\n hos, non male viros eruditos secutus, se comparare\ncum patriarcharum Orientalium apocrisiariis, inter\nutrosque tamen variis discriminibus servatis, omnino\nei assentiri non possumus. 1o (Ait), apocrisiarios ad\ncomitatum imperatoris Orientalis a patriarchis fuisse\ndestinatos, cum Byzantium imperii sedes translata\nfuit, vicarios autem paulo post, vel paulo ante Chalcedonensem\nsynodum fuisse institutos; 2o apocrisiarios\npatriarcharum non pro causa fidei, sed pro specialibus\nEcclesiae vel dioecesis negotiis in comitatu\nmoratos esse, nuntios vero Romanos pro rebus fidei\ncurandis ibidem residere jussos; 3o illos plerumque\nex diaconorum vel presbyterorum ordine assumptos\nfuisse ad hujusmodi munus, hos interdum etiam ex\nepiscopali, pro dignitate scilicet apostolicae sedis, ut\nin Juliano apparet. Addit praeterea idem Quesnellus:\nIn hujus ergo vicarii institutione Orientalium patriarcharum\nmorem aemulatus est Leo, in multis tamen\nab eisdem se pro sua praerogativa discernens,\n et certis incrementis et accessionibus munus hoc\ncomplens et adornans. Quod penitus inspicere otiosum,\nopinor, non erit, neque ab hoc loco alienum. 7."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, this Quesnellian doctrine, while it may appear somewhat truthful, has several weaknesses.</s>\n        <s>It doesn't accurately reflect the actions of Saint Pope Leo, nor does it properly explain the papal duties assigned to Julian of Coensis.</s>\n        <break time=\"500ms\"/>\n        <s>It especially falters, and indeed completely fails, when it comes to the origin of apostolic envoys.</s>\n        <s>If we confuse the vicars of the apostolic see with apostolic envoys, the letters of the Roman pontiffs, such as those from Pope Damasus, Siricius, Innocent the First, Zosimus, and Celestine, suggest that the origins of both stretch further back.</s>\n    </p>\n    <p>\n        <s>This question about the vicars of the apostolic see, their ancient institution, and power was explored in great detail by the esteemed Dr. Francesco Antonio de Simeonibus.</s>\n        <s>Using Holstenius's Roman collection, he demonstrates that even before Pope Damasus's time, Acholius and later Anysius held this vicarious role among the Illyrians, as evidenced by a letter from Pope Innocent the First to Rufus.</s>\n        <break time=\"500ms\"/>\n        <s>But at that time, how does Quesnellus explain the name and role of apocrisiary as understood by the ancients?</s>\n    </p>\n    <p>\n        <s>The previous doctrine falters when we compare apostolic vicars with apocrisiaries.</s>\n        <s>Among medieval writers, what did the term apocrisiary mean if not any envoy or minister sent by a pope or bishops, as stated in the Constitutions, Novel 123?</s>\n        <break time=\"500ms\"/>\n        <s>In contrast, the name and role of apostolic vicars, implying acting on behalf of another, required those appointed by the Roman pontiffs to oversee the Churches in regions far from Rome and promptly address any issues that arose.</s>\n        <s>We derive this understanding of papal vicars from numerous ecclesiastical records, which we find unnecessary to list individually.</s>\n    </p>\n</speak>",
      "original_latin": "Quesnelliana haec tamen doctrina, etsi quamdam\nveritatis speciem praeseferre videatur, in multis\nquidem vacillat; nec praesentem S. P. Leonis agendi\nrationem indicat, nec pontificia munera Juliano\nCoensi demandata explicata sunt quemadmodum\noporteret. Vacillat imprimis, immo prorsus cadit quoad\napostolicorum nuntiorum originem. Si enim apostolicae\nsedis vicarios cum apostolicis nuntiis confundamus,\njam utrorumque originem altius esse repetendam\nostendunt Romanorum pontificum epistolae,\nDamasi papae videlicet, Syricii, Innocentii primi,\nZosimi, atque Coelestini. Quaestionem hanc de apostolicae\nsedis vicariis, horum antiqua institutione et\npotestate, magno eruditionis apparatu pertractavit\ncl. D. Franciscus Antonius de Simeonibus, et secutus\nHolstenii Rom. collectionem, 524 jam ante Damasum\npapam, hoc vicarii munere apud Illyricos\n functum fuisse Acholium, deinde Anysium, probat\nex epistola Innocentii papae primi ad Rufum. Sed eo\ntempore apocrisiarii nomen et officium a veteribus\nindicata fuisse, undenam Quesnellus deducit? Vacillat\ndeinde praecedens doctrina, si vicarios apostolicos\ncum apocrisiariis conferamus. Quid enim significare\nhabuit vox illa apocrisiarius apud mediae aetatis scriptores,\nnisi quemcumque legatum, seu ministrum\nmissum a pontifice, vel ab episcopis, ut habetur in\nConstitut., novell. 123? Contra vero vicarii apostolici\nnomen et officium, cum alterius personae vices agere\nimportet, quibus hoc munus a Romanis pontificibus\nerat demandatum, intererat, praeesse illarum regionum\nEcclesiis, quae ab urbe Roma longe aberant,\natque subito malis omnibus quae oriebantur obviam\n ire. Hanc pontificiorum vicariorum ideam ex multis\necclesiasticis monumentis colligimus, quae singula\nreferre supervacaneum ducimus."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, to avoid focusing solely on Leo's actions-about which Quesnellus incorrectly claimed that our holy pope was imitating Eastern patriarchs-let's consider the words of Pope Saint Innocent the First to Rufus, his vicar in Illyricum:\n    </p>\n    <p>\n        <s>By divine grace, it's necessary to consult the Churches that are far away from me,</s>\n        <s>and delegate the responsibility for any issues that arise in the Churches of Achaia, Thessaly...</s>\n        <s>with the approval of Christ the Lord, to your prudence and dignity.</s>\n        <s>We entrust this concern to the foresight and capability of your very sincere integrity.</s>\n    </p>\n    <p>\n        <s>It's not true that apostolic vicars were established solely for matters of faith by the revered fathers;</s>\n        <s>but also for significant issues that, as Pope Celestine says, can't be conveyed to us accurately due to distance and time,</s>\n        <s>we want all these resolved through the intercession of our brother and co-bishop Rufus,</s>\n        <s>whose experience in all cases and life deeds is clearly proven.</s>\n    </p>\n    <p>\n        <s>No rational person would deny that these words show true and legitimate power was given to such vicars for handling pontifical matters.</s>\n        <s>However, there's no certain evidence that apocrisiaries received this authority.</s>\n    </p>\n    <p>\n        <s>We've already mentioned in the previous book of this history, chapter 13, page 444, the duties that the holy pontiff Leo the Great assigned to Bishop Julian of Coense;</s>\n        <s>and we'll demonstrate this further in the next chapter.</s>\n    </p>\n</speak>",
      "original_latin": "Sed ne dumtaxat\ninsistere videamur Leonis agendi rationi, de qua\nQuesnellus perperam affirmavit S. pontificem nostrum\nOrientalium patriarcharum instituta aemulatum fuisse,\nsubjicere non piget S. Innocentii papae primi verba\nad Rufum, suum in Illyrico vicarium: Divinitus ergo\nhaec procurrens gratia, ita longis intervallis disterminatis\na me Ecclesiis distat consulendum, ut prudentiae\ngravitatique tuae committendam curam causasque, si\nquae exoriantur per Achaiae, Thessaliae . . . . . . Ecclesias,\nChristo Domino annuente, censeam. Vere enim ejus\nsacratissimis monitis lectissime sinceritatis tuae providentiae\net virtuti hanc injungimus sollicitudinem. Neque\nverum est vicarios apostolicos dumtaxat pro fidei\nrebus a RR. PP. fuisse institutos; sed etiam pro aliquantis\nculpis non levibus, quae ad ad nos, ait Coelestinus\npapa, cum simus longius, non ita ut sunt acta interposito\ntemporis spatio perferuntur, quas omnes, intercessione\n fratris et coepiscopi nostri Rufi, cujus experientiam\ncomprobatam esse in causis omnibus et vitae\nactibus liquet, volumus resecari . Hisce autem verbis\nveram et legitimam potestatem pro pontificiis\npartibus agendis hujusmodi vicariis fuisse delegatam,\nnemo sanae mentis inficiabitur; quam quidem obtinuisse\napocrisiarios, ex nullo certo testimonio evinci\npotest. Quaenam tandem officia implenda Juliano\nCoensi episcopo sanctus pontifex Leo Magnus demandasset,\njam ipsi in priori hujus historiae libro,\ncap. 13, pag. 444, indicavimus; magisque demonstrabimus\nex iis quae in sequenti capite dicturi sumus."
    }
  ]
}