{
  "chunks": [
    {
      "original_latin": "CAPUT X.",
      "cleaned_english_translation": "<speak>\nChapter Ten<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Anatolius of Constantinople's ambitions and actions, which favor the Eutychians, are causing new disturbances in the East. The holy Pope Leo, informed by Emperors Marcian and Leo, asserts that he has already confirmed the council on matters of faith. Although Paschasius Quesnellus denies this, his arguments are refuted. Ultimately, the holy Pope clarifies his intentions with new letters that confirm the council and criticize Anatolius's deceitful schemes.</p>\n  \n  <p>\n    <s>The ambitions of Anatolius, Bishop of Constantinople, and his deceitful actions have revived the sacrilegious audacity of the Eutychians, which had already been suppressed by the Council of Chalcedon and the decrees of the holy Pope.</s>\n    <s>This resurgence would have occurred if not for Emperor Marcian and Bishop Julian of Coes, the apostolic see's envoy, who revealed to the holy Pope Leo the new disturbances and plots in the East with great concern.</s>\n  </p>\n  \n  <p>\n    <s>However, these disturbances and movements were caused by several factors, not just one.</s>\n    <s>One was the protest of the papal envoys, who strongly opposed Anatolius's attempts to usurp the privileges of other Eastern sees.</s>\n    <s>Another was the rumor spreading throughout the East that the Council of Chalcedon had not been accepted by Pope Leo, especially since the twenty-eighth canon of that council had been declared null and void, restoring the former rights to the metropolitan primates of the provinces.</s>\n    <s>Due to the abolition of this canon, many suspected and argued that all the synodal acts were equally invalidated, meaning they would have no force in matters related to faith decrees.</s>\n  </p>\n</speak>",
      "original_latin": "Anatolii C. P. ambitus atque agendi ratio Eutychianis\nfavens novas turbas excitat in Orientem. Sanctus\npontifex Leo admonitus a Marciano et Leone imperatoribus,\nse jam synodum confirmasse in fidei\nrebus asseverat. Negat Paschasius Quesnellus, cujus\nargumenta evertuntur. Tandem sanctus pontifex novis\nepistolis synodi confirmatoriis suam voluntatem\nomnibus patefacit, atque etiam Anatolii dolosas artes\nexagitat. 1. Anatolii Constantinopolitani episcopi ambitus,\nhujusque subdola agendi ratio Eutychianorum sacrilegam\naudaciam jam in Chalcedonensi concilio et S.\npontificis sanctionibus compressam redivivere fecisset,\nnisi imperator Marcianus et Julianus episcopus\nCoensis, apostolicae sedis legatus, novas turbas et\nmolimina iterum in Oriente excitata, magna cum\nsollicitudine, S. pontifici Leoni patefecissent. Non\nuna tamen fuit harum turbarum et motuum causa,\nsed plures. Quarum altera oriebatur ex pontificiorum\nlegatorum protestatione, qua strenue se opposuerunt\nconatibus Anatolii quaerentis aliarum sedium\nOrientis privilegia sibi usurpare; altera fuit rumor\nundequaque per Orientem sparsus, non fuisse a S.\nLeone receptam Chalcedonensem synodum, cum\n jam innotuisset irritum et vigore vacuum declaratum\nfuisse vigesimum illius octavum canonem, pristino\njuri restitutos fuisse metropolitanos provinciarum\nprimates. Ex istius ergo canonis abolitione plerique\nsuspicabantur et contendebant aeque omnia\nsynodalia gesta fuisse infirmata, ut nec vim obtinerent\nin iis quae ad fidei sanctiones pertinebant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The third reason, finally, was Anatolius's behavior.</s>\n        <s>He was deeply troubled by the rebukes and severe rejection from the holy pope, who criticized him for his crimes and curbed his ambition.</s>\n        <s>Driven by anger and shame, Anatolius tried to avoid public disgrace by hiding the letters from Pope Leo, where the pope expressed his full support for the synodal acts celebrated in Chalcedon to confirm the faith.</s>\n        <s>However, he completely rejected anything that went against the Nicene canons, as it undermined the rights of the primary Churches.</s>\n    </p>\n    <p>\n        <s>Despite the pope's strong rebukes and rejections, Anatolius was not deterred from his pursuit of honor.</s>\n        <s>On the contrary, in a letter to Julian of Cos, the holy pope said:</s>\n        <s>\"We also want you to know that Bishop Anatolius, after our reprimand, persisted in his reckless presumption to the extent that he approached the Illyrian bishops to have them subscribe to him.\"</s>\n        <s>This new audacity so affected the holy pope that he decided not to send any more letters to Anatolius in the future, even if, as he says, Anatolius himself requested it, because we have realized he does not wish to be corrected.</s>\n    </p>\n    <p>\n        <s>However, I believe Saint Leo was even more disturbed when, after receiving new letters from Emperor Marcian, he realized that the entire East was in turmoil and amazed because the papal rescripts concerning the acts of Chalcedon had not reached them.</s>\n        <s>Without these, everyone was uncertain, wondering whether the acts of that council had been confirmed by the apostolic see.</s>\n        <s>\"We are greatly amazed,\" said the emperor, \"that, with the synod celebrated in Chalcedon and letters sent to your holiness by the venerable bishops, explaining everything done in the synod, those letters were not sent by your holiness, which should have been read in the sacred Churches for everyone to know.\"</s>\n    </p>\n</speak>",
      "original_latin": "Tertia\ndenique causa fuit Anatolii agendi ratio, qui cum\naegre admodum tulisset S. pontificis objurgationes\natque gravem repulsam, quibus et patrata crimina ei\nexprobrabat, et ipsius ambitum comprimebat, ira\nactus, et verecundia adductus, publicum dedecus\npraecavere studuit, eas S. Leonis litteras occulendo,\nin quibus is fatebatur toto corde complecti ea synodalia\n gesta quae in Chalcedonensi civitate ob confirmationem\nfidei celebrata erant ; in totum vero reprobare\nquidquid adversus Nicaenos canones improbus\nambitus concupiverat, cum imminutione jurium primarum\nEcclesiarum. Verumtamen laudatae S. pontificis\nobjurgationes atque repulsae ipsum Anatolium\nde spe desiderati honoris non deturbarunt. Quinimmo\nS. pontifex scribens ad Julianum Coensem\nait: Illud etiam nosse te volumus, Anatolium episcopum\npost coercitionem nostram in suae praesumptionis\nadeo temeritate persistere, ut Illyricianos episcopos, ut\nsibi subscriberent, conveniret . Hic novus ausus ita\nsancti pontificis animum commovit, ut jam deliberasset\nin posterum minime dare suas epistolas ad\neumdem Anatolium, quamvis (ait) ipse hoc peteres\nfieri, quia eum corrigi nolle perspeximus. 2. Majorem tamen animi commotionem S. Leonem\npassum fuisse arbitror, cum, novis acceptis a\nMarciano imperatore epistolis, intellexit universum\nOrientem esse turbatum, et in admirationem raptum,\n quod illuc non pervenerint pontificia rescripta super\nChalcedonensia gesta, quorum 526 defectu omnium\ncorda nutantia haerebant an illius concilii gesta\nab apostolica sede confirmata fuissent. Vehementer\n(ait imperator) admiramur quod, synodo in Chalcedone\ncelebrata, et litteris venerabilium episcoporum ad\npietatem tuam missis, per quas omnium rerum in synodo\ngestarum seriem exposuerunt, neutiquam illae a\nsanctitate tua emissae, quae tamen in sacris Ecclesiis\nlectae in singulorum notitiam pervenire debebant."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        It was an ancient custom, long accepted by tradition, that letters from the Apostolic See provided reliable evidence to confirm celebrated synods. These letters were considered to be of unquestionable faith, without anyone doubting them. \n    </p>\n    <p>\n        This is what Emperor Marcian clearly indicated. He wanted to show that synodal decrees only gained binding force after such letters of approval were read in the sacred churches and became known to everyone. \n    </p>\n    <p>\n        At that time, there was a firm rule, accepted by both Catholics and heretics, that ecumenical councils needed to be decided and confirmed by the authority of the Roman pontiffs. \n    </p>\n    <p>\n        Therefore, Marcian adds, there were some people who still held the false opinion and depravity of Eutyches who doubted whether your holiness, who decreed the synod, had confirmed it. \n    </p>\n    <p>\n        It's believed that Quesnellum either misunderstood or deliberately ignored the meaning and significance of these words. In editing the works of the divine Leo, he often gives emperors the power to convene councils and argues that synodal decrees possess strength and authority on their own, without any confirmation from the Apostolic See, as we will explain shortly. \n    </p>\n    <p>\n        Who cannot see that Emperor Marcian reasoned differently? He considered this confirmation from the Apostolic See necessary, believing that without it, the synodal acts themselves were weak and without force. \n    </p>\n    <p>\n        Therefore, he immediately added a solemn and authentic testimony of the papal will and judgment. He urged, <break time=\"500ms\"/> \"Let your holiness deign to issue letters so that all the churches and people may know that the Acts of the synod are approved by your holiness.\" \n    </p>\n    <p>\n        Similarly, Emperor Marcian asserted the Roman pontiff's right to abolish and nullify the canons and sanctions of general synods.\n    </p>\n</speak>",
      "original_latin": "Antiquum\nmorem igitur tum fuisse, consuetudine quidem\nreceptum, ut apostolicae sedis litterae certa suppeditarent\nargumenta celebratas synodos confirmatas et\nindubiae fidei habendas, quin quispiam in dubium eas\nrevocaret, hic Marcianus augustus perspicue indicavit. Qui pariter designare voluit synodalia decreta\ndumtaxat coactivam vim obtinuisse, atque obtinere\nposse, postquam ejusmodi litterae synodorum comprobativae\nin sacris Ecclesiis lectae in singulorum notitiam\n pervenerunt. Firma enim erat eorum temporum\nregula, ab omnibus catholicis aeque ac haereticis usu\net consensione recepta, oecumenica concilia Romanorum\npontificum anctoritate decerni ac confirmari\ndebere. Unde (subjicit Marcianus) aliquibus, qui Eutychis\nfalsam opinationem et pravitatem etiam dum\npersequuntur, magnus est injectus scrupulus utrum\nbeatitudo tua, quae synodum decrevit, confirmaverit. Quorum quidem verborum vim et significationem\nQuesnellum fugisse, aut studiose dissimulasse, credendum\nest. Qui passim in divi Leonis Operibus adornandis\nimperatoribus facultatem cogendorum conciliorum\nadjudicat, atque contendit synodalia decreta\nvim et robur ex sese obtinere quacumque apost. sedis\nconfirmatione seclusa, ut paulo post dicemus. Aliter igitur ratiocinatum esse Marcianum imperatorem,\nquis non videt? Ita enim necessariam esse\nduxit hanc apostolicae sedis confirmationem, ut sine\nhac, infirma et viribus vacua ipsa synodalia gesta\ncrediderit; et propterea in solemne et authenticum\n pontificiae voluntatis et judicii testimonium statim\nsubjicit. Idcirco pietas tua emittere litteras dignetur,\nqueis omnes et Ecclesiae et populi cognoscant Acta synodi\na tua beatitudine approbari. Aeque pariter imperator\nMarcianus Romano pontifici jus asseruit abolendi\net in irritum mittendi synodorum generalium\ncanones atque sanctiones."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        When he learned from previous letters from Saint Leo that Leo completely disapproved of the acts of the Council of Chalcedon-which supported Anatolius's ambitions and ignored the rights of other Churches-he abandoned his previous plan. This plan, undertaken with Augusta Pulcheria and Julian of Cos as mediators at the apostolic seat, aimed to enhance the honor and prerogatives of the See of Constantinople.\n    </p>\n    <p>\n        Now, he addresses Saint Leo, praising his steadfastness with exceptional commendations for not allowing the ancient customs and order of the Churches to be abolished by any new developments. He says: \n        <s>\n            \"That which indeed befits the bishop of the apostolic seat, your holiness has excellently provided; you have preserved the ecclesiastical canons, the ancient customs, and the long-established order, allowing nothing to be abolished by any novelty.\"\n        </s>\n    </p>\n    <p>\n        Marcian, at the end of this letter, insists more strongly that Saint Leo should soon communicate through letters everywhere. He says this is necessary to clearly show that the Council of Chalcedon is considered valid, lest any suspicion remain among those eager for dissent and division about the judgment of your holiness.\n    </p>\n    <p>\n        This letter, which we have briefly summarized, was translated by Paschasius Quesnellus from the Bodleian Oxford manuscript, both in Greek and Latin, into his own edition. He was the first to make it public. However, I suspect that either he did not thoroughly examine it or deliberately omitted certain details contained in it.\n    </p>\n    <p>\n        Regarding the first point, who would ever think he had examined this letter, when he wrote: \n        <s>\n            \"The approval of this council was only given to counter calumny, so that no false pretense might seem to have the opinion of it, and to prevent malicious interpreters from creating doubt about whether what was established in the Council of Chalcedon concerning faith was approved.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Etenim cum ex praecedentibus\nlitteris a sancto Leone acceptis cognovisset\nprorsus reprobare ea Chalcedonensia gesta, quae\nAnatolii ambitui patrocinabantur, et aliarum Ecclesiarum\njurium jacturam respiciebant, ideo, deposito\neo consilio, quo pridem cum Pulcheria augusta et\nJuliano Coensi mediatoris partes apud apostolicam\nsedem obierat, pro adaugendo honore et praerogativis\n Constantinopolitanae sedis, modo ita S. Leonem\ncompellat, hujusque animi constantiam eximiis laudibus\nornat, quod antiquos Ecclesiarum mores et ordinem\nnulla novitate aboleri passus esset. Ait enim:\nIllud nimirum quod episcopum sedis apostolicae addecet\ntua sanctitas praestitit egregie, ecclesiasticos canones\ncustodivit, antiqui moris et ordinis olim constituti,\net constanter usque in hunc diem servati, nihil passa\nest novitate quadam aboleri. Marcianus tandem in hujus\nepistolae fine magis instat fortiusque urget ut\nquamprimum S. Leo per litteras ubique significet,\nquibus (ait) planissime ostendat synodum Chalcedonensem\nte ratam habere, ne dissensionum dissidiorumque\ncupidis de judicio sanctitatis tuae ulla relinquatur suspicio. 3. Epistolam hanc, quam summatim per sua capita\nipsi modo descripsimus, ex Boldeiano Oxoniensi\ncodice, Graece et Latine in alteram suam editionem\ntranstulit Paschasius Quesnellus, illamque primus\n omnium publici juris fecit. Verumtamen mihi liceret\nsuspicari, vel eam sedulo non lustrasse,\nvel studiose praetermisisse annotare quae in ea\ncontenta sunt. Et quo ad primum attinet, quis\numquam arbitrabitur illum hanc epistolam lustrasse,\nqui scripsit: Hujus synodi approbationem\nnon nisi ex occasione calumniae esse natam, ne\nvidelicet fallax cujusquam simulatio sententiam\n527 ejus habere vellet, et ne per malignos interpretes\ndubitabile videretur utrum quae in synodo\nChalcedonensi de fide statuta erant, approbaret."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He then adds that he didn't write this letter of approval because the sacred decrees were weak, but to avoid being disgraced by showing contempt for the venerable council. He also didn't want to give those opposing the Council of Chalcedon's definitions a reason to boast about having him as their leader. Lastly, he didn't want to appear to contradict the imperial will, which he openly professes must be obeyed in every way.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            This is how Quesnel comments in the notes on the letter written to the bishops who attended the Council of Chalcedon. He also calls upon John Launoy to support his cause, in the second part of the letter to the distinguished James Bevilacqua, who discussed this type of confirmation of the Council of Chalcedon.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            It's clear he deliberately left out details from Marcian's previous letter, as he didn't add any notes or observations to it, avoiding the need to retract what he wrote against the apostolic see's authority in deciding and confirming synods.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Yet, who can ignore how Quesnel falsely described events against the clear truth? He claims the confirmation of the Council of Chalcedon arose only from a slanderous occasion. However, Marcian writes: We greatly wonder that after the council was held in Chalcedon and the letters of the venerable bishops were sent to your piety, they were not sent from the Holy See, yet they should have been read in the holy churches for everyone to know.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Therefore, Marcian's amazement couldn't have come from something unusual and not accepted by custom, but from a violated custom. Roman pontiffs, having received the synodal Acts, would send encyclical letters confirming the decrees or canons to the Fathers of the council. These letters were read publicly in the churches so that everyone would be aware of the decrees' binding force.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            That this confirmation was deemed necessary is surely indicated by the final words: they should have reached the knowledge of all.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Moreover, what slander could have prompted Leo to do something unusual, and Marcian to request it?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Subdit deinde: Non igitur ideo hanc approbationis\nepistolam scripsit, ne robur sacrosanctis decretis\ndeesset, sed ne ex venerandae synodi contemptu ipse\ninfamaretur; neve eo duce gloriarentur qui Chalcedonensis\nsynodi definitionibus obnitebantur; ne denique\nimperatoriae voluntati videretur contradicere,\ncui omnibus modis obediendum sibi esse palam profitetur. Ita Quesnellus in notis ad epistolam 87 scriptam\nepiscopis qui synodo Chalcedonensi interfuerant. Atque tandem in suae causae praesidium vocat\nJoannem Launoium, part. II epist. ad clariss. virum\nJacobum Bevilaquam, qui de hujusmodi confirmatione\nChalcedonensis synodi egit . At studiose annotare\npraetermisisse quae in praecedenti Marciani\nepistola continentur, certissimum est, cum hanc\nnullis notis et observationibus adornaverit, ne retractare\ncogeretur quae conscripsit contra apostolicae\nsedis auctoritatem in synodis decernendis et confirmandis. Quis tamen dissimulare potest quae contra\napertam veritatem confingendo descripsit Quesnellus? Confirmationem Chalcedonensis concilii, nonnisi ex\noccasione calumniae natam asseverat, quando Marcianus\nscribit: Vehementer admiramur quod synodo\nin Chalcedone celebrata, et litteris venerabilium episcoporum\nad tuam pietatem missis . . . . . . neutiquam illae a\nS. T. fuerint emissae, quae tamen in sacris Ecclesiis lectae\nin singulorum notitiam pervenire debebant. Marciani ergo admiratio oriri certe non poterat ex\n insolita re, usu nondum recepta, quae omissa fuisset;\nsed ex violata consuetudine, qua Romani pontifices,\nacceptis synodalibus Actis, mittebant ad synodi Patres\nepistolas encyclicas decretorum seu canonum\nconfirmativas, quae in Ecclesiis publice legebantur,\nut vis coactiva decretorum in singulorum notitiam\nveniret. Hanc confirmationem necessariam judicatam\nfuisse, certe indicant illa postrema verba, in singulorum\nnotitiam pervenire debebant. Praeterea, quae calumnia\nmovere poterat Leonis animum ad rem insolitam\nagendam; et Marcianum ad eam exposcendam?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Was Leo ever suspected of being a Eutychian or a Nestorian, merely because of discussions about decrees based on faith, to the extent that he had to publicly affirm his beliefs?\n    </s>\n    <s>\n      That's an unfounded claim, not even imagined by the most foolish minds.\n    </s>\n    <s>\n      Didn't he spend years in difficult and rigorous efforts to eradicate both heresies?\n    </s>\n    <s>\n      All the letters he sent, especially to the Easterners, testified to this; both Marcian and even Empress Pulcheria confirmed it, ensuring that no slander could ever succeed.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      So, should we be surprised that Quesnellus asserts Leo didn't write that letter to the Council of Chalcedon to support the council's decrees, but rather to avoid being discredited by disregarding the respected council, or to stop those who supported the Council of Chalcedon's definitions from claiming him as their leader, or to avoid appearing to oppose the imperial will?\n    </s>\n    <s>\n      Could anyone who hadn't studied the works of Saint Leo or looked at the proceedings of Chalcedon come up with such ideas?\n    </s>\n    <s>\n      Didn't all the Fathers of the Council of Chalcedon sincerely ask Leo to endorse their judgment with his decrees?\n    </s>\n    <s>\n      \"We ask, therefore,\" they say, \"that you honor our judgment with your decrees; and as we have agreed with the head in good things, may your greatness fulfill what is right for your children.\"\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Didn't Anatolius himself hope that the Acts of Chalcedon would gain approval and stability from Leo's decrees, believing they should receive full and complete strength from the apostolic see?\n    </s>\n    <s>\n      The synod presented this example to your holiness, asking that any approval and stability we might achieve be granted by you, most holy one.\n    </s>\n    <s>\n      Indeed, Marcian wrote similar things to the same supreme pontiff shortly after the general synod concluded, as these words reveal: \"And we ask that what the holy synod has determined, your religion also commands to be observed forever.\"\n    </s>\n    <s>\n      What then?\n    </s>\n  </p>\n</speak>",
      "original_latin": "Forte cum ageretur de solis fidei decretis Leo, tamquam\nEutychianista, aut Nestorianus, in suspicionem\ntraducebatur, ita ut suae fidei publicum testimonium\neum dare oporteret? Figmentum apage, nec a fatuis\nquidem excogitatum? An non plurium annorum cursu\nimprobos gravissimosque labores subiit, ad utramque\n haeresim exstinguendam? Testabantur id omnes\nlitterae huc illucque, et ad Orientales potissimum\nmissae; Marcianus praeterea atque etiam Pulcheria\naugusta hoc ipsum testabantur, ut nulli calumniae\numquam locus esse posset. 4. Mirari deinde oportet quod Quesnellus affirmet\nLeonem eam epistolam ad Chalcedonensem synodum\nnon scripsisse ut robur sacrosanctis concilii decretis\ntribueret, sed ne ex venerandae synodi contemptu\nipse infamaretur, neve eo duce gloriarentur qui Chalcedonensis\nsynodi definitionibus obtinebantur; ne\ndenique imperatoriae voluntati videretur contradicere. Qui numquam aut S. Leonis Opera lustrasset,\nnec aliquando in Chalcedonensia gesta oculos injecisset,\nhaec somniare potuisset? Quid? An non totius\nChalcedonensis concilii Patres Leonem enixe rogarunt\nut suis decretis eorum honoraret judicium? Rogamus igitur (aiunt) et tuis decretis nostrum honora\njudicium; et sicut nos capiti in bonis adjecimus consonantiam,\nsic et summitas tua filiis quod decet adimpleat. Quid? An non Anatolius ipse sperans Chalcedonensia\nActa approbationem et stabilitatem ex\nLeoninis decretis esse consecutura, non credidit\nplenum et consummatum robur ab apostolica sede\nobtinere debere? Atque hujusmodi exemplum erga vestram\nsanctitatem synodus protulit, ut nos quidquid\n528 approbationis et stabilitatis consequi possumus,\net ut hoc a vobis, sanctissimi fiat obsecramus. Non absimilia\nquidem scripsisse Marcianum ad eumdem\nsummum pontificem vix absoluta generali synodo,\nsequentia verba patefaciunt: Et petimus ut ea quae\nsancta synodus statuit, etiam religio tua in perpetuum\nobservari praecipiat. Quid enim?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Those statutes that require someone else's command to remain binding and have coercive force gain their strength and stability from the authority of the one enforcing them.</s>\n        <s>That's why Quesnel made a poor decision and showed a lack of foresight by claiming that the confirmation of the Council of Chalcedon was only due to slander, to prevent Saint Leo the Great from being defamed, and that it couldn't give strength and force to the council's decrees.</s>\n    </p>\n    <p>\n        <s>Should we really think that Saint Leo wrote letters confirming the council just to avoid contradicting the imperial will, which he openly stated he must obey in every way?</s>\n        <s>Or should we consider Launoi's doctrine, which Quesnel cited as his authority, to be certain and infallible?</s>\n        <s>That's nonsense, pure nonsense!</s>\n        <s>Saint Leo always showed due respect to secular powers and did not refuse their wishes in matters that didn't conflict with divine and ecclesiastical rights.</s>\n        <s>However, when it came to breaking canons or enduring any injury related to the universal and supreme administration of the Church, or anything that could harm his office and the papal seat, he never complied with the wishes of the emperors.</s>\n        <s>Quesnel would have understood this if he hadn't overlooked the steadfastness and courage with which Saint Leo opposed the requests of Marcian and Pulcheria, who demanded and pleaded for the splendor of the imperial city to be increased.</s>\n        <s>He was so far from complying with their wishes that he abolished and annulled the canon on the privileges of the Church of Constantinople, removing the rights of ordination that Anatolius had usurped.</s>\n    </p>\n</speak>",
      "original_latin": "Statuta illa quidem,\nquae alterius praecepto indigent, ut in perpetuum\nobligent vimque coactivam obtineant, robur et firmitatem\nassequuntur ab eo qui eorumdem praecipit\nobservantiam. Igitur male omnino suae perditae causae\nQuesnellus consuluit, atque prospexit, scribendo\nChalcedonensis concilii confirmationem nonnisi ex\n occasione calumniae esse natam, ne sanctus Leo Magnus\ninfamaretur, nec eam robur et vim synodi statutis\npraebere potuisse. 5. At denique arbitrabimur S. Leonem litteras synodi\nconfirmatorias scripsisse, ne imperatoriae voluntati\nvideretur contradicere, cui omnibus modis obediendum\nsibi esse palam profitetur? Aut saltem tamquam\ncertam infallibilemque probabimus Launoii\ndoctrinam, ad quem veluti suum antesignanum atque\nmagnae auctoritatis doctorem provocavit Quesnellus? Nugae, merae nugae! Saeculi potestatibus utique debitum\nhonorem S. Leo semper impendebat, horumque\nvotis annuere non renitebatur in rebus quae divinis\net ecclesiasticis juribus non repugnarent. At\nvero cum agebatur vel de canonibus infringendis,\naut de aliqua injuria subeunda in iis quae ad universalem\net supremam Ecclesiae administrationem pertinebant,\nvel in dedecus sui muneris et pontificiae\nsedis redundare poterant, numquam imperatorum\nvotis voluit obtemperare. Nitide atque perspicue id\n intellexisset Quesnellus, si non dissimulasset animadvertere\nad illam animi constantiam et fortitudinem,\nqua S. P. Marciani et Pulcheriae petitionibus,\nquibus efflagitabant et orabant imperialis urbis\nsplendorem augeri, sese opposuit. Tantum enim abfuit\nut horum votis obtemperaret, quinimmo abolevit\net cassavit canonem illum de privilegiis Constantinopolitanae\nEcclesiae, subtrahendo ab ipso Anatolio ea\nordinationum jura quae sibi usurpaverat."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>Marcian and Pulcheria, guided by Christian piety, understood that their role in ruling the empire was solely to manage human and civil affairs. They remained unfazed by the serious rejection they received from Leo, which undoubtedly reflected poorly on their dignity as rulers, as they, much like Anatolius, aimed to enhance the honor and splendor of the royal city.</p> \n\n    <p>Moreover, how can Quesnellus's assertion be generally true: that Saint Leo did not wish to oppose the emperor's will, which he openly professes must be obeyed in every respect, if he had already fulfilled his duties and confirmed the Council of Chalcedon on matters concerning the decrees of faith?</p> \n\n    <p>Regarding this confirmation of the council already made by Saint Leo, there is no need to consult Launoius, known for undermining papal rights, whom Quesnellus referenced. Instead, let's review the letters of the holy pontiff.</p> \n\n    <p>For example, in letter eighty-eight to Julian, Bishop of Cos, he acknowledges that he has already fulfilled what Emperor Marcian requested of him: to send letters to all the brothers who participated in the Council of Chalcedon, demonstrating approval of what our holy brothers confirmed about the rule of faith. This was for the sake of those who, to conceal their own treachery, desired the council's decrees to appear weak or doubtful without his agreement.</p> \n\n    <p>What if Nestorians or Eutychians, using some false pretext or new excuse not accepted by any tradition, wanted to use the opportunity to hide their treachery by arguing that the council's decrees appeared weak or doubtful because they lacked papal agreement? Wouldn't Leo have rejected this argument as based on a false premise? Would he not have stated in section five twenty-nine that this arrogance was unjust? Indeed, he would have.</p>\n</speak>",
      "original_latin": "Marcianus\nenim atque Pulcheria, a Christiana edocti pietate se\nad imperium dumtaxat esse assumptos ut humanis\net civilibus rebus praeessent, nulla ratione commoti\nsunt ob gravem repulsam a Leone acceptam, quae\ncerte in eorumdem augustorum dedecus redundabat,\ncum ipsi aeque forte ac Anatolius, regiae urbis honorem\natque splendorem augere exoptabant. Deinde,\n quo sensu generatim vera esse potest laudata Quesnelli\nassertio: S. Leonem non voluisse imperatoriae\nvoluntati contradicere, cui omnibus modis obediendum\nsibi esse palam profitetur, si jam pridem sui\nmuneris partes impleverat, ipsamque synodum Chalcedonensem\nconfirmaverat, in iis quae ad fidei decreta\npertinebant? 6. De hac autem synodi confirmatione jam pridem\na S. Leone facta, minime opus est consulamus Launoium,\nvirum pontificiorum jurium subversorem, ad\nquem suos lectores Quesnellus remisit, sed S. pontificis\nepistolas percurramus. Primo enim in epistola\n88 ad Julianum episcopum Coensem fatetur, jam\nimplevisse quae imperator Marcianus ei suggesserat:\nUt ad omnes fratres qui Chalcedonensi synodo interfuerunt\nscripta dirigerem, quibus placuisse mihi quae\na sanctis fratribus nostris de regula fidei confirmata\nsunt demonstrarem; propter eos, scilicet, qui ad occasionem\nvelundae perfidiae suae infirma vel dubia videri\n volunt statuta concilii quae nulla sunt consensus mei\nsententia roborata. Quid enim? An non si ex quodam\nfalso colore, novoque praetextu, nulla consuetudine\nrecepto, occasionem suae velandae perfidiae Nestoriani\naut Eutychiani arripere voluissent, contendentes\nconcilii statuta infirma aut dubia videri, quia\npontificii consensus sententia minime roborata, Leo\nhanc contentionem rejecisset, tamquam a falso postulato\nderivatam? An dicere 529 praetermisisset\ninjustam esse hanc arrogantiam? Ita quidem."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, the holy pope responded differently, saying that after the brothers he had sent in his place returned, he sent letters to the bishop of Constantinople.</s>\n        <s>If he had wanted to make them public, it would have been clear how much joy he felt in approving what they had decreed about the faith.</s>\n    </p>\n    <p>\n        <s>This letter, in which he claims to have approved the synodal decrees of faith, is dated to May of the previous year, four hundred and two, during the notable consulship of Herculaneus.</s>\n        <s>The slander, spread by malicious interpreters, cast doubt on whether the decisions made about the faith at the Council of Chalcedon were approved.</s>\n        <s>This rumor circulated among the people the following year, in February, when Opilio was already serving as consul.</s>\n    </p>\n    <p>\n        <s>Therefore, Quesnellus concludes that Leo wrote the letter of approval to prevent discredit due to contempt for the venerable council and to stop those opposed to the Chalcedonian council's definitions from claiming his support.</s>\n    </p>\n    <p>\n        <s>I am now embarrassed to have spent so much time refuting Quesnellian nonsense.</s>\n        <s>For Leo himself, in letters noted at the page's end, blames Anatolius's wickedness for all the disturbances, suspicions, and false rumors.</s>\n        <s>Because when the confirmatory letters of the council, written in four hundred and fifty-two and previously praised, were sent to the bishop of Constantinople, the response within subdued his ambition.</s>\n    </p>\n    <p>\n        <s>He wanted it to remain unknown what he thought about the brotherly constitutions, so it wouldn't be known that he had written back regarding the inviolable authority of the Nicene canons.</s>\n        <s>He used similar expressions when writing to Emperor Marcianus and Augusta Pulcheria.</s>\n        <s>In these letters, he admits that when Lucian, the bishop of Constantinople, who had already come to Rome with letters from Anatolius, returned, he sent such writings to the bishop of Constantinople, clearly showing his approval of what had been defined about the Catholic faith in the aforementioned synod.</s>\n    </p>\n</speak>",
      "original_latin": "Sed\nsanctus pontifex aliter respondit, dicendo jam pridem,\npost reversionem fratrum quos vice mea miseram, ad\nConstantinopolitanum episcopum epistolis dederim;\nut si eas publicare voluisset, abunde ex ipsis potuisset\nagnosci quanto gaudio ea quae de fide sanxerunt approbarem. Epistola autem haec qua asseverat fidei synodalia\ndecreta approbasse, legatorum quoque pontificiorum\nad urbem regressus, referenda est ad mensem\nMaium praecedentis anni quadringentesimi secundi\nHerculano clariss. consule ; et calumnia illa a\n malignis interpretibus nata, qua dubitabatur utrum\nquae in synodo Chalcedonensi de fide statuta erant approbaret,\naudita est, et in vulgus fuit sparsa anno\nsequenti, in Februario mense, cum jam Opilio consulatum\nagebat . Unde ergo colligit Quesnellus\napprobationis epistolam fuisse scriptam a Leone, ne\nex contemptu venerandae synodi ipse infamaretur,\nneve eo duce gloriarentur qui Chalced. synodi definitionibus\nobnitebantur. 7. Jam pudet me diutius in eripiendis Quesnellianis\nnugis esse immoratum. Nam Leo ipse in epistolis\nad calcem paginae annotatis, omnium turbarum,\nsuspicionum falsique rumoris originem malis Anatolii\nartibus tribuit, quia cum in epistolis anni 452, in\nsuperioribus laudatis, synodi confirmatoriis ad ipsum\nC. P. episcopum scriptis, responsum contineretur\nquo istius ambitio comprimebatur, ignorari voluit\n(ait S P) quod de fraternis constitutionibus sentiebam,\nne simul cognosceretur quod pro inviolabili Nicaenorum\ncanonum auctoritate rescripseram. Parum absimiles\n loquendi formulas adhibuit scribendo ad\nMarcianum imperatorem, et Pulcheriam augustam,\nin quibus epistolis fatetur, quod, redeunte Luciano\nepiscopo Constantinopolim, qui jam Romam venerat\ncum Anatolii epistolis, talia scripta ad Constantinopolitanum\nepiscopum direxisset, quae evidenter ostenderent\nme ea quae de fide catholica in praedicta synodo\ndefinita fuerant approbare."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, because in those same letters I criticized the mistakes made during the synod, the bishop chose to keep my congratulations quiet rather than expose his own ambitions.\n    </p>\n    <p>\n        In the end, he told Pulcheria that through the Bishop of Constantinople, to whom I had generously expressed my joy, it could have been known to everyone what I had written. But he preferred to keep my joy silent rather than publicize the rejection of his ambition.\n    </p>\n    <p>\n        So, after Anatolius was criticized, he composed encyclical letters confirming the synod. To ensure all priests and churches were informed, he sought the command and authority of Marcian himself, hoping that with all disagreements resolved, the peace and truth of apostolic doctrine would prevail everywhere.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sed quia in iisdem litteris\nea quae per occasionem synodi male sunt attentata reprehenderam,\nmaluit praedictus antistes meam gratulationem\ntacere, quam suum ambitum publicare. Et tandem\nad Pulcheriam ait: Cum per Constantinopolitanum\n episcopum, cui laetitiam meam largiter indicavi,\nin omnium potuerit notitiam pervenire, quod scripseram,\nnisi maluisset meum gaudium tacere, quam repulsam\nsui ambitus publicari. Sic itaque exagitato Anatolio encyclicas epistolas\nsynodi confirmatorias conscripsit, quae ut ad notitiam\nomnium sacerdotum Ecclesiarumque pervenirent,\nipsius Marciani praeceptum auctoritatemque\ninterpellat, sperans quod, omnibus dissentiendi occasionibus\namputatis, apostolicae ubique doctrinae pax regnet\net veritas.",
      "voice": "Matthew"
    }
  ]
}