{
  "chunks": [
    {
      "original_latin": "CAPUT VII.",
      "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>During this session, new honors and privileges for the See of Constantinople were established, which went against ecclesiastical canons and the rights of the bishops of Alexandria and Antioch, as noted in Canon twenty-eight.</s>\n    </p>\n    <p>\n        <s>With the cases of Photius of Tyre, Theodoret of Cyrrhus, and Domnus of Antioch reviewed and resolved, as the Acts of the Council of Chalcedon and the letters of Saint Leo inform us, there seemed to be little left for serious discussion.</s>\n        <s>However, in the final session, Anatolius aimed to gain leadership over other major Eastern Churches, undermining the rights of other Churches, and sought to place his See on par with the apostolic Roman See.</s>\n        <s>Anatolius held back this ambition with various pretenses until the end of the council.</s>\n    </p>\n    <p>\n        <s>When the opportunity arose to address specific questions in the council to prevent or correct future abuses in ecclesiastical administration, he ultimately reserved for himself the right to enhance his privileges and reduce the honor of others.</s>\n        <s>Leveraging the influence of the imperial city, known as New Rome, he aimed to secure primacy immediately after the apostolic Roman See.</s>\n    </p>\n    <p>\n        <s>With the definition of faith already established, the fathers of the council, aside from dealing with the issues of those three bishops, also revisited the case of Ibas of Edessa.</s>\n        <s>He had been deprived of his priesthood, absent and without being heard, during the Robber Council of Ephesus under Dioscorus's sway.</s>\n        <s>Consequently, he submitted a petition to the emperor, who then referred the matter to the council.</s>\n    </p>\n    <p>\n        <s>After reviewing the synodal Acts of Tyre and Berytus and gathering testimony from the clergy of Edessa, papal legates found him to be of proven faith and upright life.</s>\n        <s>He was reinstated to his priesthood and his See.</s>\n    </p>\n    <p>\n        <s>However, regarding Nonnus, who had taken Ibas's seat, since the council still needed to deliberate on this, the matter was referred for judgment to Maximus of Antioch.</s>\n        <s>It was decided that Nonnus should not be deprived of the honor of the episcopate until a different decision could be made with the bishops of his diocese.</s>\n    </p>\n</speak>",
      "original_latin": " De reliquis Chalcedonensis synodi actionibus et de\npostrema praecipue, in qua contra ecclesiasticos canones\nde Constantinopolitanae sedis novo honore et\npraerogativis contra jura episcopi Alexandrini atque\netiam Antiocheni, canon 28 conscriptus est. 1. Photii Tyrii, Theodoreti Cyrensis et Domni\nAntiocheni causis ad trutinam revocatis atque expeditis,\nprout nos edocent Chalcedonensis concilii\nActa et S. Leonis epistolae, vix grave aliquod nobis\n pertractandum superesset, si demum in ultima illius\nactione Anatolii ambitus in perniciem jurium aliarum\nEcclesiarum principatum sibi nancisci non quaesivisset\nsuper caeteras principaliores Orientis Ecclesias,\nsuam sedem quasi apostolicae Romanae sedi aequiparare\nconcupiscendo. Ambitum vero hunc Anatolius\nad synodi exitum usque multis simulationibus cohibuit. Sed facta tandem libera facultate ut in synodo\nparticulares quaestiones moverentur ad quosdam praecavendos\nsive in posterum tollendos abusus, qui in\necclesiastica administratione contigerant, postremo\nsibi reservavit sua jura augere, aliorum honorem\ndejicere, et colore imperialis urbis, novae Romae appellatae,\nimmediate post apostolicam Romanam sedem\nprimatum obtinere. Igitur fidei definitione jam\nfacta, synodi PP., praeter causas trium illorum episcoporum,\naliam quoque Ibae Edesseni recognoverunt. Is namque, Dioscoro agente, in latrocinio Ephesino\nabsens et inauditus sacerdotio fuerat privatus. Propterea in suae causae praesidium imperatori libellum\n obtulerat, qui rem ad synodum detulit. Patres\nvero, examinatis Actis synodalibus Tyri atque Beryti,\nhabitoque testimonio a clericis Edessenis, cum\nprobatae fidei et integrae vitae a pontificiis legatis\nesset compertus, sacerdotio et suae sedi restitutus\nest. Aliquid tamen de Nonno, qui Ibae sedem acceperat,\ncum a synodo adhuc esset deliberandum, ad\nMaximum Antiochenum judicium fuit remissum. Huic\nautem placuit ut honore episcopatus non careret,\ndonec aliter cum episcopis suae dioecesis deliberaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Quesnel further mentions that a decree was issued to erase the memory of the pseudo-synod of Ephesus and remove it from the list of synods. The decree asked the emperor to forbid it from being called a synod or having its acts accepted.</s>\n        <s>He notes that Maximus's ordination was already approved by the holy synod since he was legitimately consecrated by the bishops of the province and admitted into communion with the most holy patriarch Leo.</s>\n    </p>\n    <p>\n        <s>Thus, the exception mentioned by a few is unnecessary, as even the legates of the apostolic see stated that it should not be included with the Acts of Ephesus.</s>\n        <s>The matter regarding Domnus is fabricated, as we demonstrate elsewhere.</s>\n    </p>\n    <p>\n        <s>This is where Quesnel stands, with whom we don't intend to start a new dispute now.</s>\n        <s>However, he should have added two points for fuller truth:</s>\n        <s>First, that the robber Acts were long ago condemned and abolished by Saint Leo because the synod of Ephesus was held against the canons, and its Acts are considered illegitimate and improperly conducted.</s>\n    </p>\n    <p>\n        <s>We find this in an ancient summary of letter 39 to Emperor Theodosius, preserved in the Vatican manuscripts and the Florentine codex, as well as by old editors like Surius, the Library of the Fathers, and the collectors of councils.</s>\n        <s>Although Quesnel removed it while preparing the Works of Saint Leo and introduced a completely different one without manuscript authority in his edition, as we will note in the comments.</s>\n    </p>\n    <p>\n        <s>From this, another point arises, namely that Paschasinus, Leo's legate, aware of the pontifical decree issued long ago, wanted the Acts to be declared null and void with a solemn declaration in the synod.</s>\n        <s>To prevent any escape for the Eutychian faction, he sought to reinforce this decree with an imperial law, aiming to abolish the previous public law of Theodosius, which commanded and established that no one could reject or violate those Ephesian synodal Acts, authored by Dioscorus.</s>\n        <s>Paschasinus's words clearly indicate this.</s>\n    </p>\n</speak>",
      "original_latin": "Addit praeterea Quesnellus decretum editum fuisse\nde abolenda pseudosynodi Ephesinae memoria, et e\nsynodorum numero expungendam, rogandum imperatorem\nut decreto vetaret ne synodus diceretur, ne\nejus acta reciperentur. Ordinationem (addit) Maximi\njam S. synodus ratam habuerat, quia legitime ab\nepiscopis provinciae consecratus et in communionem\nsanctissimi patriarchae Leonis admissus; quam ob\nrem superflua exceptio, quam pauci commemorarunt,\n cum etiam Ephesinis Actis accensendam non\nesse pronuntiarent legati sedis apostolicae. Actio de\nDomno commentitia est, ut alibi probamus. Hactenus\nQuesnellus, cum quo nunc novam instituere congressionem\nnon intendimus. Sed duo pro pleniori rei\nveritate superaddere debuisset: alterum, jam pridem\na S. Leone proscripta et abolita fuisse latrocinalia\nActa, eo quod contra canones facta sit synodus Ephesina,\net Acta ejus judicentur illegitima nec rite facta. Ita legimus in antiqua synopsi epistolae 39 ad Theodosium\naugustum, quam habent mss. Vaticana exemplaria\natque Florentinus cod., et eam servaverunt\nveteres editores, Surius, Bibliothecae PP. et conciliorum\ncollectores. Quamvis eam in adornandis S. Leonis\nOperibus Quesnellus expunxerit, aliamque omnino\ndiversam sine auctoritate mss. in suam editionem\ninduxerit, quemadmodum in notis observabimus. Ex\nhoc autem alterum sequitur, videlicet Paschasinum\nLeonis legatum, 507 pontificii decreti jampridem\n lati optime conscium, solemni declaratione in synodo\nfacta, voluisse ut laudata Acta tamquam irrita et\nnulla proscriberentur; atque ut Eutychianae factioni\nomne effugium praeriperet, imperiali lege hanc sanctionem\nroborari quaesivisse, ut, videlicet, abolita\npraecedenti Theodosii publica lege, qua praeceperat\natque constituerat nemini licere abjicere seu infringere\nea synodalia Ephesina Acta, quorum Dioscorus\nfuerat auctor. Clare id indicant laudati Paschasini\nverba."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Therefore, if he said that everything done there was considered worthless by the most blessed and apostolic bishop of Rome, it's clear that even the holy bishop of Antioch is excluded from these matters. The most blessed bishop later received him into his communion.</s>\n    <s>We must again approach the most serene and Christian prince to request that this council not be mentioned in sacred and pious law.</s>\n    <s>From this, it's evident that as early as the year 449, the most holy supreme pontiff, Leo the Great, had declared the acts of that synod null and void.</s>\n    <s>Moreover, nothing new was defined by the Fathers of Chalcedon.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The controversy involving Bassianus and Stephen took up the next two sessions, eleven and twelve.</s>\n    <s>Bassianus was deposed from the see of Ephesus, and Stephen was appointed in his place.</s>\n    <s>Stephen testified that Bassianus had been removed from the episcopate of Ephesus, which he had obtained by intrusion, by the command of the holy pontiff Leo the Great, and that Stephen had been appointed in his place.</s>\n    <s>Since Stephen himself gained the episcopate through conspiracy, it was rightly judged that another should be chosen-someone who thoroughly knows the faith and is known for a life suitably adorned to be a bishop.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>In the next two sessions, thirteen and fourteen, the dispute between Eunomius, bishop of Nicomedia, and Anastasius of Nicaea was discussed.</s>\n    <s>With accusations brought forth from both sides, it was noted that Anastasius usurped the metropolitan's rights by withdrawing from the subordination of the bishop of Nicomedia.</s>\n    <s>After reading the fourth canon of the Council of Nicaea, which decreed that a bishop should be ordained by all the bishops of the province, and considering the law of Valentinian for the Nicomedians, it was judged that Nicaea, though subject to Nicomedia, was given honor, not metropolitan jurisdiction, by Valentinian's edict.</s>\n    <s>According to the Nicaean council, there was to be only one metropolis in each province.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>In session fourteen, a dispute arose regarding the bishopric of the Perrhenians.</s>\n  </p>\n</speak>",
      "original_latin": "Si ergo (ait) a beatissimo et apostolico Romanae\nurbis episcopo omnia ibi gesta vana sunt habita, claret\nquia et sanctissimus episcopus Antiochenae civitatis extra\nhaec est, quem et post haec beatissimus episcopus in\npropria communione suscepit. Necessarium est enim ut\nrursus eumdem tranquillissimum et Christianissimum\n principem adeamus, quatenus illud concilium sacra et\npia lege neque nominari praecipiat . Ex quibus potius\nliquet jam pridem anno 449 sanctissimi summi\npontificis Leonis Magni decreto irrita et abolita fuisse\nillius synodi Acta. Nec novi quidquam ab ipsis Chalcedonensibus\nPatribus fuisse definitum. 2. Bassiani, praeterea, et Stephani controversia\nduas subsequentes actiones, 11 et 12, occupavit. Ille\nex Ephesina sede depositus, alter subrogatus. Bassianum\nenim ab episcopatu Ephesino quem invasione\nobtinuerat, sancti pontificis Leonis Magni jussione,\nremotum fuisse, testabatur Stephanus, qui in ejus\nsedem fuerat subrogatus . Et quoniam ipse Stephanus\nper conjurationem episcopatum sibimet acquisivit,\njuste judicatum fuit ut alius eligeretur, qui et\nfidem integre sciat, et vita noscatur ornatus ut esse possit\nepiscopus. Sequentibus duabus actionibus, 13 et 14,\nEunomii Nicomediensis episcopi et Anastasii Nicaeni\nlis cognita fuit. Et, prolatis in medium pro utraque\nparte accusationibus, quatenus metropolitae jus sibi\n usurpaverat Anastasius, se subtrahendo a Nicomediensis\nepiscopi subordinatione, atque lecto canone 4\nconcilii Nicaeni, quo statutum fuerat episcopum ab\nomnibus provincialibus episcopis ordinari, et Valentiniani\nlege pro Nicomediensibus facta, tandem judicatum\nest Nicaeam, subditam Nicomediae, honorem,\nnon jus metropoliticum ei traditum edicto Valentiniani;\net ex Nicaeno concilio unam tantum esse metropolim\nin unaquaque provincia. 3. In sessione 14 de Perrhenorum episcopatu contentio\nfuit mota.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Athanasius, accused by his own people and summoned multiple times to trial by Panolbius, his successor, and eventually by Domnus, the patriarch of Antioch, refused to show up. As a result, he was deposed, and Sabinianus was appointed in his place by Dioscorus, who was also later removed from his position. \n    </p>\n    <p>\n        The case was brought up at the synod and referred to Maximus of Antioch and his council. It was to be examined within eight months from that day. If Athanasius was found guilty, he would lose his position; if found innocent, he would be reinstated. Sabinianus would retain the honor of a bishop but not the rights, and he would be supported as the most reverend Bishop Maximus of Antioch decided, based on the resources of the holy Church of Perrhenes.\n    </p>\n    <p>\n        With complete peace and all disputes settled, all cases presented at the synod were reviewed and resolved. However, when the clergy of Constantinople, influenced by Bishop Anatolius, sought to elevate the honor of their Church, they asked the Fathers to make certain decisions. \n    </p>\n    <p>\n        The judges advised caution in making judgments and affirmed that the matter belonged to the synod. Without delay, they left, followed by the legates of the apostolic see. Despite this, the remaining Fathers issued various canons, totaling thirty according to the Greek codices, which Gentianus Hervet interpreted, appearing as five hundred and eight in Labbe's collection; the Latins, however, recorded twenty-eight, the last of which addressed the Constantinople see. \n    </p>\n    <p>\n        In this, the previously established rules regarding its patriarchate under Theodosius the Elder, during Nectarius's time at the ecumenical council, were renewed and confirmed. When the papal legates learned of this, on November first, they aimed to nullify Anatolius's unjust attempts. As Deacon Liberatus notes, they requested a reconvening with the judges for a council. When asked by the council about the previous day's decisions, the proceedings were read, and they understood.\n    </p>\n</speak>",
      "original_latin": "Athanasius, qui, a suis accusatus,\net pluries vocatus in judicium a Panolbio, et insuper\nab ejus successore, et demum a Domno patriarcha\nAntiocheno concilium agente, adesse recusavit, idcirco\ndepositus fuit, et Sabinianus in istius locum ordinatus\nper Dioscorum sede pulsus est. Causa ergo in\nsynodo discussa remissa fuit ad Maximum Antiochenum,\net concilium quod cum eo est; ita tamen ut intra\nocto menses a praesenti die numerandos examinatio fieret. Si reus Athanasius, sede mulctaretur; sin innocens,\nrestitueretur. Sabinianus vero honorem episcopi,\nnon jus, retineret, et pascatur (aiunt) sicut reverendissimus\nepiscopus Antiochenorum Maximus secundum\nfaculatem Perrhenorum sanctissimae Ecclesiae disposuerit. 4. Summa pace et semoto omnium contentionum\nstrepitu causae omnes in synodo propositae, recognitae\net expeditae fuerunt. Sed cum Constantinopolitani\nclerici, Anatolii episcopi suggestione, ambitu ducerentur\naugendi honorem suae Ecclesiae, Patres rogarunt\nut aliquid constituere dignarentur. Judices sibi\ncavere consuluerunt a dicenda sententia, et affirmarunt\ncausam ad synodum pertinere, atque nulla interposita\nmora abscesserunt, eosdemque apostolicae sedis\nlegati secuti sunt. Nihilominus tamen PP. superstites,\nqui tum aderant, varios canones ediderunt;\n30, ut habent Graeci codices, quos Gentianus Herveto\ninterpretatus est, ut 508 in Labbei collectione apparet;\n Latini autem 28, ex quibus postremus est de\nConstantinopolitana  sede in quo renovatum et\nconfirmatum fuit quod sub Theodosio seniore, Nectarii\ntempore, in oecumenico concilio de ejus patriarchatu\nfuerat statutum. Quod cum legati pontificii\ncognovissent, sequenti die, hoc est kalendis Novembris,\nirritos reddere volentes injustos Anatolii conatus,\npetierunt, ut ait Liberatus diaconus , ut rursus convenirent\ncum judicibus ad concilium. Quibus requirentibus\na concilio quid pridie fuerit ordinatum, lectis\ngestis, cognoverunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    It was then ordered that the decree, enacted the day before, be read aloud. After reading it, the nearby subscription of the bishops was recited, with Anatolius listed first. The representatives of the apostolic see protested, and Lucentius addressed the judges, saying:\n  </p>\n  <p>\n    <s>\n      \"First, consider the deception used against the holy bishops, who were forced to subscribe to unwritten canons they mentioned.\n    </s>\n    <s>\n      Then, to completely nullify the efforts of Anatolius and the clerics of Constantinople, who ignored the decrees of Nicaea and tried to impose the canon of the 150 Fathers of Constantinople from nearly 80 years ago, he adds:\n    </s>\n    <s>\n      If they used this privilege then, what do they seek now? If they never used it, why do they seek it?\"\n    </s>\n  </p>\n  <p>\n    After these words, the representatives were asked to present the mandate they had received from Saint Leo. Boniface recited it:\n  </p>\n  <p>\n    <s>\n      \"Do not allow, by any rashness, the constitution of the holy Fathers to be violated or diminished, preserving in every way the dignity of our person in you, whom we have sent in our place.\n    </s>\n    <s>\n      And if anyone, perhaps relying on the splendor of their cities, attempts to usurp something for themselves, you should strike this down with appropriate firmness.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Who does not understand that Saint Leo the Great had long suspected the greatest ambition of Anatolius and even the clerics of Constantinople?\n    </s>\n  </p>\n  <p>\n    Meanwhile, both sides appealed to the canons; Paschasinus recited the fifth canon of Nicaea concerning the distinction of dioceses, which begins:\n  </p>\n  <p>\n    <s>\n      \"That the Roman Church has always held primacy.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      But when another code of Nicaean canons was presented, Aetius, a deacon of the see of Constantinople, disregarded it. After deleting that beginning, a sixth canon, written with different words and order, was inserted, and immediately the canon of the council of Constantinople under Nectarius was added.\n    </s>\n    <s>\n      However, when eventually, due to the manipulations and deceptions of the judges, the decision again favored Anatolius, Lucentius interposed the following protest.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Jussum itaque est decretum\npridie illius diei sancitum legi; post cujus lectionem,\nilli adjacens subscriptio episcoporum recitata est,\nprimoque loco positus Anatolius. Jure apostolicae\nsedis legati reclamarunt, et prae caeteris Lucentius ita\n judices compellavit: Primo gloria vestra perpendat\nqua circumventione cum sanctis episcopis gestum sit, ut\nnon conscriptis canonibus, quorum mentionem fecerunt,\nsubscribere sint coacti. Et deinde ut prorsus irritos\nAnatolii et Constantinopolitanorum clericorum conatus\nredderet, qui, posthabitis Nicaenis sanctionibus,\npraevalere contendebant canonem Constantinopolitanum\ncentum et quinquaginta Patrum ante octoginta\nprope annos constitutum, haec subjicit: Si ergo his\ntemporibus hoc beneficio usi sunt, quid nunc requirunt? Si numquam usi sunt, quare requirunt? Post quae requisiti\nlegati exhibere mandatum quod a S. Leone\nacceperant, Bonifacius illud recitavit: Sanctorum\n(habet) quoque Patrum constitutionem prolatam nullam\npatiamini temeritate violari, vel imminui, servantes\nomnibus modis personae nostrae in vobis, quos vice\nnostra transmisimus, dignitatem. Ac si qui, forte civitatum\nsuarum splendore confisi, aliquid sibi tentaverint\nusurpare, hoc qua dignum est constantia retundatis. Anatolii, atque etiam Constantinopolitanorum clericorum\n maximum ambitum a longe etiam subodoratum\nfuisse S. Leonem Magnum, quis non intelliget? 5. Ad canones interim ab utraque parte provocatum\nest; et Paschasinus recitavit quintum Nicaenum\npro dioeceseon distinctione, cujus est illud exordium:\nQuod Ecclesia Romana semper habuit primatum. Sed,\noblato alio Nicaenorum canonum codice, Aetius diaconus\nConstantinopolitanae sedis illum obtruncavit,\net deleto illo exordio, sextus canon aliis verbis et\nordine conscriptus injectus est, et statim subjectus\nfuit canon concilii Constantinopolitani sub Nectario. Verum cum tandem propter subornationes judicumque\ncircumventiones item fuerit in Anatolii sententiam,\nLucentius sequentem protestationem interposuit."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Apostolic See, which guides us today, should not be disrespected.</s>\n        <s>Therefore, whatever was done against the canons or rules yesterday while we were not present, we request Your Eminence to have those actions reversed.</s>\n        <s>If not, let it be known that we oppose these actions so that we can report accurately to the apostolic man, the pope of the universal Church.</s>\n        <s>This will allow him to make a judgment on either the harm to his See or the disruption of the canons.</s>\n    </p>\n    <p>\n        <s>Baronius has detailed this history extensively, and readers can refer to him to counter what Paschasius Quesnellus has claimed about the privileges of the Roman Church, suggesting they were granted by the popes due to the Roman Empire.</s>\n        <s>One hundred and fifty Fathers gathered under Nectarius in Constantinople granted equal privileges to Constantinople because the new Rome was adorned with empire and senate, just like the old one.</s>\n    </p>\n    <p>\n        <s>However, to ensure we do not overlook this claim by Quesnellus, which seeks to gradually undermine the foundation of the Catholic hierarchy and society, we find it necessary to compare it with the previous protest made by Bishop Lucentius.</s>\n        <s>In it, Lucentius asserts two things: first, that the Apostolic See is humiliated by the 28th canon, and second, that an injury is inflicted on it; regarding which a decision was to be made by the apostolic man, the pope of the universal Church.</s>\n    </p>\n    <p>\n        <s>Nevertheless, to some who do not thoroughly examine the meaning and impact of this canon, it might seem that neither the Roman Church could be humiliated, nor could it suffer injury.</s>\n        <s>Instead, the harm might have affected the bishops of Alexandria and Antioch, who held the second and third places among the patriarchs through peaceful and longstanding possession.</s>\n    </p>\n    <p>\n        <s>Therefore, since the ancient privileges were preserved for the Roman pontiffs safe and intact, without any trace of injury, it does not appear why so vehemently apostolic...</s>\n    </p>\n</speak>",
      "original_latin": "Sedes apostolica, quae nobis praecipit praesentibus, humiliari\nnon debet. Et ideo quaecumque in praejudicium\ncanonum vel regularum hesterna die gesta sunt, nobis\nabsentibus, sublimitatem vestram petimus ut circumduci\njubeatis; sin alias contradictio nostra his gestis inhaereat,\n ut noverimus quid apostolico viro universalis\nEcclesiae papae referre debeamus, ut ipse aut de suae\nsedis injuria, aut de canonum eversione possit ferre\nsententiam. Latius et abundantiori stylo hanc historiam\ndescripsit Baronius, quem lectores consulere\npoterunt ad refellenda quae Paschasius Quesnellus de\nRomanae Ecclesiae privilegiis commentus est, contendendo\nhaec derivata esse a PP. propter imperium\nRomanum: centum quinquaginta Patres sub Nectario\nConstantinopoli congregati paria privilegia\nConstantinopolitanae tribuerunt; quia nova Roma\nimperio et senatu sicut vetus ornata sit . Verumtamen,\nne hoc Quesnellianum assertum, quod ad fundamentum\ncatholicae hierarchiae et societatis sensim\nlabefactandum et evertendum ordinatum est, sine\ndebita censura praetereamus, necessarium ducimus\nillud conferre cum praecedenti protestatione a Lucentio\nepiscopo facta. Duo enim habet Lucentius\nin ea: alterum eo canone vigesimo octavo sedem\n509 apostolicam humiliari, eidemque injuriam inferri;\n alterum vero canones everti; de quibus ab\napostolico viro universalis Ecclesiae papa ferenda erat\nsententia. Aliquibus tamen, qui sedulo istius canonis\nvim et scopum non scrutentur, videri posset eo nec\nRomanam Ecclesiam humiliari, nec injuriam pati\npotuisse, sed utrumque potius redundasse in perniciem\nAlexandrini et Antiocheni episcoporum, quorum\nalter secundum locum, alter vero tertium inter\npatriarchas pacifica et inveterata possessione obtinuerat. Cum igitur salva et integra, absque ullo\nprorsus injuriae vestigio, antiqua privilegia Romanis\npontificibus adjudicarentur, non apparet cur tam\nvehementer apost."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        The legates of the Roman seat were expected to be greatly concerned and opposed to the decree that solely involved the Eastern patriarchs agreeing among themselves. Indeed, those unaware of the rights of the Apostolic See and who did not grasp the power, order, and reasoning behind the praised decree might think this way.\n    </p>\n    <p>\n        Firstly, the force of that decree was based on the splendor and magnificence of cities, the glory of princes and magistrates, and the honor, dignity, and privileges of episcopal seats, without any regard for divine institution or the apostles who founded those Churches. The papal legates could not concede this without harming the Apostolic See.\n    </p>\n    <p>\n        For the primacy over all bishops and the governance of the entire Church did not stem from some ecclesiastical arrangement or canonical sanction, but from the Lord Himself, who appointed Peter as His vicar and the head of the whole ecclesiastical assembly. His power and prerogative remain by the legitimate right of succession in the Roman Church and will remain forever.\n    </p>\n    <p>\n        This divine and apostolic right was plainly, and with much effort, left unmentioned in that canon, as if it were to be disregarded. Although in the first, third, and sixth sessions, and elsewhere throughout, they affirmed this to the Roman bishop Leo, and even in a synodal letter, as we will note shortly.\n    </p>\n    <p>\n        Therefore, Lucentius, fully understanding that the Roman pontiff was being deprived of his legitimate rights and that the ecclesiastical hierarchy order derived from Christ the Lord was being abolished, with no other arrangement observed except that which arose from the civil administration of the Roman Empire, to which they claimed the Church's canons referred, rightly protested, saying that the Apostolic See should not be humiliated nor could it suffer such a grave injury.\n    </p>\n    <p>\n        <s>If we then consider the order and reasoning of that canon, who does not see that it has brought force and injury to the Roman pontiff and the other patriarchs?</s>\n    </p>\n</speak>",
      "original_latin": "sedis legati debuissent commoveri,\natque tantopere reluctari decreto quod solos Orientales\npatriarchas inter se consentientes respiciebat. Ita profecto ratiocinari possent quos apostolicae sedis\njura prorsus laterent, et qui laudati decreti vim,\nordinem atque rationem non assequerentur. Et primo\nillius decreti vis in eo posita erat, ut ex urbium\nsplendore et magnificentia, principum et magistratuum\ngloria, episcopalium sedium honor, dignitas et\nprivilegia derivarent, nullo habito prorsus respectu\nvel ad divinam institutionem, vel ad apostolos, qui\nipsas Ecclesias fundarunt; hoc enim legati pontificii\nsine apostolicae sedis injuria dare non poterant. Nec\nenim istius super omnes episcopos primatus, et in\nuniversam Ecclesiam regimen, ex quadam ecclesiastica\ndispositione et canonum sanctione derivabat,\nsed ab ipso Domino, qui Petrum suum vicarium et\ncaput totius ecclesiastici coetus constituit, cujus potestatis\npraerogativae legitimo successionis jure in\nRomana Ecclesia manent perpetuoque mansurae sunt. Hocce divinum apostolicumque jus plane et multo\nstudio, quasi quod parvipendendum esset, reticuerunt\nin eo canone. Quamvis in priori, tertia et sexta\n actione, et alibi passim, Romano episcopo Leoni illud\nasseruerint, et etiam in synodica epistola, ut paulo\npost annotabimus. Igitur Lucentius apprime intelligens\nsuis legitimis juribus Rom. pontificem esse\nfraudatum, et illum ecclesiasticae hierarchiae ordinem\na Christo Domino derivatum aboleri, nulla alia dispositione\nservata, nisi ea quae ex civili Rom. imperii\nadministratione oriebatur, ad quam Ecclesiae canones\nrespexisse contendebant; ideo merito protestatus est,\ndicendo apost. sedem humiliari non debere, nec\ngravem hanc injuriam pati posse. 6. Quod si deinde illius canonis ordinem et rationem\nspectemus, haec vim et injuriam Romano pontifici\ncaeterisque patriarchis intulisse quis non videt?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The council fathers were not allowed to define anything that would conflict with the Nicene canons.</s>\n        <s>Anything that goes against these rules and decrees will never gain the approval of the Apostolic See.</s>\n    </p>\n    <p>\n        <s>This situation inflicted a serious wound on papal authority because the Nicene canons were being overturned, which the Roman pontiffs were committed to upholding wholeheartedly.</s>\n        <s>Just as they never allowed their own See's rights to be infringed, they should not permit others to be taken by ambitious individuals.</s>\n    </p>\n    <p>\n        <s>If the synod fathers couldn't grant indulgence or reduce penalties without consulting the Roman bishop, as we've seen, then even more caution should be exercised when considering abolishing the sixth Nicene canon and overturning the rights of the Alexandrian and Antiochian patriarchates.</s>\n    </p>\n    <p>\n        <s>Regarding the Alexandrian patriarchate, let's consider the deceitful conduct of the Constantinopolitan clergy and Anatolius himself.</s>\n        <s>With Bishop Dioscorus already deposed, who had fiercely defended his See's privileges even against the rules of law, as we saw in the sixth, seventh, and eighth chapters of the previous book, no one was present in the final session to curb the ambition of the Constantinopolitans and oppose their efforts.</s>\n    </p>\n    <p>\n        <s>That church was still without a legitimate pastor.</s>\n        <s>Although in the sixth session the Egyptian bishops were ordered not to leave Chalcedon but to await the election of a new bishop, this was delayed until the council was concluded, and no one was present to express grievance over the usurpation of rights.</s>\n    </p>\n    <p>\n        <s>No one is unaware of how gravely the rights of the Alexandrian See were injured regarding the ordinations of bishops in the provinces of Asia, Pontus, and Thrace.</s>\n    </p>\n</speak>",
      "original_latin": "Neque enim concilii Patribus quidquam definire licitum\nerat quod aliqua ratione a Nicaenis canonibus\ndiscordaret: Nam quod ab illorum regulis constitutioneque\ndiscordat, apostolicae sedis numquam obtinebit\nconsensum . Igitur et in hac parte pontificiae auctoritati\n grave vulnus inferebatur, quoniam Nicaeni\ncanones evertebantur, quorum observantiam toto\nanimi conatu Romani pontifices necessario curare\ndebebant. Qui quemadmodum propriae sedis jura\ninfringi numquam sinebant, ita nec aliena ab ambitiosis\nsurripi permittere debebant. Quod si in canonum\nregulis ad indulgentiam lapsis concedendam\npoenarumque relaxationem synodorum Patres inconsulto\nRomano episcopo, ut vidimus, dispensare non\npoterant, quanto magis id cautum esse debebat cum\nageretur de abolendo sexto Nicaeno canone et evertendis\njuribus Alexandrini et Antiocheni patriarchatus? 7. Et quod ad Alexandrinum patriarchatum spectat,\nConstantinopolitanorum clericorum et ipsius\nAnatolii nimis fraudulentam agendi rationem attendamus. Deposito jam episcopo Dioscoro, qui acerrime\npro suae sedis privilegiis tuendis etiam contra\njuris regulas semper decertavit, ut in sexto, septimo\net octavo prioris libri capitibus vidimus, nemo in\n ultima 510 actione aderat qui posset Constantinopolitanorum\nambitum retundere, horumque conatibus\nse opponere. Ecclesia enim illa legitimo pastore\nerat adhuc privata. Et quamvis in sexta actione jussum\nfuisset Aegyptiis episcopis ne Chalcedone recederent,\nsed novi episcopi electionem exspectarent,\nhaec tandem tamdiu prolata est, quamdiu concilium\nabsolveretur, nec quisquam adesset qui se gravatum\nprofiteretur de jurium usurpatione. Quam graviter\ndeinde Alexandrinae sedis jura vulnerata fuerint in\niis quae ad episcoporum Asianae, Ponticae, Thraciae\nprovinciarum ordinationes pertinebant, nemo est qui\nignoret."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Anatolius, driven by a desire to prevent future divisions, attempted to claim the honor of conducting these ordinations for himself and his position.</s>\n    <s>Although the Thracians resisted, many from other provinces, who were not easily misled, argued that the ancient rules should remain unchanged.</s>\n  </p>\n  <p>\n    <s>The highly knowledgeable Christian Lupus, with his vast expertise, detailed and illustrated this entire controversy in the appendix to the Council of Chalcedon, page 1011, which we recommend to interested readers.</s>\n    <s>We simply add that the words of the esteemed Canon 28 can be found in the collections of Councils.</s>\n    <s>Meanwhile, we will move forward in a more structured way to discuss what Saint Leo did to abolish this canon.</s>\n  </p>\n</speak>",
      "original_latin": "Nam Anatolius, adductus colore schismatis\nin posterum praecavendi, harum ordinationum habendarum\nhonorem sibi suaeque sedi vindicare studuit,\n quamvis Thraces reluctati fuerint, et non pauci\naliarum provinciarum, qui circumveniri non potuerunt,\nprotestati fuerint antiquitus traditas regulas\nhorumque ordinem haud esse immutandum. Copiosius\net eruditione qua pollebat totam hanc controversiam\ndescripsit, illustravitque doctissimus Christianus\nLupus in appendice ad Chalcedonense concilium,\npag. mihi 1011, ad quam lectores remittimus. Addimus dumtaxat verba laudati canonis 28 ab\nomnibus posse lustrari apud Conciliorum collectores,\net nos interim magis ordinata methodo gradum faciemus\nad ea quae a S. Leone gesta sunt pro isto canone\nabolendo."
    }
  ]
}