{
  "chunks": [
    {
      "original_latin": "PROLOQUIUM. ",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>Introduction\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>One of the main reasons people often come to despise the genuine sincerity of the Chalcedonian Acts and Leo's writings, and misuse them to undermine or diminish the rights of the Apostolic See, is due to either a malicious interpretation of ancient documents or a lack of careful diligence in examining, exploring, and comparing them.</s>\n        <s>If, setting aside biases, theologians and scholars of ancient matters had chosen to discuss the issues we're addressing and offered their judgment as required by the era's circumstances, they would have cast much-needed light on certain obscure matters.</s>\n        <s>Neither I nor other writers would have needed to work so hard to uncover and refute those fabrications designed to conceal and suppress the truth, aimed at filling others' minds with prejudices and false opinions.</s>\n    </p>\n    <p>\n        <s>Therefore, since in the previous Exercises, I have tried to bring to light many aspects related to the author, defenders, and champions of the Eutychian heresy, and since I have also dealt extensively with ecclesiastical judgments regarding the condemnation of Eutyches and the appeals of others, clearly explaining the supreme rights of the Apostolic See and its customs even in judging and reviewing cases of Easterners, and many other similar matters, I now realize that I must examine and review what was ultimately achieved against the Eutychian faction in the Council of Chalcedon according to Leo's judgment.</s>\n        <s>And what the same holy pontiff faithfully accomplished throughout the rest of his life for the good of the Christian republic.</s>\n    </p>\n    <p>\n        <s>I do admit that in writing the previous Exercises, I have sometimes engaged in lengthy discourse, which people of our age usually shy away from, accustomed as they are to enjoying the lighter surface of things rather than engaging in the sincere quest for these truths.</s>\n        <s>But many reasons have compelled me to undertake the necessity of sometimes having a longer discourse.</s>\n    </p>\n</speak>",
      "original_latin": "448 Inter praecipuas causas quibus oppido fit ut\nquamplurimi in sincerae veritatis odium Chalcedonensibus\nActis et Leoninis scriptis abutantur ad apostolicae\nsedis jura abolenda aut saltem elevanda, ea certe\ncensenda est quae proficiscitur vel ex quadam maligna\nveterum monumentorum interpretatione, aut ex\nparum accurata diligentia in iisdem evolvendis, lustrandis\nsimulque conferendis. Si enim, omnium\npartium studio seposito, cum theologi, tum antiquarum\nrerum tractatores, causas de quibus nos agere\ndeliberamus disputare voluissent, atque judicium\ninterponere, quemadmodum aevi res postulabant,\nobscuris quibusdam factis maximum lumen attulissent,\n neque nobis aliisque scriptoribus tantopere\nfuisset laborandum in detegendis refellendisque iis\ncommentis quae ipsi ad veritatem abscondendam\nopprimendamque excogitarunt, ad aliorum animos\npraejudiciis falsisque opinionibus imbibendos et depravandos. Itaque cum in praecedentibus Exercitationibus\nquamplurima e tenebris educere conatus\nfuerim quae ad Eutychianae haeresis auctorem, vindices\npropugnatoresque pertinebant, cum praeterea\nde ecclesiasticis judiciis in Eutychetis condemnationem\nipsius aliorumque appellationes abundantius\negerim, perspicue explicando suprema apostolicae\nsedis jura, et consuetudinem in Orientalium etiam\ncausis judicandis retractandisve, atque id genus alia\nplurima; jam mihi lustranda et recensenda superesse\n intelligo quae tandem contra eamdem Eutychianam\nfactionem in Chalcedonensi synodo ex Leonis sententia\ngesta sunt; quaeque idem S. pontifex in reliquo\nsuae vitae cursu pro Christianae reipublicae bono\nfideliter adimplevit. Fateor quidem in praecedentibus\nconscribendis Exercitationibus longum quandoque\nhabuisse sermonem, a quo nostri aevi viri abhorrere\nsolent, leviori potius rerum cortice delectari assueti,\nquam in sincera earumdem veritatum inquisitione\nexerceri. Sed ad hanc necessitatem prolixioris quandoque\nsermonis habendi multae causae me compulerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        One reason was the habits I developed over many years while explaining theological principles in schools. I was used to providing detailed and thorough explanations because brief and strict speech wouldn't sufficiently educate the listeners. Therefore, it was very difficult for me to overcome this habit, which had been formed through long practice.\n    </p>\n    <p>\n        The other reason relates to our opponents, who raised obscure and convoluted questions filled with twists and turns, which I needed to address for my current writing purpose. It would have been impossible to refute their arguments with just a few words, as I often had to refer to the original sources and their interpreters to demonstrate the flawed structure and construction of their ideas and systems.\n    </p>\n    <p>\n        Nevertheless, in the final part of these Exercises, I will strive to be concise, providing some additional notes or supplements and summarizing others in a brief overview without much confrontation with opponents. Finally, I have decided to leave untouched some issues that were too vast and complex to discuss and had already been illustrated by men of great faith and learning, directing our readers to those writers who have preceded us.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quarum altera ex usu illarum institutionum\noriebatur quas multorum annorum spatio in scholis\ntheologiae exponere fui assuetus, in quibus expendendis\nbrevis et stricta oratio adhiberi haud potest,\nne auditores minus sufficienter edoceantur. Propterea\nhanc consuetudinem longa industria comparatam\nvalde difficile superare potui. Altera vero nostris\nadversariis adjudicanda est, qui cum obscuras quasdam\nmultisque cavillis circuminvolutas quaestiones\n excitassent, quibus pro praesenti scribendi proposito\n449 me occurrere oportuit, paucis eorum argumenta\neripere atque refellere prorsus impossibile\nfuisset, cum multoties ad genuinos fontes horumque\ninterpretes provocare mihi opus fuit, ut male congesta\net constructa eorum aedificia atque systemata\ndemonstrarem. Verumtamen in postrema harum\nExercitationum parte omnino brevitatem prosequi\nnitar; nonnulla annotationum subsidio indicando,\nsive supplendo; alia in synopsim, vix ulla instituta\ncum adversariis congressione, redigendo; alia tandem\nquae pro quaestionum amplitudine et difficultatibus\ndicenda superessent, et a quibusdam optimae\nfidei et eruditionis viris jam illustrata fuerunt, quasi\nintacta relinquere deliberavi, ad eos scriptores qui\nnos praecesserunt nostros lectores remittendo.",
      "voice": "Matthew"
    }
  ]
}