{
  "chunks": [
    {
      "original_latin": "CAPUT III. De tempore, numero Patrum atque sessionum synodi\nChalcedonensis. ",
      "cleaned_english_translation": "<speak>\n      <p>\n        <s>Chapter 3: On the Time, Number of Fathers, and Sessions of the Council of Chalcedon</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Everything that Saint Leo hoped for was successfully carried out.</s>\n        <s>The Catholic faith was established, and the bishops who had erred were welcomed back through repentance.</s>\n        <s>Dioscorus and Eutyches were condemned, and finally, the rights of the apostolic see, which had been abolished at the Council of Ephesus, were restored and confirmed with great agreement.</s>\n    </p>\n    <p>\n        <s>Emperor Marcian, for the reasons previously mentioned, ordered that bishops summoned to the general council should gather in Chalcedon and meet in the basilica of Saint Euphemia the martyr, located in the suburbs outside the city.</s>\n        <s>The council began on October 8, 451, and concluded on November 1.</s>\n        <s>Writers, as noted by Cardinal Baronius among others, do not agree on the exact number of Fathers or the number of sessions.</s>\n        <s>Marcellinus, in his Chronicle, reports that 630 bishops were present, a count supported by Liberatus the deacon and Photius.</s>\n        <s>Nicephorus suggests that the number was double that of those who participated in the Ecumenical Council of Nicaea, namely, 636.</s>\n        <s>Saint Leo, informed by his legates from the East and copies of the Acts, wrote to the bishops of Gaul, saying: \"A council of nearly 600 of our brother bishops was assembled.\"</s>\n        <s>Baronius, observing this, thinks that nearly half the number of bishops was omitted from the surviving copies of the Acts, as only 340 bishops are recorded to have signed in the first session of the council.</s>\n        <s>We will discuss this issue further in the action concerning Domnus of Antioch, approving the observations of Stephen Baluzius.</s>\n        <s>The number of sessions also seems uncertain, with various opinions among the writers.</s>\n        <s>Baronius, based on the number of days the holy assembly lasted, believes the number of sessions can be inferred.</s>\n        <s>Since the council spanned from October 8 to November 1, there were 12 days, and each day was likely dedicated to a session.</s>\n    </p>\n</speak>",
      "original_latin": "Omnia quae in votis S. Leo habuit\nfeliciter exsecutioni mandata sunt. Catholica fides\nstabilita. Episcopi lapsi ad poenitentiam suscepti sunt. Dioscorus et Eutyches damnati, et demum apostolicae\nsedis jura in Ephesina synodo abolita summa consensione\nreparata et stabilita fuerunt. 1. Marcianus imperator, ob causas in superioribus\nrecensitas, jussit ut episcopi ad generalem synodum\nacciti in Chalcedone convenirent et in basilica S. Euphemiae\nmartyris in suburbiis extra urbem congregarentur. Exordium sumpsit octavo idus Octobris\nanni 451, fuitque absoluta kalendis Novembris. Scriptores,\nut annotavit inter caeteros cardinalis Baronius,\nnon conveniunt in determinando neque Patrum\nneque actionum numero. Marcellinus, in Chronico,\nsexcentos et triginta episcopos adfuisse narrat, cui\nsuffragantur Liberatus diaconus et Photius. Nicephorus\nmavult duplicatum fuisse numerum eorum qui\noecumenico Nicaeno 462 concilio interfuerunt, videlicet\n sexcentos triginta sex fuisse. S. Leo vero, qui\nrecenter a suis legatis ex Oriente advenientibus et ex\nActorum exemplaribus edocebatur, scribens ad episcopos\nGalliarum, ait: Sexcentorum ferme fratrum\ncoepiscoporumque nostrorum synodus congregata . Ad quae omnia idem Baronius animadvertens, arbitratur\nab exemplaribus Actorum quae supersunt subductam\nesse fere dimidiam partem episcoporum, cum\nin prima actione ejusdem synodi nonnisi tercenti\nquadraginta episcopi subscripti reperiantur. Verum\nde hac difficultate verba faciemus in actione de\nDomno Antiocheno, Stephani Baluzii animadversiones\napprobantes. Aeque incertus apparet actionum\nnumerus, pro quo definiendo aliae et aliae sunt scriptorum\nopiniones. Baronius, ex dierum numero quo\nsancta illa congregatio duravit actionum quoque numerum\ninferri debere arbitratur. Cum itaque ab\noctavo die idus Octobris usque ad kalendas Novembris\nduodecim dies intercesserint, et singulis diebus\n PP.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's believed there were twelve sessions or secret meetings.</s>\n        <s>Liberatus, in the cited place, mentions fifteen actions; however, in both Greek and Latin copies, there are sixteen.</s>\n        <s>There are many things in the Latin texts missing in the Greek ones, and vice versa.</s>\n        <s>But if we closely examine all the matters discussed at that synod, we have to admit that several actions occurred in the same session.</s>\n        <s>This will become clear when we discuss the cases of Photius of Tyre and Domnus of Antioch.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The writers of ecclesiastical history before us have thoroughly reviewed all the details in those Acts.</s>\n        <s>We omit providing this now to avoid repeating what others have already covered.</s>\n        <break time=\"500ms\"/>\n        <s>Especially since the esteemed authors, namely Baronius, Christian Lupus, Father Natalis Alexander, Stephanus Baluzius, and Joannes David, each described the same Acts according to their purpose in writing and addressed various questions we've avoided, as they seemed irrelevant to our goal.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>There are three things, as we mentioned earlier, concerning the wishes of the great pontiff, which were faithfully executed in that synod. I'll outline each one.</s>\n        <s>First, it pertained to the cause of faith, which was discussed at the beginning of the synod.</s>\n        <break time=\"500ms\"/>\n        <s>Paschasinus, bishop of Lilybaeum, following Leo's mandates, requested that Dioscorus leave the synod; he was to be admitted only as one of the accused, not as a judge.</s>\n        <s>Although this request seemed harsh, to suppress some dissent among the Easterners and to prevent delays usually arising from canonical citations, the judges decided he should sit in the middle as one to be judged.</s>\n        <s>Then, with permission from Eusebius of Dorylaeum to accuse Dioscorus, he charged him with both betrayal of faith and the sacrilegious murder for the harm done to Flavian.</s>\n    </p>\n</speak>",
      "original_latin": "convenisse arbitrari liceat, ideo duodecim sessiones\nsive secretaria habita fuisse credendum est. Liberatus, laudato loco, quindecim numerat actiones;\nsed in Graecis Latinisque exemplaribus sexdecim\ncontinentur, quamvis multa habeantur in Latinis\nquae in Graecis desiderantur, et e contrario. Verum si\nsedulo attendamus ad omnes causas quae in ea synodo\nagitatae sunt, fateri cogimur in eadem sessione\nplures actiones factas fuisse, ut constabit cum de\nPhotii Tyrii et Domni Antiocheni causis disputabimus. 2. Ecclesiasticae historiae scriptores, qui nos praecesserunt,\ndiligentissime singula in iis Actis contenta\nrecensuerunt; quod praestare in praesens nos praetermittimus,\nne quod ab aliis jamdudum actum est\niterum agamus. Potissimum cum non semel laudati\nauctores, Baronius videlicet, Christianus Lupus,\nPater Natalis Alexander, Stephanus Baluzius, Joannes\nDavid, singuli pro scribendi scopo quem assumpserant,\neadem Acta descripserint, variasque incidentes\n quaestiones pertractaverint, a nonnullis quarum\nnos abstinuimus, cum ad rem nostram haud\npertinere arbitrati sumus. Tria igitur cum sint quae\nMagni pontificis vota, ut diximus in praecedentibus,\nrespiciunt, quaeque tandem fideliter exsecutioni in ea\nsynodo fuere demandata, singula indicabo. Primum\nigitur ad fidei causam pertinebat, de qua in synodi\nexordiis pertractari coeptum est. Nam Paschasinus\nLilybaei episcopus, Leonis mandatis obtemperaturus,\npetiit ut Dioscorus e synodo discederet; nam inter\nreos dumtaxat, non inter judices, ille erat admittendus. Et quamvis isthaec petitio dura visa fuerit, tamen\nad compescendos aliquos dissensionis motus\ninter Orientales excitatos, et ad praecavendas inducias\n quae ex canonicis citationibus contingere solent,\njudices dixerunt ut tamquam judicandus in medio\nsederet. Tum, accepta ab Eusebio Dorylaei facultate\nDioscorum accusandi, hunc, et laesae fidei, et sacrilegi\nhomicidii reum ob necem Flaviano illatam postulabat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Upon reading the letter of accusation submitted to Emperor Marcian, Dioscorus tried to refute the charges by claiming that Flavian had been justly condemned in a council convened under Emperor Theodosius's authority.\n  </p>\n  <p>\n    However, there was an inquiry into the contents of the Acts of the Robber Council through their reading. When they reached Theodosius's decree in these Acts, which stated that Theodoret should not participate in the previous Ephesian robbery, the judges requested that Theodoret be introduced into the council.\n  </p>\n  <p>\n    We won't discuss his case here, as we must address the Quesnellian dissertation in the following sections. Meanwhile, the bishops who had supported Dioscorus and Eutyches admitted they were compelled by fear of the soldiers to depose orthodox bishops. Driven by conscience, they shouted, <break time=\"500ms\"/> \"We have all sinned, we all ask for forgiveness.\"\n  </p>\n  <p>\n    As the reading of the Acts of the four hundred sixty-three pseudo-synod continued, Dioscorus was accused of forbidding the reading of the doctrinal letter of Saint Leo, which had been sent to the synod as a rule of faith.\n  </p>\n  <p>\n    Furthermore, to fully reveal the violence done to Saint Flavian and the orthodox bishops, all the Acts of the Council of Constantinople, where Eutyches was condemned, were reviewed. From this reading, the legates of the apostolic see proved that Flavian was truly Catholic, while Eutyches was indeed an impious heretic.\n  </p>\n  <p>\n    But Dioscorus, unable to contain his bad faith any further, dared to argue by claiming that Flavian had been rightly condemned for saying there were two natures in Christ after the union; he boldly defended the opposite view before the Fathers.\n  </p>\n  <p>\n    Later, many other things were read, which Baronius summarizes, and we will point them out during subsequent Exercises.\n  </p>\n  <p>\n    Finally, the definition of the faith was postponed to the next session, held on October tenth.\n  </p>\n</speak>",
      "original_latin": "Et, lecto accusationis libello Marciano imperatori\noblato, Dioscorus objecta diluere nitebatur, dicendo\nFlavianum legitime condemnatum in synodo imperatoris\nTheodosii auctoritate congregata. Sed quid in\nlatrocinalibus Actis contineretur ex horum lectione\nsciscitatum est. Quare cum in iisdem Actis legendis\nventum esset ad Theodosii constitutionem, qua cautum\nfuerat ne Theodoritus praecedenti Ephesino latrocinio\ninteresset, judices petierunt Theodoritum in\nconcilium introduci. De cujus causa hic disserere\npraetermittimus, cum in subsequentibus Quesnellianam\nrefellere debeamus dissertationem. Interim jam\nepiscopi qui pro Dioscori et Eutychetis partibus decertaverant\nconfessi sunt timore se militum compulsos\northodoxos deposuisse episcopos, et conscientiae\n stimulis acti exclamaverunt: Omnes peccavimus,\nomnes veniam postulamus. Et continuata lectione\nActorum 463 pseudosynodi, Dioscorus accusatus\nest, quod epistolam dogmaticam S. Leonis tamquam\nfidei regulam ad synodum transmissam, legi vetuisset. Ut autem plenius innotesceret vis S. Flaviano\net orthodoxis episcopis illata, recensita fuerunt omnia\nConstantinopolitani concilii Acta, in quibus de Eutychetis\ncondemnatione gestum fuerat. Ex qua lectione\napostolicae sedis legati probaverunt Flavianum vere\ncatholicum, Eutychetem vero impium haereticum. Sed Dioscorus ipse amplius cohibere non valens suae\nmalae fidei nequitiam, interloquendo ausus est contendere\nFlavianum jure fuisse damnatum, quod dixisset\npost adunationem duas esse in Christo naturas;\ncujus contrariam sententiam coram Patribus pertinacius\npropugnare ausus est. Postea vero alia quamplurima\nlecta sunt, de quibus summatim Baronius\nverba facit, et ipsi occasione subsequentium Exercitationum\n indicabimus. Tandem fidei definitio ad sequentem\nactionem protracta est, quae sexto idus\nOctobris fuit celebrata. 3."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this matter, the Nicene Creed was recited, aligning with the writings of Cyril of Alexandria and Pope Leo of Rome in his letter, as all the Fathers affirmed.\n    </p>\n    <p>\n        Praising Leo's letter with great enthusiasm, they declared:\n        <s>This is the faith of the Fathers, this is the faith of the apostles, we all believe this way, we orthodox believe this way, cursed be anyone who does not believe this way.</s>\n        <s>Peter spoke through Leo: The apostles taught this way, Leo taught rightly and truly, Cyril taught this way.</s>\n        <s>Leo and Cyril taught similarly.</s>\n    </p>\n    <p>\n        Who cannot see that in these solemn and universal acclamations of the Fathers, honor was rightly and diligently given to the apostolic see and Saint Leo, whose rights and prerogatives Dioscorus had destroyed and abolished in the previous council?\n    </p>\n    <p>\n        They revered Leo as Peter's successor, the true guardian of the Catholic faith, and the supreme interpreter of the Holy Scriptures, speaking with one voice to erase the stain of disgrace that had marked Leo himself and his legates at the robbery of Ephesus, to the great dishonor of the apostolic see.\n    </p>\n    <p>\n        For this crime, as Dioscorus faced the deserved punishment, his condemnation was pronounced in the following third session.\n        <s>Only bishops participated in this session, without secular magistrates.</s>\n        <s>Dioscorus was also absent from the council, but was held under military custody.</s>\n    </p>\n    <p>\n        And although his crimes were sufficiently known to everyone in the first session, to maintain the form and order of canon law, the written accusation by Eusebius of Dorylaeum, the accuser, was read again; and to ensure they did not pass judgment in his absence, Dioscorus was summoned to the council with canonical citations once, twice, and a third time.\n        <s>Dioscorus presented various excuses, claiming either that he was detained by illness, or that he was prohibited from attending the council in the absence of secular judges.</s>\n    </p>\n</speak>",
      "original_latin": "In hac porro symbolum Nicaenum recitatum fuit,\ncui concinere Cyrilli Alexandrini scripta, et Leonem\nRomanum pontificem in sua epistola, omnes Patres\ncontestati sunt. Hanc autem Leonis epistolam mirificis\nlaudibus prosequentes, acclamarunt. Haec Patrum\nfides, haec apostolorum fides, omnes ita credimus,\northodoxi ita credimus, Anathema qui ita non credit. Petrus per Leonem ita locutus est: Apostoli ita docuerunt,\npie et vere Leo docuit, Cyrillus ita docuit. Leo\net Cyrillus similiter docuerunt. Quis autem non intelligit\nsolemnibus istis atque universalibus PP. acclamationibus\njusto judicio et diligenti studio honorem\nad apostolicam sedem et ad sanctum Leonem\ndelatum fuisse, cujus jura et praerogativas Dioscorus\nin praecedenti synodo pessumdederat et aboleverat? Leonem enim Petri esse successorem, sincerum fidei\n catholicae custodem, Scripturarum sacrarum supremum\nesse interpretem, uno ore venerati, ad delendam\nnimirum illam turpitudinis maculam, qua cum\nsummo apostolicae sedis dedecore Leo ipse et hujus\nlegati in latrocinio Ephesino fuerant passi et inusti. Pro quo scelere cum debitas poenas Dioscorum subire\noporteret, in sequenti tertia sessione hujus damnatio\nprolata est. Huic autem sessioni soli episcopi\nsine saeculi magistratibus interfuerunt. Aberat etiam\na synodo Dioscorus, sed sub militum custodia detinebatur. Et quamvis in prima sessione istius crimina\nsufficienter omnibus innotuissent, tamen ad servandam\njuris canonici formam et ordinem, iterum Eusebii\nDorylaei accusatoris libellus lectus est; et ne in\nabsentem sententiam proferrent, semel, iterum et\n tertio canonicis citationibus eum ad synodum venire\npulsarunt. Varia excusationum genera interposuit\nDioscorus, vel quod detinebatur aegritudine, vel quod\nipsi cautum esset synodo adesse, judicibus saecularibus\nabsentibus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Cecropius of Sebaste, a bishop sent to summon him, completely dismissed this last excuse by saying:</s>\n        <s>When certain matters, particularly church affairs, are examined according to the canons, neither other judges nor laypeople should be present.</s>\n        <s>While this was happening, and as they awaited Dioscorus's responses to the synod within the given time limits, four petitions from Theodore and Ischyrion, deacons of Alexandria, Athanasius the priest, and Sophronius of Alexandria, a Christian man, were read.</s>\n        <s>These petitions were addressed to the most holy and blessed universal patriarch of great Rome, Leo, and to the holy universal synod of Chalcedon.</s>\n    </p>\n    <p>\n        <s>Quesnellus did not include these petitions addressed to the supreme pontiff Leo among the works of Leo, nor did he mention in the summary of the Acts of Chalcedon that they even bore Leo's name.</s>\n        <s>This is despite his intention to enhance his edition with all the documents written by the holy supreme pontiff himself, and others addressed to him.</s>\n        <s>These types of petitions are available in Greek and Latin in volume four, which we have corrected by consulting Vatican manuscripts, and we will ensure they are published in the next volume among the works of Saint Leo the Great.</s>\n    </p>\n    <p>\n        <s>In these petitions, the very serious crimes of Dioscorus were described and denounced, which we find unnecessary to detail here, as they are well-known to scholars and can be examined by anyone.</s>\n        <s>Since Dioscorus refused to comply when summoned to the synod for the third time, and John, the bishop of Germanicia, could not persuade him, he said:</s>\n        <s>The disgrace of priests is a shared disgrace.</s>\n        <s>If your holiness knows that you are being slandered by some, the holy synod is not far; strive to prove the falsehood.</s>\n        <s>Therefore, with no other defense available for him, the papal legates, acting on behalf of Leo, pronounced a sentence of condemnation against him.</s>\n        <s>However, we choose not to include this here to avoid making our Exercises excessively lengthy against the intended purpose.</s>\n    </p>\n</speak>",
      "original_latin": "Quam postremam excusationem\nirritam prorsus fecit Cecropius Sebastenus episcopus,\nad eum vocandum missus, dicendo: Quando quaedam\nregularia, nempe ecclesiastica negotia examinantur secundum\ncanones, neque judices alios vel laicos interesse\noportet . Dum haec autem agebantur, et synodi\nPP. Dioscori responsa juxta praefixos terminos exspectabant,\nquatuor libelli Theodori, Ischirionis,\nAlexandrinorum diaconorum, Athanasii presbyteri\net Sophronii Alexandrini, Christiani viri, lecti sunt. Eam enim epigraphem seu inscriptionem praeseferunt:\nSanctissimo et beatissimo universali patriarchae\nmagnae Romae Leoni, et sanctae universali synodo Chalcedonensi. Hos libellos Leoni summo pontifici inscriptos,\ninter Leonina Opera non collocavit Quesnellus,\nnec in synopsi Chalcedonensium Actorum, indicavit\n saltem Leonis nomen praeseferre; quamvis consilium\nhabuerit suam editionem adornandi omnibus\nmonumentis ab ipso sancto summo pontifice scriptis,\n464 et aliorum ad ipsum . Hujusmodi libelli\nGraece et Latine exstant tom. IV, quos ad lectionem\nVaticanorum codd. emendavimus, et ut inter S.\nLeonis Magni Opera in lucem prodeant in sequenti\ntomo curabimus. 4. In his porro libellis gravissima Dioscori facinora\ndescripta et contestata continebantur, quorum\nsummam in praesens indicare supervacaneum ducimus,\ncum viris doctis innotuerint, et possint a quopiam\nlustrari. Cum igitur tertio ad synodum vocatus\nDioscorus obtemperare recusasset, nec eum permovere\npotuisset Joannes Germaniciae episcopus, dicens:\nSacerdotum delicta communis est turpitudo. Si\nigitur scit tua sanctitas calumniam se ab aliquibus\npati, non est longe sancta synodus; fatigare, ut convincas\nmendacium. Quare cum reliquum non esset\n ad ipsius defensionem, pontificii legati, Leonis personam\nagentes, in eum damnationis sententiam tulerunt. Hanc autem nos hic subjicere praetermittimus,\nne contra propositum institutum nostrae Exercitationes\nnimium excrescant."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            For those interested in whether all the rights of the Apostolic See were restored in that judgment, as Saint Leo hoped after the incident at Ephesus, you can easily review the entire series, order, and decrees of this action in the collectors of Councils, volume four, action three.\n        </s>\n        <s>\n            The sentence of deposition and degradation pronounced by the papal legates against Dioscorus was unanimously ratified by the other bishops. They later wrote synodal letters to Emperors Valentinian and Marcian, and to Augusta Pulcheria, about the matters that had recently been settled.\n        </s>\n        <s>\n            The decree of this condemnation was also publicly announced and communicated to Dioscorus and the Alexandrian clergy.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            In the next session, which was the fourth, the case of the bishops who, along with Dioscorus, played leading roles in the incident at Ephesus was revisited.\n        </s>\n        <s>\n            Dioscorus himself testified that they had participated in the synod by the mandate of Emperor Theodosius, claiming a common cause with Domnus of Antioch, Juvenal of Jerusalem, Thalassius of Caesarea in Cappadocia, Eustathius of Berytus, Eusebius of Ancyra, and Basil of Seleucia.\n        </s>\n        <s>\n            However, since Saint Leo had ordered that they be received into communion and their canonical penalties remitted if they showed repentance, and if no other Catholic bishops had been appointed to their sees, as we have seen from previous letters and the legates' instructions, they were, after approving the Nicene and Constantinopolitan creeds, the decrees of Ephesus, and the letter of Saint Leo, ordered to enter the synod from which they had been excluded. With peace restored in the Church, they were joined to the Catholic community.\n        </s>\n        <s>\n            We'll explain further that Domnus of Antioch was not present.\n        </s>\n        <s>\n            The Egyptian bishops were also admitted, with the papal legates ordering them to declare anathema against Eutyches and to subscribe to the letter of Saint Leo.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui vero intelligere\ncupiunt an omnia apostolicae sedis jura in eo judicio\nmanserint reparata, quemadmodum S. Leo post latrocinium\nEphesinum habuit in votis, facile totam\nistius actionis seriem, ordinem et decreta lustrare\npoterunt apud Conciliorum collectores, tom. IV,\nactione tertia. Hanc itaque pontificiorum legatorum\nin Dioscorum latam depositionis degradationisque\nsententiam unanimi consensione ratam habuerunt\ncaeteri PP., qui postmodum synodales scripserunt epistolas\nValentiniano et Marciano imperatoribus, Pulcheriae\nAugustae, de his quae nuper stabilita fuerant. Publicum quoque propositum fuit istius damnationis\ndecretum, quod et ipsi Dioscoro atque etiam clericis\nAlexandrinis fuit significatum. 5. In sequenti autem sessione, quae quarta fuit,\ncausa episcoporum qui cum Dioscoro in latrocinio\nEphesino principes partes obierunt ad examen revocata\nest. Hos autem in synodo de imperatoris Theodosii\nmandato pariter praefuisse, ipse Dioscorus\ntestatus est, contendens cum Domno Antiocheno,\nJuvenali Hierosolymorum, Thalassio Caesareae Cappadociae,\nEustathio Beryti, Eusebio Ancyrae, et\nBasilio Seleuciae episcopis communem causam habere. Sed quia hos S. Leo jusserat in communionem\nrecipi, et poenas canonicas iisdem relaxari, si poenitentes\nse exhibuissent, et si in horum sedibus alii\njam catholici episcopi non essent suffecti, ut jam vidimus\nex praecedentibus epistolis, et commonitorio\nlegatis dato; idcirco, cum probassent Nicaenum et\n Constantinopolitanum symbolum, decreta Ephesi et\nS. pontificis Leonis epistolam, anathema dicentes\ncontraria sentientibus, jussi sunt synodum ingredi a\nqua repulsi fuerunt, et, ecclesiastica obtenta pace,\ncatholicae societati adjuncti fuere. Domnum autem\nAntiochenum non adfuisse in peculiari dissertatione\nexplicabimus. Admissi quoque fuerunt Aegyptii episcopi,\nquos pontificii legati jusserunt anathema dicere\nEutycheti et subscribere epistolae S. Leonis."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Initially, they refused to take any action, waiting for the election of the new bishop of Alexandria, whom they promised to follow in signing.</s>\n        <s>However, when the council urged them to condemn Eutyches, they finally agreed.</s>\n    </p>\n    <p>\n        <s>But when they were further pressed to subscribe to the letters of Saint Leo, they completely refused; instead, they prostrated themselves and requested that the holy council first approve the election of an Alexandrian bishop.</s>\n        <s>The council agreed to their pleas, but with the condition that they should not leave Chalcedon and wait for the election of the new bishop.</s>\n    </p>\n    <p>\n        <s>The eminent Cardinal Baronius and the distinguished Stephen Baluze noted that the Greek copies of the Acts of Chalcedon had these actions recorded differently.</s>\n        <s>We assert that this should be attributed to the notaries of the four hundred sixty-five bishops, as we mentioned in the dissertation we composed for Lord Antioch.</s>\n    </p>\n    <p>\n        <s>In the fifth session, an investigation into establishing the faith as a firm rule for everyone began.</s>\n        <s>Carosus, Dorotheus, and other Eutychian abbots had submitted a petition to Emperor Marcian, requesting permission to debate matters of faith with the Catholics.</s>\n    </p>\n    <p>\n        <s>When they entered the council and presented the petition, they were recognized as supporters of Dioscorus.</s>\n        <s>They professed that they only embraced the Nicene faith and would not accept any interpretation of it.</s>\n    </p>\n    <p>\n        <s>They further added that they would rather live separately from others outside their communion than allow anything new to be added to the faith.</s>\n        <s>Thus, Baronius remarked, these hypocrites, like Eutyches and Dioscorus, under the false guise of the Nicene faith, were fostering a new heresy.</s>\n    </p>\n    <p>\n        <s>Another petition was presented to the council by the Catholic abbots, and a three-day period was given to the heretics to repent and subscribe to the Catholic faith against Eutyches.</s>\n        <s>Among them was a certain abbot named Maximus, who was said to be the teacher of Eutyches.</s>\n    </p>\n    <p>\n        <s>However, the deceitful actions of the heretical abbots exhausted the council and caused disturbances among the bishops.</s>\n    </p>\n</speak>",
      "original_latin": "Utrumque facere primo detrectarunt, exspectantes\nnovi Alexandrini antistitis electionem, quem secuturos\nesse spondebant in subscriptione. Sed, instante\nsynodo ut Eutychetem damnarent, tandem\nconsenserunt. Verum cum adhuc urgerentur ut S.\nLeonis litteris subscriberent, omnino renuerunt; seque\nprosternentes, petierunt ut sanctae synodo placeret\nprimum eligi Alexandrinum episcopum. Quorum\nsupplicationibus synodus annuit, ea tamen\ninterposita cautione ne Chalcedone recederent, sed\nnovi episcopi electionem exspectarent . Eminentissimus\n cardinalis Baronius atque cl. Stephanus\nBaluzius annotarunt Graeca Actorum Chalcedonensium\nexemplaria laudatas actiones aliter distributas\ncontinere. Sed notariis episcoporum 465 id esse\ntribuendum, in dissertatione quam pro Domno Antiocheno\nconscripsimus affirmamus. 6. In quinta actione, de fidei constitutione ab\nomnibus veluti firma regula tenenda inquisitio coepta\nest. Carosus enim Dorotheus, aliique Eutychiani\narchimandritae libellum Marciano imperatori dederant,\nut ipsis liceret de fidei rebus cum catholicis\ndisputare. Qui cum synodum essent ingressi, et libellum\nPP. obtulissent, cogniti sunt pro Dioscoro\nsupplicationes habere. Profitebantur in eo se tantummodo\nNicaenam fidem amplecti, nullamque ejus\nexpositionem admittere. Addebant praeterea potius\nextra alios seorsum a communione ipsorum vitam\nacturos, quam quidquam novi ad fidem pati superinduci. Ita quidem (ait Baronius) hypocritae illi,\n more Eutychetis atque Dioscori, sub mentito pallio Nicaenae\nfidei novam haeresim fovebant. Horum libello\nalius objectus est synodo oblatus a catholicis archimandritis,\net interea tridui spatium temporis datum\nest haereticis ad resipiscendum, atque catholicae\nfidei adversum Eutychetem subscribendum. Hos inter\nerat quidam archimandrita nomine Maximus, qui\nEutychetis magister dicebatur. Haereticorum autem\narchimandritarum subdola agendi ratio synodum fatigavit,\net turbas inter PP. excitavit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Paschasinus and the other papal legates were determined for Saint Leo's letter to be universally accepted as a symbol of faith to combat and condemn the Eutychian heresy.</s>\n    </p>\n    <p>\n        <s>However, Anatolius of Constantinople, who had covertly supported Dioscorus and the Eutychian faction, opposed them in various ways.</s>\n    </p>\n    <p>\n        <s>First, he introduced a definition of faith approved by Asclepiades, a deacon of Constantinople, which was rejected by the apostolic see's vicars and some Eastern bishops as it seemed to favor the heretical groups, preventing its inclusion in the synodal acts.</s>\n    </p>\n    <p>\n        <s>Second, he argued that nothing new should be added to the ancient rules of faith, suggesting that only the Nicene and Constantinopolitan Creeds, along with the decrees of Ephesus against Nestorius and his followers, should stand, without any new definitions to counter the Eutychian doctrine.</s>\n    </p>\n    <p>\n        <s>Third, he claimed that Dioscorus was not deposed due to flawed faith but because he excommunicated Archbishop Leo and was summoned three times, leading to his condemnation.</s>\n    </p>\n    <p>\n        <s>Paschasinus and the other papal vicars were well aware of Anatolius's deceptive tactics.</s>\n    </p>\n    <p>\n        <s>To prevent any misinterpretation of the Symbol of Faith by the Eutychians, they included the letter from the most blessed and holy Archbishop Leo of Rome to Archbishop Flavian, which aimed to correct Eutyches' misunderstandings. This letter aligned with the confession of the great Peter and served as a steadfast support against those with misguided beliefs, effectively reinforcing correct doctrines.</s>\n    </p>\n    <p>\n        <s>After fully presenting the definition of faith, they found it necessary to present it to Emperor Marcian for approval, as stated by Facundus of Hermiane and Liberatus the deacon, so that the bishops could then unanimously agree to it in the following session.</s>\n    </p>\n</speak>",
      "original_latin": "Nam Paschasinus\net caeteri legati pontificii volebant quod ad\nEutychianae haereseos exitium et condemnationem\nS. Leonis epistola tamquam fidei tessera ab omnibus\nadmitteretur. Contra vero Anatolius Constantinopolitanus,\nqui secreto hactenus Dioscoro et Eutychianae\nfactioni ex parte adhaerebat, multis modis se opponebat. Primo enim approbandant PP. exhibebat\nquamdam fidei definitionem ab Asclepiade Constantinopolitano\ndiacono recitatam, quam tamquam haereticorum\nturbis faventem sedis apostolicae vicarii\n cum aliquibus episcopis Orientalibus repudiarunt,\nnec Actis synodalibus inseri permiserunt. Secundo,\nnihil novi antiquis fidei sanctionibus superaddendum\nesse contendebat, ita ut praeter Nicaenum et Constantinopolitanum\nSymbolum, et Ephesina decreta contra\nNestorium hujusque asseclas stabilita, nulla definitio\nad Eutychianum dogma proscribendum admittenda\nesset. Tertio, Dioscorum non ob laesam fidem\nfuisse damnatum, et episcopatu dejectum affirmabat,\nsed quia excommunicationem fecit Domno archiepiscopo\nLeoni, et tertio vocatus est, et ideo damnatus est. Hanc subdolam Anatolii agendi rationem apprime\nPaschasinus et caeteri vicarii pontificii noverunt. Et\npropterea, ne ullus aditus Eutychianis superesset\nfidei Symbolum aliter interpretandi, praecedentibus\nNicaenis, Constantinopolitanis et Ephesinis decretis\naddiderunt: Epistolam magnae et senioris urbis Romae\npraesulis beatissimi et sanctissimi archiepiscopi Leonis,\nquae scripta est ad sanctae memoriae archiepiscopum\nFlavianum, ad perimendam Eutychis malam intelligentiam,\nutpote et magni illius Petri confessioni congruentem\net communem quamdam columnam existentem\nadversus perverse sentientes ad confirmationem\nrectorum dogmatum congruenter aptavit, etc. Integre\nergo fidei definitione recitata, eam imperatori Marciano\nex judicum sententia manifestandam esse censuerunt,\nut habent Facundus Hermianensis et Liberatus\ndiaconus, ut episcopi deinde unanimi consensione\nin sequenti actione eidem subscriberent . 7."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        On October 25th, the sixth session took place, and as the records of the Acts show, all the bishops signed the synodal decree. With the arrival of Emperor Marcian, Empress Pulcheria, and other noble officials of the imperial court, Marcian briefly addressed the Fathers of the synod.\n    </p>\n    <p>\n        After his speech, Aetius, the archdeacon of Constantinople, recounted what had been accomplished so far, along with the signatures of all the bishops. When the emperor asked the synod if the decree being read was given according to the exposition of all the holy bishops, everyone shouted: \"We all believe this way, one faith, one will,\" and turning to the emperor, they said: \"To Marcian, the new Constantine, the new Paul, the new David. Long years to the emperor David.\" They similarly wished many years to the Empress, and addressing both, they added: \"Guard the lights of the world, Lord,\" and praised them with many other true and just accolades.\n    </p>\n    <p>\n        With matters of faith arranged and confirmed, the emperor proposed certain chapters to be determined by canonical statutes to the synod for the honor of the clerical and monastic life: \"We judge that it is proper for these to be regularly formed by the synod rather than sanctioned by our law.\" However, the bishops, exhausted from their immense efforts, repeatedly and humbly asked the emperor to dismiss them. But Marcian, turning to the synod, said: \"You have indeed endured much fatigue from the journey. Nevertheless, bear it for three or four more days, and with our most magnificent judges present, raise whatever issues you wish, and you will receive appropriate relief.\" He finally added: \"None of you should leave before the conclusion from the whole holy council is reached.\"\n    </p>\n</speak>",
      "original_latin": "Octavo igitur kal. Novembris sexta actio celebrata\nest, et ut ex Actorum exemplaribus innotescit,\n omnes episcopi synodali definitioni subscripserunt. Et ibidem advenientibus Marciano imperatore, et\nPulcheria augusta, aliisque nobilibus viris imperialis\naulae ministris, ipse Marcianus paucis synodi Patres\nallocutus est . Qua allocutione absoluta, 466 quae\nhactenus gesta erant Aetius archidiaconus Constantinopolitanus\nrecitavit, una cum omnium episcoporum\nsubscriptionibus. Quare interrogata synodo ab imperatore\nsi secundum omnium sanctorum episcoporum\nexpositionem definitio nunc relecta prolata est,\nomnes clamaverunt: Omnes sic credimus, una fides,\nuna voluntas, etc. ; et conversi PP. ad imperatorem,\ndicebant: Marciano novo Constantino, novo Paulo,\nnovo David. Annos David imperatori. Augustae pariter\nmultos annos dixerunt, et utrumque alloquentes, subjiciebant:\nLuminaria mundi, Domine, tu custodi; et\nmultis aliis veris justisque laudibus utrumque ornarunt. Fidei rebus igitur ita dispositis atque firmatis,\nimperator, ad honorem clericalis militiae et monasticae\n vitae, quaedam capitula canonicis statutis determinanda\nsynodo proposuit: Decorum (ait) esse judicantes\na vobis haec regulariter potius formari per synodum,\nquam nostra lege sanciri . Fatigati autem\nob nimios labores episcopi, semel iterumque imperatorem\nsupplices rogarunt ut eos dimitteret: sed\nipse Marcianus ad synodum conversus dixit: Multum\nquidem estis itinere fatigati laborem perferentes. Verumtamen sustinete adhuc tres aut quatuor dies,\net praesentibus magnificentissimis nostris judicibus,\nquaecumque vultis movete, competens adepturi solatium. Addidit tandem: Nullus vestrum antequam perfecti\ntermini ex omnibus proferantur a sancto concilio discedat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So far, I've summarized the first six sessions of the Council of Chalcedon as briefly as possible.</s>\n        <s>From these sessions, it's clear that the wishes of Saint Leo the Great were happily fulfilled.</s>\n        <s>The rights of the Apostolic See, which had been disgracefully violated and abolished by Dioscorus and the Eutychian faction at the previous Council of Ephesus, were restored by the solemn and universal judgment of the entire Church.</s>\n    </p>\n    <p>\n        <s>As for the remaining matters, which pertain to specific cases of certain bishops, we'll cover them in the upcoming discussions.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Hactenus ea brevitate qua potui priores sex\nChalcedonensis synodi actiones summatim descripsi;\nex quibus haud dubium esse potest feliciter S. Leonis\nMagni vota adimpleta mansisse, atque apostolicae\nsedis jura turpissime jam pridem a Dioscori et Eutychiana\nfactione in praecedenti Ephesina synodo\nviolata et abolita solemni atque universali totius\n Ecclesiae judicio reparata fuisse. Caetera vero quae\nsequuntur, cum ad particulares quorumdam episcoporum\ncausas pertineant, sequentibus in Exercitationibus\nexplicabimus.",
      "voice": "Matthew"
    }
  ]
}