{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n   Chapter Eight\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Discussing the events that favored Anatolius after the Council of Chalcedon. We'll cover the letters from the general council and Emperors Marcian and Pulcheria to Saint Leo, aimed at confirming and approving the highly praised twenty-eighth canon. We'll also look at how the holy pontiff worked to annul and invalidate this canon, review Paschasius Quesnell's interpretations, and finally, refute Launoi's criticism of the esteemed Cardinal Bellarmine as false and unjust.\n    </s>\n  </p>\n  <p>\n    <s>\n      With the significant blow dealt to the Acts of Chalcedon by Anatolius's ambition, the Easterners themselves made efforts to mend it as best as they could.\n    </s>\n    <s>\n      They did this through a synodical letter written after the council to Saint Leo and by gaining the backing of Emperor Marcian and Empress Pulcheria. They worked diligently to ensure that the holy pontiff did not abolish the twenty-eighth canon regarding the Church of Constantinople's privileges, urging him to confirm and ratify it along with other decrees.\n    </s>\n    <s>\n      Moreover, Anatolius, considering the dedication and respect he had shown towards Saint Leo and the papal legates up to that point, hoped to appease the pope with his letters.\n    </s>\n    <s>\n      By highlighting his efforts so far for the Catholic faith's testimony and the apostolic see's honor and service, he aimed to offer a fitting reward for all his endeavors.\n    </s>\n    <s>\n      He also believed that Julian, Bishop of Cos, who acted as the apostolic vicar among the Easterners, could be instrumental in achieving his goals.\n    </s>\n    <s>\n      Thus, he didn't hesitate to seek Julian's assistance, hoping that by serving as a mediator, he could work with the holy pontiff to enhance the rights and privileges of the bishopric of Constantinople.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De iis quae post Chalcedonensem synodum in Anatolii\nfavorem gesta sunt. PP. synodi generalis, Marciani\net Pulcheriae augustorum epistolae ad S. Leonem\npro confirmando ratoque habendo 28 laudato canone. S. pontificis agendi ratio in eodem canone irritando\natque cassando. Paschasii Quesnelli interpretationes\nrecensentur. Launoii tandem in doctissimum cardinalem\nBellarminum censuram tamquam falsam et\ninjustam rejicimus. 1. Gravissimo illato vulnere Chalcedonensibus\nActis ab unius Anatolii ambitu, huic pro viribus ipsi\nOrientales mederi curarunt, cum in epistola synodica\npost synodum ad S. Leonem scripta, tum conquisito\net nacto sibi Marciani imperatoris et Pulcheriae augustae\npraesidio, quo strenue egerunt ut idem S. pontifex\nvigesimum octavum canonem de Constantinopolitanae\nEcclesiae privilegiis minime aboleret, sed\ncum aliis sanctionibus firmaret, ratumque haberet. Anatolius praeterea secum reputans operam atque\nhonorem quibus impense S. Leonem et legatos pontificios\nusque ad illam diem fuerat prosecutus, sibi\nblandiebatur pontificis animum posse suis epistolis\nleniri, si, in mentem revocatis quae hactenus in catholicae\nfidei testimonium et apostolicae sedis honorem\n et famulatum praestiterat, dignam aliquam mercedem\npro tot laboribus exantlatis rependere voluisset. Credidit quoque Julianum episcopum Coensem,\nqui apud Orientales vicarii apostolici munere fungebatur,\nposse suis votis prodesse. Atque propterea\nhujus officia interponere non distulit, ut nimirum,\nsequestris partibus assumptis, et ipse apud eumdem\nsanctum pontificem ageret ut Constantinopolitani\nepiscopatus jura et privilegia augerentur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Considering how everyone behaved, I was convinced that bishops from all over the East, gathered in general synods, and even the emperors themselves, firmly believed that no decrees from councils could hold any power in the Church or be considered canonical unless approved by the Roman pontiff.\n        </s>\n        <s>\n            In fact, these decrees would lose all their authority whenever they were expressly rejected, as I clearly explained in the previous book, especially in chapters four, five, and six, and also highlighted in the eleventh session of the Council of Chalcedon.\n        </s>\n    </p>\n    <p>\n        <s>\n            To speak truthfully and solidly, let's first note what they wrote about that twenty-eighth canon in their letter to the Holy Pontiff.\n        </s>\n        <s>\n            Moreover, let's observe that on this occasion they called Leo the legitimate interpreter of the voice of blessed Peter and sincerely acknowledged his leadership as the supreme head.\n        </s>\n        <s>\n            This was opposed by the madness of Alexandria's bishop Dioscorus, who was plotting excommunication.\n        </s>\n        <s>\n            Finally, after so many and such great disasters, which had afflicted the Church of the East for three years, they rejoiced in a glorious victory because the body of the Church was eagerly trying to unite.\n        </s>\n        <s>\n            They then add: These are the things we have done with you, who were present in spirit, and we deliberated as brothers and, through the wisdom of your vicars, seemed to have done what you desired.\n        </s>\n        <s>\n            As much as they praise the triumph of faith achieved with the great happiness, wisdom, and influence of Saint Leo, they strive to show that they were led by a desire for peace and tranquility to define certain statutes that would ensure the safety of the Churches, knowing that your holiness will approve, endorse, and confirm them.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ad quorum\nomnium agendi rationem cum sedulo ego attendissem,\ncerto mihi persuasi totius Orientis maxime\nepiscopos in synodis generalibus congregatos, et imperatores\nipsos, firmiter credidisse nulla conciliorum\ndecreta in Ecclesia robur obtinere, et canonis rationem\nhabere 511 posse, quae a Romano pontifice non\nessent probata, immo omnibus viribus cadere, quoties\nexpresse definita reprobentur, ut perspicue\nexplicavimus in praecedenti libro, et potissimum in\ncapitibus 4, 5, 6, et novissime indicavimus ex mox\n dictis ad actionem 11 istius Chalcedonensis concilii. 2. Atque ut vere et solide disseramus, primo annotare\nliceat quid de vigesimo illo octavo canone in\nsua synodica scripserint ad S. pontificem. Praeterea\nattendamus hac occasione ibidem vocasse Leonem\nvocis beati Petri legitimum interpretem, illique supremi\ncapitis principatum sincera confessione adjudicasse,\ncontra quem suam insaniam Alexandrinus\nantistes Dioscorus expleverat, excommunicationem\nmeditando. Gloriosa tandem assecuta victoria post tot\ntantasque clades, quibus trium annorum spatio Ecclesia\nOrientis potissimum afflicta remanserat, laetantui,\nquia S. P. Ecclesiae corpus unire feliciter festinaverat. Subdunt deinde: Haec sunt, quae tecum,\n qui spiritu praesens eras; et complacere tamquam fratribus\ndeliberasti, et qui pene per tuorum vicariorum\nsapientiam videbaris a nobis, effecimus. Quantum igitur\nlaudant fidei triumphum summa felicitate S. Leonis\npraesidio, sapientia atque influxu assecutum, tantum\nstudium impendere conantur, ut ipsi persuadeant\npacis et quietis desiderio adductos fuisse ad\ndefinitionem quorumdam statutorum quae Ecclesiarum\nincolumitati prospicerent: scientes (aiunt) quia\net sanctitas vestra addicens et probatura, et confirmatura\nest eadem."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To simplify confirming these statutes, they refer to the long-standing tradition upheld by the holy Church of God in Constantinople, which has maintained the practice of ordaining metropolitans in the provinces of Asia, Pontus, and Thrace.\n        </s>\n        <s>\n            We have now confirmed this through a synodical decree, not so much granting anything to the See of Constantinople, but rather ensuring peace for the metropolitan cities.\n        </s>\n        <s>\n            This is because, when bishops frequently pass away, it causes many disturbances, leaving the clergy and people without a leader and disrupting the ecclesiastical order.\n        </s>\n    </p>\n    <p>\n        <s>\n            Seeking this form of ecclesiastical tranquility, which promised many benefits, they tried to defend against criticism those bold actions that undermined the ancient disciplinary custom.\n        </s>\n        <s>\n            Therefore, to prevent the holy pope from being displeased that they did not follow the order of judgments he established in the council, and that they exceeded his mandates to establish these statutes, they remind him of the past disputes and rivalries within the Church of Ephesus, which have often been troublesome.\n        </s>\n        <s>\n            They then recount how they confirmed the canon of Constantinople, decreeing that after your most holy and apostolic see, the honor should be given to Constantinople, which is ranked second.\n        </s>\n        <s>\n            Therefore, they earnestly implore Saint Leo to honor the judgment already made with his papal decrees.\n        </s>\n        <s>\n            Since we have already discussed this petition in the previous book, chapter six, there is no need to revisit it.\n        </s>\n    </p>\n    <p>\n        <s>\n            When I sometimes silently reflected on this synodical letter from the Fathers of Chalcedon, I was quite moved against those who dared to attribute all strength and force to the canons of even general councils, without the approval and confirmation of the apostolic see.\n        </s>\n        <s>\n            Moreover, I was even more moved when I read another letter written by Emperor Marcian.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quorum statutorum confirmationem\nut facilius assequerentur, ad eam consuetudinem\nprovocant, quae ex longo jam tempore obtinuit, quam\nhabuit Constantinopolitanorum sancta Dei Ecclesia ad\nordinandos metropolitanos provinciarum tum Asianae\nquam Ponticae, et Thraciae, et nunc synodali decreto\nfirmavimus, non tam sedi Constantinopolitanae aliquid\npraestantes, quam metropolitanis urbibus quietem congruam\nprovidentes, eo quod frequenter episcopis vitam\nfinientibus multae turbae nascuntur, clericis ac populis\n qui per easdem sunt civitates absque rectore remanentibus,\net ecclesiasticum ordinem confundentibus. 3. Hoc igitur quaesito ecclesiasticae tranquillitatis\ncolore, quo sibi bona multa polliceri affirmabant, a\nquacumque censura vindicare conabantur eos audaciae\nausus, quibus vetusta disciplinae consuetudo\npessumdabatur. Quare ne S. pontifex aegre ferret\nquod a se constitutum judiciorum ordinem minime\nin concilio servassent, et praeter legatorum institutiones,\njussa et protestationes ad illa condenda statuta\nvenissent de quibus agunt, in ipsius mentem\nrevocant praeterita Ecclesiae Ephesiorum dissidia,\naemulationes et jurgia, unde quidam vobis saepius fuerunt\nimportuni. Narrant deinde quemadmodum canonem\nConstantinopolitanum confirmaverint, decernentes\npost vestram sanctissimam et apostolicam sedem\nhonorem habere Constantinopolitanam (quae secunda\nest ordinata). Quare enixe S. Leonem exorant ut\nsuis pontificiis decretis jam factum judicium honorare\n dignaretur, de qua supplicatione cum ipsi jam\nverba fecerimus in priori libro, cap. 6, ideo non est\ncur iterum de eadem disseramus. Solam hanc Chalcedonensium\nPatrum synodicam epistolam, cum\nquandoque tacitus mecum considerassem, haud parum\nanimo commovebar in eos qui conciliorum etiam\ngeneralium canonibus omne robur, et vim adjudicare\nausi sunt, quacumque apostolicae sedis approbatione\net confirmatione semota. Quinimmo magis commovebar,\noculos conjiciendo in alteram epistolam ab imperatore\nMarciano conscriptam."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Although he was experienced in managing civil affairs and worked tirelessly to enhance the honor and privileges of the imperial city, he believed this increase in honor couldn't rely solely on himself or the decree of the synod unless it was confirmed and solidified by the Roman Supreme Pontiff himself.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the emperor decided to congratulate Leo and himself because, after setting aside all contention and discord, which the enemy of faith, envy, had stirred up...\n        </s>\n        <s>\n            He recounts how he hurried to attend the holy synod, even though, as he mentions, public duties and necessities detained them elsewhere.\n        </s>\n        <s>\n            Then, he briefly describes how everything in the synod progressed with the triumph of truth and the glory of faith, noting that, as per your holiness's letters, all agreed with the exposition as truth required.\n        </s>\n        <s>\n            Finally, when discussing the decree of the Council of Constantinople, renewed or confirmed in this synod, he appeals to the pontiff to also grant his consent to this part.\n        </s>\n        <s>\n            Even though the most reverend bishops, who attended the holy synod on behalf of your religion, opposed it.\n        </s>\n    </p>\n    <p>\n        <s>\n            For this reason, Saint Leo clarifies from the letter sent back to her that Pulcheria Augusta also played mediating roles.\n        </s>\n        <s>\n            And although the letter from Pulcheria on this subject is still sought after by scholars, Leo's response makes it clear that Anatolius and the clerics of Constantinople greatly trusted a woman of such virtue and authority.\n        </s>\n        <s>\n            Julian, Bishop of Coes, also showed no less concern for this matter, whose letter has not yet surfaced and may have been lost over time.\n        </s>\n        <s>\n            However, since the letter from the holy pontiff remains, in which he reproves him for favoring Anatolius in an unlawful matter against the universal Church, it's now evident that he also acted as a mediator.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui quamvis civilium\nrerum administrationi vacare assuetus, et nimio\nstudio laboraret imperialis urbis honorem et praerogativas\naugendi, tamen arbitrabatur nec a se ipso\nnec a synodi decreto illud honoris incrementum pendere\nposse, nisi ab ipso Romano summo pontifice\nratum atque firmum redderetur. 4. Igitur et ipse imperator, postquam Leoni et\nsibi gratulari censuit, 512 quod, explosa omni contentione\n et discordia quam livor fidei inimicus objecerat . . . ,\nnarrat quemadmodum et ipse sanctae synodo\ninteresse festinasset, quamvis, ait, nos in aliis locis\nexpeditiones et necessitates publicae detinerent. Deinde\npaucis describere pergit quemadmodum in synodo\ncuncta cum veritatis triumpho et fidei gloria processissent,\ncum juxta litteras (subjicit) sanctitatis tuae\nuniversi assenserunt expositioni prout veritas postulavit. Veniens tandem ad decretum Constantinopolitani\nconcilii, in hac synodo iterum renovatum, vel\nconfirmatum, pontificem interpellat, ut etiam dignetur\nhuic parti proprium adhibere consensum. Quamvis\nreverendissimi episcopi, qui tuae religionis vicem agentes\nad sanctam synodum convenerunt, contradixerint . Easdem quoque sequestris partes hac de causa Pulcheriam\naugustam subiisse, idem S. Leo patefacit\nex epistola ad eam rescripta. Et quamvis ejusdem\nPulcheriae epistola de hocce argumento hactenus ab\neruditis desideretur, tamen ex Leonina responsione\nfit manifestum Anatolium et Constantinopolitanos\nclericos multam fiduciam collocasse in officiis quibus\ntantae virtutis et auctoritatis mulier suam operam\nimpendebat. Non minorem quoque sollicitudinem\npro hocce negotio adhibuit Julianus episcopus Coensis,\ncujus epistola etsi nondum lucem aspexerit et\ntemporum injuria forte deperdita sit, tamen cum\nS. pontificis epistola supersit, qua eum increpat quod\nnimirum Anatolium amaverit, volueritque illi favere\nin illicita causa contra universalis Ecclesiae statum,\nideo hunc quoque sequestris partes obiisse jam manifestissimum\nest. 5."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Anatolius, confident that he could eventually persuade the pope to grant his ambitious request, wrote a lengthy letter to him.</s>\n        <s>He aimed to ingratiate himself as a follower and convince the pope that the new honor of the Constantinople seat would enhance the privileges of the Roman bishopric.</s>\n        <s>He argued that the honor of the children reflects the glory of the parents.</s>\n    </p>\n    <p>\n        <s>We noted this letter from Anatolius, which was missing in previous editions, in Chapter 5 of the first book on the history of the Eutychians, on page 562 and onwards.</s>\n        <s>As mentioned, we transcribed it from a Vatican Greek manuscript in 1738, and it was translated into Latin by the distinguished Mr. Francis Mariani, a writer and translator of Greek literature at the Vatican Library.</s>\n    </p>\n    <p>\n        <s>However, as the pope read through these letters, he was not easily swayed to indulge Anatolius's ambitions by disregarding the Nicene decrees, nor to yield to the requests of secular authorities and the entire synod.</s>\n        <s>Therefore, on May 22, 452, he took up his pen and responded to the previously mentioned letters with the steadfastness and courage that befitted the supreme pastor of the entire Church.</s>\n    </p>\n    <p>\n        <s>First, we will discuss the letters to Marcian and Pulcheria, which were prominent in the Quesnellian edition.</s>\n        <s>Addressing the emperor in his letter, Saint Leo begins by expressing joy over the victory of faith, which, as a great gift of divine mercy, benefits the entire Church.</s>\n        <s>He also references Scripture to support the existence of two natures in Christ after the union.</s>\n    </p>\n    <p>\n        <s>In the next part of the letter, he criticizes Anatolius's unjust ambition, advising him to abandon the error of his followers and to convert to the agreement of the Catholic faith with a healthy correction.</s>\n    </p>\n</speak>",
      "original_latin": "Anatolius ipse tandem minime diffidens posse\npontificium animum movere ad concedendum quod\nmaximo ductus ambitu appetebat, satis prolixas\n summo pontifici litteras dedit, totumque studium\nadhibuit ut sese in ipsius clientelam insinuaret, ipsique\npersuaderet novo Constantinopolitanae sedis honore\nadaugeri Romani episcopatus praerogativas, ea\nratione, quod filiorum honos totus in parentum gloria\nredundet. Hanc Anatolii epistolam in praecedentibus\neditionibus desideratam ipsi indicavimus cap. 5 prioris libri historiae Eutychianorum, pag. 562\net sequenti; eamque, ut diximus, ex Vaticano\nGraeco ms. cod. exscripsimus, anno 1738, et Latinam\nreddidit cl. dominus Franciscus Mariani in Vaticana\nbibliotheca Graecarum litterarum scriptor et interpres. 6. Interim vero in horum litteris percurrendis S.\npontificis animus nec leviter moveri potuit, ut, posthabitis\nNicaenis sanctionibus, Anatolii ambitui indulgeret,\nseseque flecteret ad saeculi potestatum et\ntotius synodi supplicationibus annuendum. Quare die\nundecima kalendarum Junii anni quadringentesimi\n quinquagesimi secundi, arrepto calamo, ad praecedentes\nindicatas epistolas respondit, ea usus animi\nconstantia et fortitudine quae summum et universae\nEcclesiae pastorem maxime decebat. Et primo quidem\nverba faciemus de epistolis ad Marcianum et Pulcheriam,\nquae in Quesnelliana editione primum quoque\nlocum obtinuerunt. Imperatorem igitur in sua\nepistola S. Leo alloqui aggrediens, de fidei victoria\nmagno divinae misericordiae munere in totam Ecclesiam\nredundante, gaudendum esse profitetur, et, quibusdam\nsubjectis, ex Scripturarum testimoniis mutuatis,\nquae duarum naturarum in Christo Domino post\nunitionem existentiam manifestant, statim in altero\nepistolae capite, injustum Anatolii ambitum exagitat,\ncum potius illi consulendus esset, ut, ordinatorum suorum\nerrorem deserens, in assensum catholicae fidei salubri\ncorrectione transiret."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Eutychiana sometimes reasonably doubted that Anatolius was compromised, as he was the envoy of Dioscorus and was brought to the Constantinople seat by the Eutychian faction and the schemes of the eunuch Chrysaphius after Flavian's death.\n  </p>\n  <p>\n    Indeed, the supreme pontiff would never have accepted him into communion, nor recognized his election and ordination as valid, unless Marcian and Pulcheria had persuaded the pontiff with their pleas. Anatolius had made a public confession of faith in front of the entire clergy and people of Constantinople in the presence of the pontiff's envoys, who had been sent to Constantinople for this purpose, as we saw in the previous book, chapter twelve.\n  </p>\n  <p>\n    Therefore, Saint Leo now reminds the emperor of all these things, saying, <s>He should have kept in mind that what he gained through your favor should not be disturbed by any corruption of greed.</s>\n  </p>\n  <p>\n    And because the emperor and the Augusta Pulcheria had vouched for Anatolius's faith to ensure he was received into the communion of the apostolic see, he adds, <s>For we, considering the influence of your faith, when the beginnings of his consecration faltered according to its instigators, wished to be more lenient towards him than just.</s>\n  </p>\n  <p>\n    He intended to indicate that Anatolius's ordination, having been done by heretics and schismatics, was entirely illicit. Anatolius could have been removed from episcopal ministry, entangled as he was with canonical penalties, which should have kept him perpetually restrained and suspended from performing sacred duties.\n  </p>\n  <p>\n    Therefore, as a testimony to the kindness shown to Anatolius and to remove all disturbances stirred up by the work of the devil, he said he used remedies of gentleness that should have made him more modest than excessive.\n  </p>\n</speak>",
      "original_latin": "Eutychiana enim quandoque\nAnatolium fuisse tinctum fuligine rationabiliter\n513 S. Leo semper dubitavit, utpote qui erat Dioscori\napocrisiarius, et ab Eutychiana factione, et a\n Chrysaphii Eunachi artibus post Flaviani necem ad\nConstantinopolitanam sedem assumptus. Quem sane\nnumquam summus pontifex in communionem assumpsisset,\nnec ipsius electionem ordinationemque ratam\nhabuisset, nisi Marcianus ipse atque Pulcheria suis\nsupplicationibus pontificium animum vicissent, et nisi\nAnatolius publicam fidei confessionem coram toto\nclero et Constantinopolitana plebe in manu legatorum\npontificiorum edidisset, quos hac de causa praecipue\nConstantinopolim direxit, ut vidimus in priori\nlibro, cap. 12. Haec omnia ergo in imperatoris mentem\nmodo revocat S. Leo, dicens: Custodire tamen\ndebuit, ut quod vestro (plerique codd., ut notant Baronius\net Quesnellus, in margine habent, nostro) beneficio\nnoscitur consecutus nullius cupiditatis pravitate\nturbaret. Et quia imperator et Pulcheria augusta pro\nAnatolii fide spoponderant ut in communionem apostolicae\nsedis reciperetur, ideo subjicit: Nos enim\n vestrae fidei interventionis habentes intuitum, cum secundum\nsuae consecrationis auctores ejus initia titubarunt,\nbenigniores circa ipsum quam justiores esse voluimus. Indicare enim intendebat Anatolii ordinationem,\nutpote factam ab haereticis atque schismaticis,\nprorsus illicitam fuisse, et Anatolium potuisse ab\nepiscopali ministerio deponi, utpote iis canonicis\npoenis irretitum, propter quas a sacro obeundo munere\nperpetuo praepeditus atque suspensus remanere\ndebuisset. Quare in testimonium benignitatis erga\nAnatolium adhibitae, ad tollendas perturbationes omnes\nquae, operante diabolo, fuerant excitatae, (ait) se usum\nfuisse iis lenitatis remediis quae illum modestum magis\nquam immoderatum facere debuerunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since he was presenting his argument to a truly Christian, religious, and orthodox prince, who was known for his dedication to protecting the faith and church discipline, he offered even stronger reasons for the rejection.\n        </s>\n        <s>\n            He explained that even if Anatolius were completely free from corruption and had been legitimately and ceremoniously ordained with outstanding merits and excellent judgment, supporting him would still contradict the respect for the ancient canons, the statutes of the Holy Spirit, and historical examples.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, after stating that he neither wanted to nor could accept the canon in question, he insisted that the glory of the city of Constantinople, rooted in the authority and power of the emperors, would not be lessened even if the bishop of that city did not ascend to a higher rank and order.\n        </s>\n        <s>\n            However, he remarked, matters of the secular world differ from those of the divine: the construction is not stable without that rock which the Lord wondrously laid as a foundation; one forfeits what is rightfully theirs if they desire what is not.\n        </s>\n    </p>\n    <p>\n        <s>\n            Distinguishing between the royal city and the apostolic seat, he clarified the origins of the Churches' privileges, stating that the privileges established by the canons of the holy Fathers and fixed by the decrees of the venerable Council of Nicaea cannot be disrupted by any wickedness or altered by any innovation.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this work (let our reader not overlook the significance of the following words), with Christ's help, faithfully executing it, I must demonstrate my unwavering service: because the responsibility entrusted to me leads to my own guilt if, through my negligence, the rules of the paternal sanctions established in the Council of Nicaea for the governance of the whole Church, as guided by the Spirit of God, are violated, and the wishes of one brother become more important to me than the common benefit of the entire house of God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et quia\ncausam agebat cum Christianissimo, religioso et vere\northodoxo principe, cui studium fidei et ecclesiasticae\ndisciplinae tuendae cordi esse sciebat, altiora adhuc\nfundamenta datae repulsae assignat. Ea videlicet, ut\netsi Anatolius nullis prorsus sordibus fuisset aspersus,\nsed praecipuis meritis optimoque judicio legitime\n fuisset ac solemniter ordinatus, contra reverentiam tamen\ncanonum paternorum, contra sancti Spiritus instituta,\ncontra antiquitatis exempla, nullis posset suffragiis\nadjuvari. Igitur posteaquam asseveravit nec\nratum habere velle nec assensum praebere posse canoni\nde quo quaestio agebatur, protestatur nequaquam\ngloriam Constantinopolitanae urbis derivatam\nab imperatorum auctoritate atque potentia diminutam\nremanere posse, etiamsi illius urbis antistes ad\naltiorem gradum et ordinem non ascenderet. Alia\ntamen (ait) ratio est rerum saecularium, alia divinarum:\nnec praeter illam petram quam Dominus in fundamentis\nmire posuit, stabilis erat illa constructio; sed propria perdit,\nqui indebita concupiscit. Atque discrimen afferens\ninter regiam urbem et apostolicam sedem, Ecclesiarum\nprivilegia unde deriventur indicavit, subjiciendo:\nPrivilegia enim Ecclesiarum sanctorum Patrum\ncanonibus instituta, et venerabilis Nicaenae synodi fixa\ndecretis, nulla possunt improbitate convelli, nulla violari\n novitate. In quo opere (sequentium verborum\npondus animadvertere lector noster non negligat),\nauxiliante Christo, fideliter exsequendo, necesse est me\nperseverantem exhibere famulatum: quoniam dispensatio\nmihi credita, et ad meum tendit reatum, si paternarum\nregulae sanctionum quae in synodo Nicaena ad\ntotius Ecclesiae regimen, Spiritu Dei instruente, sunt\nconditae, me, quod absit, connivente, violentur, et major\nsit apud me unius fratris voluntas quam universae domus\nDei communis utilitas. 7."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If I weren't pressed for brevity, I could extensively refute the theories claiming that the Roman popes are subject to the decrees of councils.</s>\n        <s>Quesnellus hinted at this by subtly noting in the margin: The Roman pope is subject to the canons and must adhere to them in dispensations.</s>\n    </p>\n    <p>\n        <s>The universal authority of the Roman popes isn't limited, nor are they said to be subject to councils if they aim to uphold the rules inspired by the Holy Spirit in matters of universal Church governance.</s>\n        <s>However, Roman popes can act as general councils have provided.</s>\n        <s>They have the power to abolish, nullify, reform, and declare void synod statutes that contradict ecclesiastical rules and undermine the discipline's order and economy.</s>\n    </p>\n    <p>\n        <s>This doesn't argue that they are subject to general councils, but rather that councils derive their force and authority from the Roman popes themselves.</s>\n        <s>Since, according to Leo, the dispensation of the canons is entrusted to the Roman pope alone, the question isn't whether the pope has authority over councils, but under what circumstances he should use it to ensure dispensations don't lead to fault.</s>\n    </p>\n    <p>\n        <s>In matters of church governance, he is subject only to the just judgment of the Lord God, who would never allow the rules inspired by the Holy Spirit to be violated without guilt.</s>\n        <s>Let's move past these points, which can be more fully explained by those accustomed to debating such arguments in academic settings.</s>\n    </p>\n</speak>",
      "original_latin": "Jam vero si in his rebus conscribendis brevitatis\nstudio nimis non urgerer, latissimus mihi aperiretur\ncampus eorum systema evertendi qui Romanos\npontifices conciliorum sanctionibus subesse fabulantur,\nuti etiam judicare voluit Quesnellus subdole ad\nmarginem illius loci annotando: Canonibus obnoxius\npontifex Romanus, iisdem famulari debet in\ndispensationibus. Non enim aut Romanorum pontificum\nuniversalis auctoritas 514 limitatur, neque\nipsi Romani pontifices conciliis subesse dicuntur, si,\n in iis quae ad universale Ecclesiae regimen spectant,\nregulas sanctionum spiritu Dei instruente conditas\ncustoditas volunt, et ut fideliter exsecutioni demandentur\nsatagunt. Possunt tamen Romani pontifices in\nEcclesia agere quod a generalibus conciliis facere\ncautum est. Immo possunt abolere, in irritum mittere,\nreformare, et tamquam nulla declarare synodorum\nstatuta quae ecclesiasticis regulis repugnent, quaeque\nad disciplinae ordinem et oeconomiam subvertendam\nordinata sunt; quae sane nullum argumentum suppeditant\neos conciliis generalibus subesse; sed potius\nconcilia ipsa vim et auctoritatem a solis Romanis\npontificibus obtinere. Et quidem cum canonum dispensatio,\nauctore ipso Leone, solo Romano pontifici\ncredita sit, et ad hujus tendat reatum, si, posthabita\nuniversae Ecclesiae utilitate, apud eum praevaleat\nunius fratris voluntas, ambitus atque libido caeteris\ndominandi, jam quaestio non amplius in ea versatur,\n an Rom. pontifex supra concilia habeat auctoritatem,\nsed in quibus circumstantiis et casibus ea uti debeat,\nne dispensationes ad ipsius reatum tendant; caeterum\nin iis quae ad ecclesiasticum spectant regimen,\nsolius justissimo Domini Dei subdi judicio, qui numquam\nsine ullo reatu permitteret ut regulas per Spiritum\nsanctum inspiratas ab ipso violarentur et perverterentur. 8. Verumtamen ista praetereamus, quae fusius explicari\npossunt ab iis qui in scholis talia argumenta\ntractare solent."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        We just want to add one more point about protecting and following the canons. Anatolius had strayed from them by ignoring the mandates of the Fathers and showed his ambition by appointing Maximus as the bishop of Antioch, a decision he made on his own without any precedent.\n    </p>\n    <p>\n        Saint Leo wanted to overlook this new offense, which went against peace and priestly harmony. He stated that he didn't revisit this appointment to maintain faith and pursue peace. Otherwise, Anatolius wouldn't have been allowed to appoint a bishop for the Church of Antioch without precedent, which was against the canonical rules.\n    </p>\n    <p>\n        He declared that he could have easily nullified this appointment as invalid but chose not to for the sake of faith and peace. With these and other serious reasons, he respectfully asked Emperor Marcian not to be upset with this rejection. He also earnestly requested that the emperor, with careful advice, reject all bold actions that go against Christian unity and peace and to curb the harmful ambitions of his brother Anatolius if he persisted.\n    </p>\n    <p>\n        Finally, he confirmed that Bishop Lucian and Deacon Basil, who delivered the imperial letters to him, completed their mission. He said it shouldn't be thought that the person was absent from the matter, but rather the cause abandoned him. He closed the letter with these words on May 22, as we mentioned, in the year 452.\n    </p>\n    <p>\n        Quesnellus, in the second volume of his edition, added notes and observations to this letter. After reviewing various readings found in the published and manuscript codes of others, he raises a question about those words in chapter 3: \"Let him not disdain the royal city, which he cannot make an apostolic see. But sees, or apostolic churches, are not called such for one reason alone,\" he said.\n    </p>\n</speak>",
      "original_latin": "Unum aliud dumtaxat subjicimus,\nquod ad canonum custodiam et observantiam spectat,\na quibus cum recessisset Anatolius, Patrum mandata\ncontemnendo, nova testimonia sui ambitus exhibuerat\nin ordinatione Maximi episcopi Antiocheni,\nquam sibi sine ullo exemplo usurpaverat. Hocce novum\ncrimen tamquam paci et sacerdotali concordiae\ncontrarium S. Leo dissimulare voluit; hancque ordinationem\nnon retractasse asseverat amore reparandae\nfidei et pacis studio, cum aliunde Anatolio minime\n licuisset Antiochenae Ecclesiae sine ullo exemplo contra\ninstituta canonum episcopum ordinare. Irritam enim\net nullam jure hanc ordinationem sine ulla difficultate\ndeclarare potuisse asseverat. Quod solius fidei\net pacis studio facere praetermisit. His ergo aliisque\ngravissimis rationibus adductis, imperatorem Marcianum\nreverenter exorat, ne hujusmodi repulsam\naegre ferat; huncque obtestatur ut sedula suggestione\nausus improbos unitati Christianae pacique contrarios\nab omni pietatis vestrae (ait) abdicetis assensu, et fratris\nmei Anatolii nocituram ipsi, si perstiterit, cupiditatem\nsalubriter comprimatis. Tandem Lucianum episcopum\net Basilium diaconum, qui imperialia scripta ad eum\ndetulerunt, partes susceptae legationis implevisse\ntestatur. Nec enim (ait) est aestimandus negotio defuisse,\nquem potius causa deseruit. His verbis epistolam\nclausit undecimo kal. Junii, ut diximus, anno\n452. Quesnellus in altero tomo suae editionis hanc\nepistolam notis et observationibus adornavit . Et,\n recensitis primo variis lectionibus quae in aliorum\neditis et mss. codd. occurrunt, quaestionem movet\nsuper illa verba cap. 3, videlicet: Non dedignetur\nregiam urbem, quam apostolicam non potest facere\nsedem. Sedes autem, seu Ecclesiae apostolicae non\nuna ratione dicuntur, ait.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        The designation of these churches was given by ancient writers for six main reasons, as noted by Tertullian, Theodoret, and Augustine. However, they didn't mention the most crucial reason why Saint Leo commonly referred to the Roman Church as the Apostolic See.\n    </p>\n    <p>\n        <s>He explains that the Roman See is called apostolic by antonomasia because it was founded by the chief apostles and consecrated by their blood.</s>\n        <s>He also mentions that this title is applied to the Churches of Alexandria, Antioch, Jerusalem, Ephesus, and others for different reasons, as expressed by various Fathers.</s>\n    </p>\n    <p>\n        <s>I am unsure what he intended to convey to the readers with such an incongruous display of learning.</s>\n        <s>If I were to speculate, I would guess he aimed to downplay the prerogatives of the Roman pontiffs by omitting the primary reason why the Roman See is called apostolic.</s>\n    </p>\n    <p>\n        <s>While other churches were called apostolic by the ancients for various reasons as a mark of honor, none was more appropriately called so than the Roman See. Saint Leo himself repeatedly affirmed that the authority of Saint Peter lives on and will endure forever in the Roman See, which the Roman pontiffs, as his successors, spread throughout the entire body of the Church, so that nothing in the other members originates from anywhere but this head.</s>\n    </p>\n    <p>\n        <s>This special prerogative was never held by the Church of Alexandria, Antioch, or any other church that was given the apostolic name for various reasons. This is evident from Leo himself, whether in his sermons on the anniversary of his assumption to the pontificate, his letter to Anastasios of Thessalonica, Emperor Theodosius, the bishops of Gaul, or in the letter to Pulcheria Augusta, in the case we are discussing, as we will soon see.</s>\n    </p>\n</speak>",
      "original_latin": "Sed istam nuncupationem\nob sex potissimum causas Ecclesiis veteres scriptores\ntribuere consuevisse, cum ex Tertulliano, Theodoreto,\net Augustino asseverat, minime indicata potissima\nratione qua Romana Ecclesia, apostolica sedes\na S. Leone passim appellata fuerit. Ait ergo: Romana\nsedes apostolica αντονομαστικως appellatur,\nquia a principibus apostolorum fundata et utriusque\nsanguine consecrata fuit. Subdit hanc denominationem\naliis et aliis de causis convenire Ecclesiae Alexandrinae,\nAntiochenae, Hierosolymorum, Ephesiorum,\natque nonnullis, juxta PP. diversas loquendi\nformulas, quas ibidem describit. Quid vero ex tam\nincongruo eruditionis 515 apparatu lectoribus insinuare\n voluerit, prorsus ignoro. Immo si suspicari\nmihi liceret, conjicerem eo voluisse Romanorum\npontificum praerogativas minuere, cum principaliorem\ncausam reticeat ob quam Romana sedes apostolica\nappelletur. Dato igitur quod aliorum Ecclesiae ob\nalias et alias acceptiones honoris causa a veteribus\napostolicae dictae fuerint, nulla tamen principalius, et\ncum omni proprietate talis dicta est, nisi sola Romana\nsedes, in qua divi Petri auctoritatem vivere et\nperpetuo duraturam esse S. Leo ipse innumeris locis\nfassus est, quamque haereditario jure Romani pontifices\nipsius Petri successores in universum Ecclesiae\ncorpus diffundunt, ut nihil prorsus in caeteris membris\nesse possit quod ab isto capite non dimanet. Hanc praerogativam specialem quidem numquam habere\n potuerunt, aut Alexandrina, aut Antiochena,\nvel quaecumque alia Ecclesia, cui secundum varias\nacceptiones nomen illud apostolicum tributum sit, ut\nvidere est ex ipso Leone, vel in sermonibus habitis\nin anniversario die suae assumptionis ad pontificatum,\nvel in epistola ad Anastasium Thessalonicensem\nvel ad Theodosium imperatorem, vel ad Galliarum\nepiscopos, et in epistola ad Pulcheriam augustam,\nin causa de qua agimus ut mox videbimus . 9."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Roman Church is not just called the apostolic seat because it was founded and consecrated by the blood of the apostles, but because the authority of the apostle Saint Peter and his leadership in the universal Church continue to live on and endure in the Roman popes, as Saint Leo himself asserts in his letter number 79 to Pulcheria.\n  </p>\n  <p>\n    When it comes to church governance, the Roman popes act only with the authority of Saint Peter, a privilege granted to no other bishop, since it was given to them by hereditary succession to preside over other bishops.\n  </p>\n  <p>\n    Therefore, Saint Pope Leo consistently in all his writings, sought to use this authority of Saint Peter when he completely annulled and invalidated the canon concerning the primacy of the Bishop of Constantinople, which Anatolius had unjustly usurped.\n  </p>\n  <p>\n    Indeed, after stating that the canon could not support the see of Constantinople, which had been established sixty years earlier during the time of Theodosius the Elder, and to which Anatolius proudly referred, he said: \n    <break time=\"500ms\"/> \n    \"For it is claimed that nearly the sixtieth year of this tolerance is boasted, by which the aforementioned bishop thinks he is supported, vainly wishing it to benefit him, something that no one, even if they dared to wish, could ever achieve.\"\n  </p>\n  <p>\n    He then sought to restrain the spirit of arrogance that dominated Anatolius. Therefore, he proposed to him the modesty and humility of Flavian to emulate: \n    <break time=\"500ms\"/> \n    \"If,\" he says, \"he wants to shine with virtues, he will be praiseworthy and will gain much love in every place, not by seeking human approval, but by deserving divine favor. By this observance, I pledge to also unite my spirit with his, and the love of the apostolic seat, which we always extend to the Church of Constantinople, should remain unbroken by any change.\"\n  </p>\n</speak>",
      "original_latin": "Non itaque Romana Ecclesia apostolica sedes\ndumtaxat dicta est quia apostolorum sanguine fundata\net consecrata fuit, sed quia divi Petri apostoli\nauctoritas illiusque in Ecclesia universali principatus\nadhuc vivit, et perdurat in Rom. pontificibus, ut\netiam in epistola 79 ad Pulcheriam ipse S. Leo asseverat. In iis enim quae ad ecclesiasticum regimen\nspectant, nihil agunt Romani pontifices sine divi\nPetri auctoritate, quod privilegium certe nulli alii\nepiscopo datum est, cum ipsi haereditaria successione\nconcessum fuerit ut caeteris episcopis praesiderent. Hinc ergo S. pontifex Leo sibi in omnibus scriptis\nmire concinens, hac divi Petri auctoritate uti voluit,\ncum in irritum misit prorsusque cassavit canonem\nillum de Constantinopolitani episcopi primatu, injuria\nab Anatolio sibi usurpato. Etenim, postquam\ndixerat haudquaquam posse suffragari Constantinopolitanae\nsedi canonem illum, jam a sexaginta annis\nTheodosii senioris tempore editum, ad quem Anatolius\nmulta jactantia provocabat: Nam (ait) sexagesimus\nfere annus hujus conniventiae esse jactatur, qua\nse praedictus episcopus aestimat adjuvari, frustra cupiens\nid sibi prodesse, quod etiam si quisquam ausus est\nvelle, nullus tamen potuit obtinere; gradum facit ad\nreprimendum elationis spiritum, qui Anatolio dominabatur. Idcirco modestiam humilitatemque Flaviani\nei imitandam proponit: Cujus si (ait) velit splendere\nvirtutibus laudabilis erit, et in omni loco plurimum dilectionis\nacquiret, non ambiendo humana, sed promerendo\ndivina. Hac autem observantia meum quoque\n illi animum spondeo copulandum, et apostolicae sedis\ndilectionem, quam Constantinopolitanae Ecclesiae semper\nimpendimus, nulla mutabilitate violandam."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, addressing the decree issued by the bishops, despite the protests from the papal envoys, he completely nullifies it, stating,\n        <s>\n            \"By the authority of the blessed Apostle Peter, we absolutely annul it with a general definition, in all ecclesiastical matters adhering to the laws established for the peaceful observance of all priests by the three hundred and eighteen bishops through the Holy Spirit.\"\n        </s>\n    </p>\n    <p>\n        Quesnellus realized these words posed a serious challenge for him. To mitigate this, he made significant efforts.\n        <s>\n            By completely ignoring the earlier words, \"by the authority of the blessed Apostle Peter with a general definition,\" which carry the full weight of this serious judgment, and clearly demonstrate the authority that Roman pontiffs have in ecclesiastical matters without ambiguity, he chose to focus only on the phrase \"we annul\" by saying:\n        </s>\n    </p>\n    <p>\n        <s>\n            This same phrase is used in a subsequent letter, as well as in letter seventy-three, chapter one, and ninety-nine, where the meaning of the word is not always consistent.\n        </s>\n        <s>\n            Often it means the same as to make void; sometimes, to annul is the same as to be void and devoid of all authority; sometimes, it is the same as to declare void and pronounce void; and this is how I believe it is intended in the present case by the divine Leo.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, this assertion by Quesnellus is frivolous and fictitious, as demonstrated by the entire context of his statement.\n        </s>\n        <s>\n            In the earlier sense indicated by Quesnellus, it is clearly shown by the manner and method of the holy pontiff himself, who says he acts in the person of the blessed Peter and uses his authority to completely proscribe and abolish that canon, which was already issued by the council and proposed to the apostolic holy see for confirmation.\n        </s>\n        <s>\n            Who then does not see that Leo truly assumed the role of the supreme judge?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hinc\ntandem ad canonem illum consensione episcoporum\neditum, legatis pontificiis reclamantibus, veniens,\nprorsus in irritum mittit, et per auctoritatem (ait)\nbeati Petri apostoli generali prorsus definitione cassamus,\nin omnibus ecclesiasticis causis his legibus obsequentes\nquas ad pacificam observantiam omnium sacerdotum\nper trecentos decem et octo antistites Spiritus\nsanctus instituit. Sibi grave incommodum afferri ex\nhis verbis praesensit Quesnellus. Quod ut diminueret\net devitaret plurimum operis adhibuit. Quare, dissimulatis\nprorsusque neglectis prioribus illis verbis,\nper auctoritatem beati Petri apostoli generali prorsus\ndefinitione, in quibus totum gravissimum hujus sententiae\npondus adest, quaeque quali quantaque auctoritate\nin ecclesiasticarum rerum administratione\nRomani pontifices polleant sine ulla 516 ambiguitate\n manifestant, dumtaxat ad hanc vocem, Cassamus,\nattendendum esse censuit, dicendo. Idem hoc verbum\nusurpat in sequenti epistola, necnon epist. 73,\ncap. 1, et 99, cujus vocis non idem semper est significatus. Plerumque enim idem est ac irritum facere;\naliquando autem cassari idem est ac irritum esse et\nomni auctoritate vacuum; nonnunquam etiam idem\nest cassare ac irritum declarare, et cassum declarare,\net cassum pronuntiare; et hoc modo sumi mihi\nvidetur in praesenti a divo Leone. Sed frivolum,\natque fictitium esse hoc Quesnelli assertum, probat\nimprimis totus illius sententiae textus. In priori enim\nsensu a Quesnello indicato adhibuisse Leonem vocem\nillam cassamus, perspicue innotescit ex modo et\nagendi ratione ipsius S. pontificis, qui ait beati Petri\n personam agere, et istius auctoritate uti ad proscribendum\npenitusque abolendum canonem illum, jam\na concilio editum, et apostolicae sanctae sedi propositum,\nut hunc confirmaret ratumque haberet. Quis\nporro non videt tunc veras supremi judicis partes\nobiisse Leonem?"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        When it came to upholding the rights of the Churches, it became necessary to weaken, abolish, and completely strip away the solemn agreement made by mutual consent during the council. This was due to the Bishop of Constantinople claiming the privileges that the Bishop of Antioch had willingly given up to him, as well as those belonging to the Church of Alexandria, which at the time was leaderless.\n    </p>\n    <p>\n        None of the Eastern bishops seemed to support this, perhaps because they desired the glory, size, and power of the imperial city, or because they believed that by entrusting the appointment of bishops for the provinces of Pontus, Asia, and Thrace to the Bishop of Constantinople, it would better ensure the tranquility and peace of those Churches.\n    </p>\n    <p>\n        Not one of those Fathers opposed this solemn agreement, except for the papal legates. In fact, one of them, Julian, the Bishop of <phoneme ph=\"kɛsəˈriə\">Caesarea</phoneme> and a representative of the Apostolic See in the East, sided with the others and granted the primacy to the Bishop of Constantinople, ranking just after the Roman Bishop.\n    </p>\n    <p>\n        Thus, the Fathers of the council were not only solemn witnesses to this transfer of rights but also served as judges. They ordered it to be recorded in the official council documents and signed it freely without coercion or fear.\n    </p>\n    <p>\n        Therefore, we do not consider it lacking in force and authority, despite Quesnel's claims. He misinterpreted Leo's words, adding: \"What is entirely lacking in authority, what is immediately annulled as soon as it is presumed, what is destined to fall from its inception and has long since collapsed, does not need any sentence or authority to make it null and void, but only to be declared and announced as such.\"\n    </p>\n    <p>\n        This is what Leo does here as the guardian and executor of the canons, united with the imperial faith's piety. What indeed comes from this weak and merely fictitious reasoning?\n    </p>\n</speak>",
      "original_latin": "Cum videlicet ageretur de servandis\nEcclesiarum juribus, illi opus erat infirmare, abolere,\net omnibus viribus privare solemnem contractum per\nmutuum partium consensum in concilio celebratum,\nquo Constantinopolitanus antistes sibi vindicabat eas\npraerogativas quas illi sponte Antiochenus episcopus\ncedebat, et illas quae Alexandrinae conveniebant Ecclesiae,\ntunc praesulem non habenti, cui nemo Orientalium\nepiscoporum patrocinari visus est, vel quia\nregiae urbis gloriam, amplitudinem et potentiam\nexoptabant, vel quia sibi persuadebant quod, semel\nadjudicatis Constantinopolitano episcopo ordinationibus\nprovinciarum Ponticae, Asianae atque Thraciae,\nmagis consuleretur illarum Ecclesiarum tranquillitati\net paci. Contractui autem illo tam solemni nemo ex\n illis PP. se opposuit, si legatos pontificios excipiamus. Immo unus ex his, Julianus videlicet, episcopus\nCoensis, apostolicae sedis vicarius apud Orientales,\nin caeterorum abiens sententiam, Constantinopolitano\nepiscopo, post Romanum, primatum adjudicavit; ita\nut concilii Patres non tantum solemnes testes fuerint\nillius initae jurium transactionis, sed judices etiam,\nillamque in publicas conciliorum tabulas inferri jusserint,\nillique sponte sine coactione et metu subscripserint. Non ergo vigore et auctoritate vacuam dumtaxat\ndicendam esse arbitramur in sensu a Quesnello\nusurpato, qui Leoninis verbis vim inferens\nsubdit: Quod autem omni penitus auctoritate\nvacuum, quod sine cunctatione statim ac praesumptum\nest cassatur; quod ab initio sui caducum\nest, dudumque collapsum, nulla sententia, nulla\nauctoritate necessum est cassum et irritum effici,\nsed tantummodo irritum et cassum declarari et denuntiari. Quod hic facit Leo ut canonum custos et\n exsecutor, unita secum imperatoriae fidei pietate. Quod enim ex hac infirma et dumtaxat fictitia ratione?"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He should have first noticed, or at least not ignored, the formula used by the Senate and People when they claim the authority of Saint Peter, declaring, \n            <break time=\"250ms\"/>\n            \"We annul by a general definition.\" \n        </s>\n        <s>\n            It's certainly mentioned in the legal code concerning judgments that these words are used by judges to indicate a final decision, which is made last and resolves the entire issue. \n        </s>\n        <s>\n            From this point, no one could institute a new judgment or interpret the papal definition differently. \n        </s>\n        <s>\n            Since it was general, it affected everyone, regardless of rank, degree, or quality, and everyone had to obey under the penalty of schism.\n        </s>\n    </p>\n    <p>\n        <s>\n            It can't be reasonably argued that the praised canon contradicted the Nicaean sanctions, which Saint Leo, as a guardian and executor of the canons, could not allow to be compromised. \n        </s>\n        <s>\n            I'll ask Quesnell whether the Chalcedonian Fathers were unaware of this. \n            <break time=\"250ms\"/>\n            It's clear they were aware. \n        </s>\n        <s>\n            The Nicaean canons, especially the sixth, were read again in the synod at Paschasius's insistence and heard by all. \n        </s>\n        <s>\n            Therefore, those Fathers either indicated that the sixth Nicaean canon could no longer support the Alexandrian and Antiochian patriarchs due to various circumstances and times, or they believed they had the authority to render old canons obsolete and create new ones for the better and safer administration and tranquility of the Churches, concerning matters of discipline and governance. \n        </s>\n        <s>\n            But whatever their judgment was, Leo abolished, annulled, and rendered it void. \n        </s>\n        <s>\n            Thus, by doing this not as a particular but as a universal bishop, by reforming, annulling, and abolishing the judgment of a general synod, he clearly demonstrated he was not subject to the decrees of synods, nor did the decrees of synods have any power without his support and confirmation.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Oportebat primo eum animadvertere, aut non\ndissimulare, S. P. loquendi formulam, qui praefata\nD. Petri auctoritate uti asseverat, quando pronuntiat:\nGenerali prorsus definitione cassamus. Haec certe\nverba a judicibus apud jurisconsultos usurpata esse,\nad indicandam definitivam sententiam, quae ultimo datur,\net rem totam absolvit, legitur in cod. de sententiis\nUnde nemini amplius licere poterat vel novum\njudicium instituere, vel aliter pontificiam definitionem\ninterpretari; quae cum generalis esset, omnes\nsingulasque cujuscumque ordinis, gradus et qualitatis\npersonas afficiebat, illique sub schismatis poena\nomnes obtemperare debebant. 10. Nec sane mihi objici potest laudatum canonem\nNicaenis sanctionibus repugnasse, cui ne vulnus\ninferretur S. Leo, tamquam canonum custos et exsecutor,\npermittere haud poterat. Nam rogabo Quesnellum\n an PP. Chalcedonenses id ignorassent? Non\nignorasse perspicuum est. Nam Nicaeni canones, et\nsextus perspicue instante Paschasino, et iterum in\nsynodo lectus est, et ab omnibus fuit auditus. Igitur\nilli PP. vel indicarunt 517 canonem illum 6 Nicaenum\nin posterum suffragari non posse Alexandrino\net Antiocheno patriarchis propter alias et alias rerum\natque temporum circumstantias, vel arbitrati\nsunt pollere auctoritate obsoletos faciendi et antiquandi\nveteres canones, novosque condendi, qui ad\nmeliorem tutioremque Ecclesiarum administrationem\net tranquillitatem pertinerent, in iis quae ad disciplinam\net oeconomiam referuntur. At qualecumque eorum\nfuerit judicium, Leo abolevit, cassavit, irritum\nfecit. Cum itaque hoc non tamquam particularis,\nsed universalis episcopus fecerit, synodi generalis\njudicium reformando, cassando et abolendo, jam\nipsum nec synodorum decretis subesse, nec synodorum\ndecreta aliquam vim et vigorem habere sine suo\n suffragio atque confirmatione evidentissime patefecit. 11."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let's dismiss Launoius's trivial interpretations, much like we used to in the urban college of the Propagation of the Faith when discussing similar arguments.\n    </p>\n    <p>\n        Launoius discusses the issue of papal confirmation of universal synods and sharply criticizes Cardinal Bellarmine. In Book Two of \"On Councils,\" chapter 17, Bellarmine wrote that the Roman pontiff is absolutely above the universal Church and general council, recognizing no authority higher than himself. Among Bellarmine's arguments for this claim, he cites a letter from Leo to Pulcheria. However, Launoius argues that this assumption isn't provable.\n    </p>\n    <p>\n        Additionally, he accuses Bellarmine of deceit, claiming Bellarmine altered Saint Peter's testimony by removing the words, \"with the piety of your faith united with us,\" which refer to Pulcheria. He also left out the phrase, \"We utterly annul this with a general definition,\" and remained silent about it.\n    </p>\n    <p>\n        Bellarmine argued that he removed the earlier words to avoid showing any commonality between Leo and Pulcheria, and to prevent the impression that Pulcheria participated in the abrogated canon supporting the Church of Constantinople's prerogative. With these points established, he could more easily argue that the pope is above the council.\n    </p>\n    <p>\n        Later, Launoius clarifies why Saint Peter wanted Pulcheria's faith to be united with him in overturning that canon. He adds that the pontiff included those words because he knew the rulers were responsible for upholding the canons, as he wrote in letter 74 to Emperor Leo.\n    </p>\n    <p>\n        Finally, our critic, examining why Bellarmine omitted the latter words, concludes it was to ensure the pope didn't seem compliant with ecclesiastical laws, avoiding presenting this to his readers or revealing that the pope acted with the Nicene synod's authority. Thus, the author didn't adhere to the truth but instead altered Leo's words to serve his purpose.\n    </p>\n</speak>",
      "original_latin": "At Launoii nugatorias interpretationes jam\nopus est excutiamus, quemadmodum jam pridem in\nscholis collegii urbani Propagandae Fidei facere\nconsuevimus, hujusmodi argumenta tractantes. Launoius\nigitur quaestionem illam examinandam assumens,\nquae ad pontificiam universalium synodorum\nconfirmationem pertinet, cardinalem Bellarminum\ngraviter exagitat, quod lib. II de Conciliis, cap. 17,\nscripserit Rom. pontificem simpliciter et absolute\nesse supra Ecclesiam universalem et concilium generale,\nita ut nullum supra se judicium agnoscat. Inter caetera autem argumenta in istius causae praesidium\na Bellarmino prolata, locum habet illud, quod\nex hac epistola Leonis ad Pulcheriam colligitur. Sed\nLaunoius assumptum probari posse inficiatur. Immo\nBellarminum fraudis accusat, quod S. P. testimonium\nobtruncaverit, iis vocibus sublatis, unita nobiscum\nvestrae fidei pietate, quae ad Pulcheriam pertinent:\ndeinde e media oratione subductis quae sequuntur,\n generali prorsus definitione cassamus, omnino reticuerit. Ideo ratiocinari pergens (ait) Bellarminus,\npriora verba ideo sustulit, ne quod est Leoni, cum\nPulcheria commune videretur, et ne Pulcheria in\npartem abrogati canonis quo Constantinopolitanae\nEcclesiae praerogativa sanciebatur venisse crederetur,\net iis ita constitutis facilius posset concludere papam\nesse supra concilium. Et infra Launoius rationem\nassignat quare S. P. in abrogando eo canone sibi\nunitam habere voluerit fidei pietatem Pulcheriae,\nsubjiciendo. At pontifex verba illa ideo addidit,\nquod principibus custodiendorum canonum curam\nincumbere cognosceret. Id enim scribit in epistola\n74 ad Leonem augustum. Causam tandem noster\ncriticus inquirens cur Bellarminus posteriora verba\nresecuerit, concludit: Ne pontificem ecclesiasticis\nlegibus obsequentem videret et lectori suo proponeret,\nne id quod faciebat pontifex, hunc Nicaenae synodi\nauctoritate facere constaret. Quapropter auctor\n ille non apposite quidem ad rei veritatem, sed ad\nscopum instituti operis Leonem mutilavit."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the end, it's almost as if he's trying to excuse Bellarmine by saying that he wrote in Rome at that time and would face a considerable amount of criticism-not against the Apostolic See, but against the court, which would be attributed to the prohibition.\n  </p>\n  <p>\n    So far, Launoius, in a letter to Jacob Bevilaqua, adds some other points that can be found in part 2, letter 4, page 53. This criticism of Bellarmine is understood by everyone to be serious; however, I'm not sure whether they would consider it unjust.\n  </p>\n  <p>\n    Nevertheless, we'll understand this better later, noticing that Bellarmine's goal was not to transcribe the entire letter of Saint Leo for his own use, but only to refer to the parts that related to the question he had posed. Especially those indicating ecclesiastical authority and jurisdiction.\n  </p>\n  <p>\n    So, who among theologians, even those of the lowest rank, has ever claimed that women of any status and rank, endowed with supreme worldly power, held jurisdiction in the Church and exercised it by right? Not even the heterodox, if we exclude the Montanists and Cataphrygians, ever imagined that women could use the authority of Peter the Apostle to uphold, establish, and abolish ecclesiastical laws.\n  </p>\n  <p>\n    Indeed, through faith and piety, they can obey and follow the laws of the Church, assist in their execution, restrain the wicked attempts of rebels with punishments, and support ecclesiastical judges in preserving the canons.\n  </p>\n  <p>\n    However, who could have even imagined that any woman could exercise even the smallest authority and jurisdiction by judging the Church's prerogatives, rights, canons, ordinances, and similar matters that were in question at that time?\n  </p>\n  <p>\n    Certainly, it would all follow if, as Launoius jokes, what belonged to Leo was shared with Pulcheria, and Pulcheria was believed to have taken part in the abolished canon by which the rights of the Church of Constantinople were established.\n  </p>\n</speak>",
      "original_latin": "Verum\nin fine, quasi fugiens Bellarminum excusare velle,\nait hunc Romae tum scripsisse, non quidem in sedis\napostolicae, sed in curiae reprehensionem non modicam\nincurreret, et prohibitorio ascriberetur. Hactenus Launoius,\nin epistola ad Jacobum Bevilaquam, nonnulla\nalia subnectens quae videri possunt part. II,\nepist. 4, pag. mihi 53. 12. Gravem esse hanc in Bellarminum censuram\nomnes intelligunt; haud tamen scio an tamquam\ninjustam eam condemnent. Hoc posterius tamen nos\nfacile assequemur, animadvertentes Bellarmini scopum\nnon fuisse totam atque integram S. Leonis\nepistolam exscribere, et in suum usum convertere, sed\nverba illa dumtaxat referre quae ad institutam sibique\npropositam quaestionem spectabant. Et ea potissimum\nquae ecclesiasticam auctoritatem et jurisdictionem\nindicabant. Quis itaque umquam theologorum,\n etiam infimae notae, hactenus confinxit mulieres cujuscumque\nconditionis et gradus, quacumque suprema\nsaeculi potestate praeditas, jurisdictionem in\nEcclesia obtinuisse, hancque jure exercuisse? Nec\nheterodoxi (si Montanistas et Cataphrygas excipiamus)\nper somnium cogitarunt mulieres 518 Petri\napostoli auctoritate uti posse in legibus ecclesiasticis\ntuendis, condendis atque abolendis. Pietate fidei\nquidem legibus Ecclesiae obtemperare et obsequi\npossunt, et ut exsecutioni demandentur suum laborem\nimpendere, rebellium improbos conatus poenis\ncohibere, et ea subsidia ecclesiasticis judicibus praestare\nquae ad canonum conservationem ordinata\nsunt. Caeterum quis per somnium arbitrari aut saltem\ncogitare potuit aliquam etiam minimam auctoritatem\net jurisdictionem exercere potuisse, judicando de\nEcclesiae praerogativis, juribus, canonibus, ordinationibus,\net id genus aliis, de quibus tum quaestio\nhabebatur? Certe id totum sequeretur, si, ut Launoius\n nugatur, quod Leoni erat, cum Pulcheria\nfuisset commune, et Pulcheriam in partem abrogati\ncanonis quo Constantinopolitanae Ecclesiae jura sanciebatur\nvenisse crederetur."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, if women were to be completely deprived of such rights by divine law, there would be no reason for the learned and Catholic man Bellarmine to equate the authority and jurisdiction of Leo with that of the esteemed Pulcheria. The supreme pontiff writes, \"United with us through the piety of your faith, we annul, and by the authority of the blessed Apostle Peter, we nullify with a general definition.\"\n    </p>\n    <p>\n        Launoy should feel embarrassed for reasoning in this way and should consider that Saint Leo merely asked Pulcheria for a twofold purpose regarding the repealed canon, neither of which supports his argument.\n    </p>\n    <p>\n        The first purpose was the piety of the august faith, through which she consistently worked in various ways to fulfill Leo's wishes, concerning both Flavian and all the orthodox causes, as well as other matters aimed at the downfall and condemnation of the Eutychians.\n    </p>\n    <p>\n        The second purpose was the preservation of ecclesiastical peace and tranquility, which would have been completely disrupted if the sixth canon of Nicaea, established for the peace of all priests, had remained unjustly abolished.\n    </p>\n    <p>\n        To indicate this, the holy pontiff immediately added, \"In all ecclesiastical laws we obey, which the Holy Spirit established for the peace of all priests through 318 bishops.\"\n    </p>\n    <p>\n        Thus, he appeals to Pulcheria to abandon the cause of Anatolius, whom she had begun to support with much zeal, maintaining her usual piety to the faith by which she was joined to the apostolic see.\n    </p>\n    <p>\n        He urges her not to feel ungrateful if she annulled the agreements of the Chalcedonian bishops that contradicted the holy canons established at Nicaea, and nullified them by the authority of the blessed Apostle Peter with a general definition.\n    </p>\n    <p>\n        No one will deny this to be the genuine meaning of Leo's words, observing that Pulcheria and Marcian had been made intermediaries and mediators between Anatolius and the Roman pontiff, so that canon 28 would be considered valid and confirmed.\n    </p>\n</speak>",
      "original_latin": "Igitur si mulieres\nejusmodi juribus prorsus divina lege carere debent,\nlocus Bellarmino doctissimo atque catholico viro superesse\nnon poterat ut Leoni atque Pulcheriae augustae\ncommunem faceret illam auctoritatem et jurisdictionem,\nob quam summus pontifex scribit:\nUnita nobiscum fidei vestrae pietate in irritum mittimus,\net per auctoritatem beati Petri apostoli generali definitione\ncassamus. Pudeat ergo Launoium ita ratiocinari\nvoluisse, et attendat duplici titulo dumtaxat S. Leonem\nPulcheriam rogasse ut in partem abrogati canonis\nveniret, neuter quorum ipsius systemati suffragatur. Primus enim titulus erat pietas fidei augustae,\nqua multifarie et multis modis semper operam dederat\nut Leonis vota implerentur, tum in iis quae Flaviani\nomniumque orthodoxorum causas respiciebant,\ntum in caeteris quae ad Eutychianorum exitium et\n condemnationem ordinabantur. Alter vero erat titulus\nservandae ecclesiasticae pacis et tranquillitatis, quae\nprocul dubio vulnerata et disrupta omnino fuisset, si\nsextus Nicaenus canon, qui ad pacificationem omnium\nsacerdotum fuerat editus, injuria demum tum abolitus\nmansisset. Quod indicare volens S. pontifex, immediate\nsubjecit: In omnibus ecclesiasticis legibus obsequentes,\nquas ad pacificationem omnium sacerdotum\nper trecentos decem et octo antistites Spiritus sanctus\ninstituit. Itaque Pulcheriam interpellat, ut, relictis\nAnatolii partibus, cujus causae multo studio coeperat\npatrocinari, servata fidei consueta pietate qua apostolicae\nsedi conjungebatur, ingratum non haberet si\nconsensiones episcoporum Chalcedonensium sanctorum\ncanonum apud Nicaeam conditorum regulis repugnantes\nin irritum mittebat, et per auctoritatem beati Petri apostoli\ngenerali prorsus definitione cassabat. 13. Hunc quidem esse genuinum Leoninorum verborum\nsensum nemo inficiabitur, qui animadvertat\n Pulcheriam et Marcianum factos fuisse sequestres et\nmediatores Anatolium inter et Romanum pontificem,\nut canon ille 28 ratus haberetur et confirmaretur."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        Leo understood from their letters that Marcian and Pulcheria had been swayed to support Anatolius. However, because he had great trust in Pulcheria's dedication to the faith, which she shared with the Apostolic See, he didn't hesitate to kindly decline her request.\n    </p>\n    <p>\n        In fact, he took action to completely curb Anatolius's ambitious efforts by removing the support Anatolius was trying to secure. Leo's immense confidence in Pulcheria's devotion is clear because he entrusted her with the task of restraining Anatolius's ambition, ending his letter with these words:\n    </p>\n    <p>\n        <s>\n            \"And because it is customary for you to work for the peace and unity of the Church, restrain my brother Anatolius, the bishop, whom I cherish by your recommendation, in the things that will be beneficial to him; so that the glory of your mercy, as it is celebrated for the faith restored, may also be praised for suppressed ambition.\"\n        </s>\n    </p>\n    <p>\n        We will leave out anything else that could be inferred from these words to further dispute Launoius's system, as our perceptive readers will clearly understand how and in what matters Pulcheria was always united in faith and devotion with the Apostolic See.\n    </p>\n</speak>",
      "original_latin": "Marcianum enim atque Pulcheriam in Anatolii favorem\nfuisse praeventos, Leo ipse optime ex eorum\nepistolis cognoverat: sed confisus potissimum de\nfidei pietate Pulcheriae, qua A. S. uniebatur, non est\nveritus humanissime denegare quod ipsa petebat;\nimmo importunum Anatolii ambitum penitus retundere\natque frustrare, subtrahendo ipsi praesidia,\nquibus patrocinari sibi quaesiverat. Summam autem\nfiduciam habuisse S. Leonem in augustae Pulcheriae\npietate, ex eo innotescit, ut ipsi demandaverit Anatolii\nambitum continere atque reprimere, suam epistolam\nhis verbis claudendo: Et quia moris vestri est\npro pace et unitate Ecclesiae laborare, fratrem meum\nAnatolium episcopum ex vestra mihi insinuatione dilectum\nin his quae ipsi profutura sunt continete; ut gloria\nclementiae vestrae sicut magnificatur de fide reparata,\n ita praedicetur de ambitione compressa. Caetera quae ex\nhis verbis deduci possent, ad magis atque magis Launoii\nsystema evertendum, ipsi silentio praeterimus,\ncum quilibet ex nostris lectoribus perepicuo intelligat\nquemadmodum et in quibus rebus Pulcheria fidei\npietate A. S. semper unita fuerit.",
      "voice": "Matthew"
    }
  ]
}