{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VI. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\nThe Chalcedonian decision concerning Domnus of Antioch is genuine. Rusticus the deacon translated it from Greek into Latin, along with the other Acts. Quesnellus unjustly denied this, but his arguments have already been proven false and very weak. They were also thoroughly refuted by the learned and distinguished Stephanus Baluzius with remarkable scholarship. In this discussion, we often had to follow his insights.\n  </p>\n  <p>\n    Among Quesnellus' dissertations, we found one ranked ninth, in which the author examined the case of the former bishop of Antioch, Domnus. He discussed Domnus' condemnation, the ordination of his successor Maximus, and aimed to illustrate various letters of Saint Leo and the Acts of the Council of Chalcedon. The author believed he could demonstrate that the action regarding Domnus included in these Acts was fabricated. However, this claim was unjustified. All the points he gathered to support his argument either fall apart as weak or are entirely irrelevant to the matter at hand, as the sequence of events clearly shows.\n  </p>\n  <p>\n    He begins the dissertation by exploring why Maximus' ordination was confirmed and Domnus' deposition was not overturned. He notes that almost all Catholic writers addressing this issue point out that Maximus, even though elected by questionable people, consecrated by the Bishop of Constantinople against canonical rule, and placed over Domnus while he was still alive, was nonetheless accepted by the synod because he had been confirmed in his episcopate by Saint Leo. The deposition of Domnus and other bishops during the Ephesian robbery was done with utmost wickedness; however, only Domnus, unlike others who were reinstated, was not restored to his position, which presents a greater challenge in this matter.\n  </p>\n</speak>",
      "original_latin": "Chalcedonensis actio de Domno Antiocheno supposititia\nnon est. Illam ex Graeco in Latinum, cum reliquis\nActis transtulit Rusticus diaconus. Maxima injuria\nid negavit Quesnellus, cujus argumenta tamquam\nfalsa et prorsus infirma jam rejecit, atque etiam\nsumma et mira eruditione solvit doctus clarissimusque\nStephanus Baluzius. Hujus denique vestigiis in\nhac describenda Exercitatione nobis passim insistere\nopus fuit. 1. Inter Quesnellianas dissertationes eam nono\nloco positam offendimus, in qua auctor Domini quondam\nAntiocheni episcopi causam examinandam assumpsit,\nin qua de hujus agens damnatione, de\nMaximi ejus successoris ordinatione, tum varias S.\nLeonis epistolas conciliique Chalcedonensis Acta illustranda\nsibi proponens, actionem tandem de Domno\nhis Actis insertam commentitiam esse posse demonstrare\naut demonstrasse sibi adulatur. Profecto\n id ex ejusdem dissertationis titulo sive epigraphe\nsibi promisit auctor, sed injuria quidem. Nam momenta\nomnia quae hinc illincque sparsa ad suae causae\npatrocinium collegit, aut tamquam infirma ex sese\ncadunt, aut prorsus ad quaestionem de qua agimus\nimpertinentia esse rerum gestarum series manifestat. Orditur ergo dissertationem inquirendo cur Maximi\nordinatio confirmata, nec reprobata Domni depositio. Subdit: Hanc unam fere omnes catholici scriptores,\nqui istam versantur quaestionem, afferunt: Maximum,\netsi a suspectis hominibus electum, consecratumque\na Constantinopolitano episcopo contra canonicam\nregulam, Domnoque adhuc in vivis agenti\nsuperordinatum, ideo tamen receptum esse a synodo,\nquia a S. Leone in episcopatu confirmatus fuerat. Hujus aliorumque episcoporum in latrocinio Ephesino\nper summum nefas factam depositionem animadvertit;\nsed unus Domnus, aliis tamen redintegratis,\nsuae sedi non fuit restitutus: quae agendi ratio gravioris\ndifficultatis causa est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The actions taken during the Ephesian robbery were overturned by the Westerners before the Council of Chalcedon. Pope Leo insisted that everything should remain as it was before the unfortunate synod, until it could be reformed through an ecumenical synod. As a result, the removal of Domnus and the appointment of Maximus were nullified, allowing Domnus to regain his position.\n    </p>\n    <p>\n        Baronius suggests that Saint Leo, after understanding the situation, realized that Domnus was justly condemned. He shares the theory of those who believe that Domnus willingly agreed to his own deposition, drawn by the appeal of a solitary life, which he had once experienced under Euthymius the abbot. In the year 489, when he considered leaving this life, against the advice of the Holy Father, to assist his uncle John, who was straying from the Catholic faith, he heard these prophetic words:\n        <break time=\"500ms\"/>\n        \n            \"If you try to leave the Laura, neglecting these and content with tolerance, you will indeed obtain the administration that your uncle holds, but evil men and deceivers will take it away from you again, having first deceived you through ignorance.\"\n        \n    </p>\n    <p>\n        He recounts these and similar stories from Cyril the monk about the actions of Euthymius.\n    </p>\n    <p>\n        Thirdly, Quesnellus concludes that those who believe Leo's authority acted to keep Maximus in the Antioch position, despite the unfavorable circumstances, and force Domnus to relinquish his role, argue that this is evident from the Acts of Chalcedon. In the proceedings regarding Domnus of Antioch, it is clearly stated that Maximus was confirmed by Leo's authority. Quesnellus eventually included this entire matter in his dissertation to investigate the truth of ecclesiastical history, allowing the reader to more easily form their judgment.\n    </p>\n</speak>",
      "original_latin": "Addit latrocinii Ephesini\n Acta in irritum missa ab Occidentalibus ante\nChalcedonense concilium, Leonem pontificem contestatum\nut omnia in eo statu esse juberet in quo\nerant ante infaustam synodum, donec omnia per\noecumenicam synodum reformarentur . Consequens\nerat ut depositio Domni et Maximi ordinatio\nirritae essent, suum ille reciperet locum. Baronii\nsententiam affirmantis proponit, quoniam S. Leo,\ncognita causa, Domnum juste damnatum intellexit . Post haec vero eorum refert conjecturam, qui Domnum\ndepositioni suae manus ultro dedisse affirmarunt,\nsolitariae vitae deliciis illectum, quibus innutritus\nolim fuerat ab 489 Euthymio abbate; quas cum,\nrefragante S. Patre, relinquere meditaretur, ut Joanni\navunculo suo a fide catholica deflectenti opem\nferret, haec ab eo verba futuri praenuntia audivit: Si\nhis neglectis et tolerantia contentis cogitationibus tentabis\na Laura discedere, obtinebis quidem administrationem\nquam tuus habet avunculus, sed eam tibi rursus\n auferent mali homines, et praestigiatores, cum ab illis\nprius fueris seductus ignorantia. Haec, et id genus alia\nex Cyrillo monacho de rebus ab Euthymio gestis\nrefert. 2. Tertio Quesnellus concludit: Qui porro Leonis\nauctoritatem hoc egisse putant, ut maximus in Antiochena\nsede tam malis auspiciis collocatus remaneret,\nlocumque cedere Domnus cogeretur, manifestum\nid esse aiunt ex Actis Chalcedonensibus. Siquidem\nin actione quae de Domno Antiocheno inscribitur,\ndisertis verbis legitur confirmatum auctoritate Leonis\nfuisse Maximum. Quesnellus tandem integram illam\nactionem, ad ecclesiasticae historiae veritatem indagandam\nin suam transtulit dissertationem. Ut de ea,\nsub oculis posita, facilius lector judicium interponeret."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    After presenting such a detailed and extensive set of questions and statements, Quesnellus admitted that the recorded action regarding Lord Antioch, included in the Acts of the Council of Chalcedon, was not fabricated but genuinely desired with all his heart.\n  </p>\n  <p>\n    \"For if this were the case,\" he said, \"we would have testimony of the supreme authority of the Roman pope, both in synods and over Eastern bishops, particularly those of major and primary sees. Indeed, how powerful it would be if the consecration of the bishop of Antioch, and consequently of Alexandria and other bishops, rested with the Roman bishop, or at least required his confirmation, as argued by Cardinal Bellarmine and his apologist Jacob Gretser.\n  </p>\n  <p>\n    What a privilege it would be if, when several bishops were deposed by a disastrous synod through force and crime, their condemnation and deposition would only be valid when ordered by the Roman pope, with the sole replacement of another bishop in their place having validity only if confirmed by him!\n  </p>\n  <p>\n    How clearly his supreme power over synods would shine, where the Acts derive strength from his endorsement, and are null and void if he wishes them to be so!\n  </p>\n  <p>\n    However, as it is the duty of a learned and wise theologian to defend the true and genuine privileges of the primary see with all their heart and based on solid and genuine proofs against innovators, it would be insincere and ungenerous to expand these privileges beyond prescribed limits or to support them with uncertain, weak, and false aids and supports.\n  </p>\n  <p>\n    He concludes finally. For truth does not need lies; rather, from association with falsehood, even the most well-attested truth tends to be called into suspicion of falsehood. Yet, who persuades themselves that Quesnellus made that sincere protestation with all his strength? Indeed, if he had sincerely wished from his heart that the action concerning Lord Antioch was not fabricated but genuine, he would have recanted, renounced his ninth dissertation written for this cause, and burned it in flames.\n  </p>\n</speak>",
      "original_latin": "Tali ergo tantoque quaestionum et verborum\napparatu praemisso, exscriptam actionem illam de\nDomno Antiocheno, inter Chalcedonensis concilii\nActa relatam, Quesnellus fassus est se eam minime\ncommentitiam esse, sed genuinam totis votis peroptasse:\n Hoc enim si esset (ait), prae manibus haberemus\ntestimonium summae auctoritatis pontificis\nRomani tam in synodos, cum in Orientales episcopos;\nmajorum, inquam, et primarum sedium episcopos. Enimvero quantae potestatis est ut penes Romanum\nepiscopum Antiocheni, et consequenter Alexandrini\naliorumque episcoporum consecratio fuerit,\naut saltem confirmatio, ut ex hoc loco argumentantur\ncardinalis Bellarminus ejusque apologista Jacobus\nGretserus. Qualis praerogativa, ut cum plures episcopi\nab infausta synodo per vim scelusque depositi\nessent, eorum damnatio et depositio rata esse juberetur\nquam ratam esse debere judicaret Romanus\npontifex, sola alterius episcopi in ipsius locum substitutio\nhaberet locum quam idem ille confirmasset! Quam evidenter denique hinc eluceret suprema ejusdem\n in synodos potestas, quarum Acta ex ea parte\nrobur habeant, cui ille robur adjecerit, et illa cassa\nsint et irrita quam irritam ille esse voluerit! Verum\nut eruditi et sapientis est theologi vera germanaque\nprimariae sedis privilegia toto animo atque ex solidis\ngenuinisque probationibus adversus novatores vindicare,\nita parum sinceri liberalisque animi sit eadem\nvel ultra praescriptos limites ampliare, vel incertis,\ncaducis falsisque adminiculis ac fulcimentis\nsustentare. Concludit tandem. Nec enim mendacio\neget veritas, sed potius ex mendacii consortio\nin falsitatis suspicionem veritas etiam testatissima\nvocari consuevit. Quis tamen sibi persuadet sinceram et totis viribus\neam protestationem fecisse Quesnellum? Profecto si\nex corde exoptasset commentitiam non esse, sed genuinam,\nde Domno Antiocheno actionem et palinodiam\nrecantasset, et nonam dissertationem pro hac\ncausa conscriptam disperdidisset, flammis ignibusque\nconcremasset."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Indeed, while he was still alive, the distinguished Stephen Baluze, with great dedication and effort, gathered new information from scholars interested in ancient literature. His work was so thorough that Quesnel himself could have realized, without any doubt, that he was misled in his studies and that the action we are discussing could not be considered fictitious.\n  </p>\n  <p>\n    Therefore, Baluze, both for the benefit of literary study and for the growth and well-being of church history, addressed and resolved each and every one of Quesnel's arguments in his new collection of Councils, dispelling any suspicions of falsehood that readers might have absorbed.\n  </p>\n  <p>\n    <s>First, Quesnel builds his argument from Greek manuscripts of the Council of Chalcedon, where such an action is missing.</s>\n    <s>He claims this is a significant indication of a forgery by some Latin impostor.</s>\n    <s>If it truly happened in the council, he argues, it would have been in Greek and included in the Greek Acts of this synod with other actions.</s>\n    <s>Why this one would have been separated from the rest of the Greek body is not clear at all.</s>\n  </p>\n  <p>\n    <s>But who wouldn't find this first conjecture of Quesnel to be quite misleading?</s>\n    <s>Could it be that Quesnel suspects the action was forged by a Latin impostor because it doesn't appear in the surviving Greek manuscripts, rather than considering the possibility that the Greeks sought to abolish it and separate it from the rest to more easily contend with the Roman bishop over primacy?</s>\n    <s>Didn't the Easterners in the fifth, sixth, seventh, and following centuries seek to claim for themselves the honors and privileges of primacy because the Antiochene Church was originally founded by Saint Peter?</s>\n    <s>Didn't the Acephali and Eutychians, immediately after the Council of Chalcedon, do everything in their power to abolish that same synod?</s>\n  </p>\n</speak>",
      "original_latin": "Siquidem, eo adhuc superstite, clarissimus\n Stephanus Baluzius, maximo studio adhibito,\nsummisque impensis laboribus, huc illucque a viris\nstudiosis rei antiquae litterariae operam dantibus sibi\nnovas comparavit notitias, ut tandem plenissime ipse\nQuesnellus suis studiis se deceptum aberrasse, nec\nfictitiam dici posse actionem de qua agimus, sine ulla\nanimi haesitatione judicare potuisset. Quare idem\nBaluzius cum in litterariae rei utilitatem, tum in ecclesiasticae\nhistoriae incrementum et bonum, in adornanda\nnova Conciliorum collectione, omnibus singulisque\nQuesnellianis argumentis occurrit, atque\nsolvit, et ab uniuscujusque animo eas falsitatis suspiciones\nrejicit quas lectores imbibere possent. 490 3. Primum itaque argumentum colligit\nQuesnellus ex Graecis concilii Chalcedonensis codicibus,\nin quibus ejusmodi actio desideratur. Hoc,\nait, certe non leve indicium est suppositionis a Latino\naliquo impostore factae. Si enim illa vere in concilio\nfacta fuisset, Graece utique fuisset, atque Graecis\n hujus synodi Actis inserta cum aliis actionibus\nlegeretur. Cur enim haec una a reliquarum Graecarum\ncorpore distracta fuisset, plane non apparet. Quis\nvero hanc primam Quesnelli conjecturam nimis\nesse fallacem non judicabit? Quesnello suspicari licebit\nactionem illam a Latino impostore esse confictam,\nquia in Graecis codd. qui supersunt non apparet,\net non potius suspicabitur Graecos eam abolere\nquaesiisse, et a reliquarum corpore nisos fuisse eam\ndistrahere, ut facilius ipsi de primatu cum Romano\nepiscopo contenderent? An non Orientales quinto,\nsexto, septimo et sequentibus saeculis primatus honores\npraerogativasque, ob Antiochenam Ecclesiam\nprimitus a D. Petro fundatam, sibi arrogare contendebant? An non Acephali, Eutychiani, statim post\nChalcedonensem synodum omnem moverunt lapidem,\nut eamdem synodum abolerent?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When they could never achieve it, they at least wanted to erase the memory that the Eastern bishops, those of Antioch and Alexandria, were considered canonically elected only with the consent and confirmation of the Roman pontiff.</s>\n        <s>Quesnellus should have considered this, especially since, in Antioch, after the Catholic bishops Maximus and Basil, several bishops-heretical, schismatic, and quite wicked-held the position.</s>\n    </p>\n    <p>\n        <s>We could list these from the Acts of subsequent councils if we were discussing with someone not at all versed in ecclesiastical history.</s>\n        <s>Meanwhile, setting aside those concerning Peter Fullo, Severus, Macarius the Monothelite, and other men of disreputable sects who might have tried to completely suppress that act from ancient Greek texts, lest a certain undeniable monument of faith exist about the full power of the Roman pontiff at least in confirming the elections and consecrations of Eastern patriarchs, let us see whether the preceding argument holds or falls.</s>\n    </p>\n    <p>\n        <s>Surely, to weaken it based on Quesnellian suspicions alone, our opponent should have presented us with some Greek original of those same Chalcedonian Acts and found support for his conjectures, which neither he nor anyone else among the Greeks has been able to do so far.</s>\n    </p>\n    <p>\n        <s>Therefore, we now proceed to refute another argument of Quesnellus.</s>\n    </p>\n    <p>\n        <s>Secondly, he argues that such an action emerged from a single manuscript, which was commended by no authority or antiquity, since it was only paper and said to be received from two unknown German scholars.</s>\n    </p>\n    <p>\n        <s>Those devoted to ancient matters owe much to the illustrious Stephanus Baluzius.</s>\n        <s>For he thought it wise and prudent to act in refuting this difficulty of our adversary, so as not to introduce fables into his collection of Councils.</s>\n    </p>\n</speak>",
      "original_latin": "Quod cum\nnumquam obtinere potuissent, saltem memoriam\ndelere voluerunt, quod Orientales episcopi, Antiochenus\net Alexandrinus, nonnisi de Romani pontificis\n consensione, hujusve confirmatione, tamquam canonice\nelecti haberentur. Id sane secum agitare debuisset\nQuesnellus; potissimum cum in Antiochena\nsede, post Maximum et Basilium episcopos catholicos,\nplures episcopi, haeretici, schismatici atque scelestissimi\nsederunt, quorum catalogum ex subsequentium\nconciliorum Actis nos describere possemus, si\ncum homine in ecclesiastica historia nullatenus versato\ncongressionem haberemus. Interim vero praetermissis\nquae de Petro Fullone, Severo, Macario Monothelita,\naliisque improbarum sectarum viris, qui\noperam dare potuerunt ut ex antiquis Graecis exemplaribus\nprorsus actio illa subriperetur, ne certum\nindubitataeque fidei monumentum exstaret de plenaria\nRomani pontificis potestate in confirmandis saltem\nOrientalium patriarcharum electionibus consecrationibusque,\n attendamus an praecedens argumentum\nnutet aut corruat. Certe ut ex solis Quesnellianis\nsuspicionibus infirmaretur, aliquod Graecum autographum\neorumdem Chalcedonensium Actorum nobis\ndebuisset adversarius objicere, et suis conjecturis\npraesidium nancisci, quod cum ab ipso nec ab\nalio quopiam ex Graecis fieri hactenus potuerit, ideo\nad aliud Quesnelli argumentum eripiendum jam nos\ngradum facimus. 4. Secundo itaque contendit ex unico codice hujusmodi\nprodiisse actionem, quem nulla auctoritas,\nantiquitas nulla commendabat; cum et chartaceus\nesset solummodo, et ab ignotis scholaribus Germanis\nduobus acceptus praedicetur. Antiquae rei studiosi\nclarissimo Stephano Baluzio multum debent. Is enim\nad hanc nostri adversarii difficultatem refellendam\nconsultius et prudentius agendum esse censuit, ne\nfabulas in sua Conciliorum collectione intruderet."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, Quesnel, unsure of whom to trust, hesitated and began to examine the Latin versions of the Council of Chalcedon himself. \n  </p>\n  <p>\n    He then asked his friends if there were any handwritten copies in libraries outside of France that included the document about Domnus. \n  </p>\n  <p>\n    Among those supporting his search was the renowned and distinguished Cardinal Jerome Casanate, who was well-versed in ancient matters. His memory endures due to his significant contributions to the literary world. \n  </p>\n  <p>\n    After being consulted by Baluze, he ordered many manuscripts in the Vatican Library, which he managed, to be examined by very skilled individuals. \n  </p>\n  <p>\n    When the document we are discussing was discovered, it not only cleared the German scholars whom Quesnel suspected of deception and ignorance but also demonstrated with many arguments that Quesnel himself had made a serious mistake. \n  </p>\n  <p>\n    Most importantly, the document was found in Greek in the Patricia 491 Julia manuscript, mentioned by Rusticus, even though it was missing in other manuscripts he reviewed. \n  </p>\n  <p>\n    Rusticus himself, after the sixth session of the Council of Chalcedon, included a note that the Bohierian manuscript displays: \n    <s>\n      \"End of session 6. Start of session 7 on Domnus of Antioch, former patriarch, translated from Greek to Latin.\"\n    </s>\n  </p>\n  <p>\n    Over time, another note was added to Rusticus's original: \n    <s>\n      \"Other manuscripts show it at the end of the tenth session.\"\n    </s>\n  </p>\n  <p>\n    Therefore, Quesnel should have noticed two things: one concerning the manuscripts...\n  </p>\n</speak>",
      "original_latin": "Is\nigitur Quesnello fidem adhibere suspensus haerens,\npartim suis oculis Chalcedonensis synodi Latinas\n versiones lustrare coepit; tum ex amicis sciscitatus\nest an in aliis extra Gallias bibliothecis manuscripta\nexemplaria asservarentur, in quibus actio illa de\nDomno esset descripta. Inter caeteros qui ejus votis\nindulserunt, fuit clarissimus et eminentissimus Hieronymus\ncardinalis Casanata, rerum antiquarum peritissimus. Cujus memoria, ob insigniora litterariae\nreipublicae bona et incrementum collata, numquam\nperibit. Is, inquam, a Baluzio consultus, multos\nVaticanae bibliothecae codices (cui praeerat) a peritissimis\nviris lustrari jussit, in quibus quidem cum\nactio de qua agimus reperta fuisset, non tantum\nimaginarios illos Germaniae scholares Quesnello suspectos\nab impostorum et inscitiae nota purgavit;\nsed etiam Quesnellum ipsum gravissime esse lapsum\nplurimis argumentis demonstravit. Imprimis enim\nactio de qua agimus Graece continebatur in codice\nPatriciae 491 Juliae, cujus mentionem facit Rusticus,\nquamvis in aliis codicibus ab eodem recognitis\n desideraretur. Nam Rusticus ipse post sextam Chalcedonensis\nsynodi actionem, illam notam subjecit,\nquam cod. Bohierianus exhibet: Explicit actio 6. Incipit\nactio 7 de Domno Antiocheno, quondam patriarcha,\ntranslata ex Graeco in Latinum. Huic vero Rustici annotationi\ntemporis decursu haec alia addita fuit:\nEam vero alii codices exhibent sub fine actionis decimae\n. 5. Duo itaque Quesnellum animadvertere oportebat:\nalterum codd."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's crafted from parchment instead of paper, and it dates back to antiquity, as if translated from Greek into Latin.\n        </s>\n        <s>\n            So, it was not right for him to claim that the Greek collection of the Acts of the Chalcedonians could never have been separated from the rest, since the oldest interpreters of that synod stated they found it placed in the seventh position.\n        </s>\n        <s>\n            Another point is that this action didn't originate from a single manuscript, which was backed by neither authority nor antiquity, as it was only made of paper and reportedly came from two unknown German scholars.\n        </s>\n    </p>\n    <p>\n        <s>\n            What stops any paper copy of ancient monuments from being transcribed from older originals?\n        </s>\n        <s>\n            In fact, there are countless manuscript copies, even in more recent handwriting, which were transcribed from the oldest parchments, as anyone with sharp eyesight can see.\n        </s>\n        <s>\n            Therefore, it was necessary for him, before drawing conclusions, to investigate more thoroughly whether older copies of this action written on parchment could be found in libraries and archives.\n        </s>\n    </p>\n    <p>\n        <s>\n            He should have at least placed some trust in the respected Baronius, who wrote: This very action is placed in the ninth action under the same day in an old Latin Vatican manuscript, which is said to have belonged to Proculus and Albinus; specifically, under the sixth day before the kalends of November.\n        </s>\n        <s>\n            The significance of this manuscript was such that, when trying to refute the argument taken from the constitution of Emperor Justinian, given to John the supreme pontiff, which states: The Holy Synod of Chalcedon condemned Domnus of Antioch, made bishop after death, who dared to suggest silence about the twelve chapters of Cyril.\n        </s>\n        <s>\n            When Baronius wanted to counter this argument, he claimed that Emperor Justinian was unaware of this action.\n        </s>\n        <s>\n            This statement by Baronius, along with our earlier conjectures, strongly suggests that the Oriental Acephali and Eutychians did everything they could to destroy this Greek action we are discussing.\n        </s>\n    </p>\n</speak>",
      "original_latin": "haud chartaceos, sed ex membranis\nconfectos; non recentiores, sed summae antiquitatis,\nhujus actionis tamquam ex Graeco in Latinum\ntranslatae facere mentionem; ac propterea non\nfuisse ei licitum affirmare Graecam Calchedonensium\nActorum collectionem numquam potuisse a reliquis\ndistrahi, cum vetustissimi illius synodi interpretes\nseptimo loco positam eam offendisse affirmaverint:\nalterum est actionem illam non prodiisse ex unico\ncodice, quem nulla auctoritas, antiquitas nulla commendabat,\ncum chartaceus solummodo esset, et ab\n ignotis scholaribus Germanis duobus acceptus praedicetur. Quid enim vetat quod aliquod chartaceum antiquorum\nmonumentorum exemplar ex antiquioribus\narchetypis non fuerit exscriptum? Innumera enim\nsunt manuscripta exemplaria, etiam recentioribus\ncharacteribus exarata, quae ex vetustissimis membranis\nexscripta fuerunt, ut lippis tonsoribusque perspectum\nest. Igitur opus erat illi, antequam rem tamquam\nex tripode definiret, diligentius inquirere an\nin bibliothecis et archiviis vetustiora hujus actionis\nexemplaria in membranis exarata reperirentur. Debuisset\nsaltem eminentissimo Baronio aliquam fidem\nadhibere, qui scripsit: Haec ipsa actio in Latino\nveteri codice Vaticano, qui Proculi et Albini fuisse\ndicitur, sub nona actione ponitur, et sub eadem die;\n nempe, sub sexto kalendas ejusdem mensis Novembris. Cujus codicis tantum fecit, ut refellere volens\nargumentum desumptum ex constitutione Justiniani\nimperatoris, data ad Joannem summum pontificem,\nin qua legitur: Chalcedonensis S. synodus\nDomnum Antiochiae factum episcopum post mortem\ndamnavit, qui ausus est scribere oportere solum tacere\nduodecim capitula Cyrilli; volens, inquam,\nidem Baronius  hoc eripere argumentum, subjicit\nJustinianum augustum hujus actionis nescium. Quod\nquidem Baronii dictum, praecedentibus nostris conjecturis,\nmagnum robur praebet, videlicet Orientales\nAcephalos, Eutychianosque, omnes studii nervos\nadhibuisse ut hanc de qua agimus Graecam disperderent\nactionem."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>By divine providence, which has always guided the Church, it was intended that in the oldest Latin copies, this action would be preserved.</p> \n  <p>Cardinal Casanata shared three particularly notable manuscripts from the Vatican library with Baluzius. These manuscripts included various readings noted by skilled scholars. Among them is one very old manuscript, judged by experts to be at least 1,000 years old.</p> \n  <p>To ensure Cardinal Casanata received due credit, Baluzius decided to publish the words of this letter. The action concerning Lord Antioch is presented in the ancient Vatican manuscript number 1322, written in capital letters from the second age. It appears to be at least 1,000 years old and was originally corroded and incomplete but supplemented by hand over 800 years ago.</p> \n  <p>Various readings in the margin were taken from two other manuscripts, 1321 and 1323, from the same Vatican library. There is no doubt that these manuscripts are not on paper but written on parchment.</p> \n  <p>In addition to these three praised copies, other manuscripts were found more recently in the Vatican archives, as Casanata writes: Two other Vatican manuscripts, numbers 5405 and 4166, 492, are very recent and contain nothing noteworthy.</p> \n  <p>Other manuscripts should not have been hidden from Quesnellum, used by previous editors, namely the Corbie and Dijon manuscripts. Although they do not match each other in the order of actions, they do include the action of the Lord. This ensured he did not rely solely on one paper manuscript, which shows no antiquity.</p> \n  <p>In the Bohier manuscript, this action is placed at the beginning of the seventh action. In Crabb's edition, it is added to the same seventh action with this preface to the reader: \"Found in the parchment manuscript of the Fathers of Julia, transcribed from an old paper manuscript, and said to be by Proculus and Albinus, German scholars.\"</p>\n</speak>",
      "original_latin": "At divina providentia, quae semper ecclesiastico\nregimini prospexit, voluit ut in vetustissimis saltem\nLatinis exemplaribus actio illa asservaretur. Tres\nautem insignioris notae codices laudatus cardinalis\nCasanata ex sola Vaticana bibliotheca clariss. Baluzio\n communicavit, annotatis studio peritissimorum\nvirorum variis lectionibus quae in iis occurrunt. Inter eos (ait) unus vetustissimus quippe qui ante\nmille ad minus annos peritorum judicio conscriptus\nfuit. Quare ne Baluzius debita fraudaret laude eumdem\ncardinalem Casanata, istius epistolae verba typo\ncommisit. Actionem de Domno Antiocheno ita exhibet\ncodex vetustissimus Vatic. num. 1322, charactere\nmajusculo secundae aetatis, ante mille videtur\nad minimum annos conscriptus, ac initio corrosus, et\nmutilus, suppletus tamen manu octingentorum et\namplius annorum. Variae autem lectiones ad marginem\nannotatae desumptae erant ex aliis duobus codicibus,\n1321, 1323, ejusdem bibliothecae Vaticanae. Hos quidem codices non esse chartaceos, sed in membranis\ndescriptos, nemini dubitare licebit. Sed praeter\ntria illa laudata exemplaria, alia recentiora adinventa\nfuisse in Vaticanis scriniis affirmat idem Casanata\nscribens: Duo alii codices Vaticani, numero\n 5405 et 4166, 492 recentissimi sunt, nec quidquam\ncontinent observatione dignum. Nec vero Quesnellum\nalii codices quibus praecedentes editores usi sunt\ndebuissent latere, Corbeiensem nimirum, Divionensem,\nqui, quamvis inter se non concordent in actionum\nordine, tamen in illis actio Domni non desideratur,\nut dumtaxat unius chartacei codicis, nullam\nantiquitatem praeseferentis, auctoritati insisteret. Nam in cod. Bohieriano actio haec ponitur initio\nactionis septimae, ut diximus. In editione vero Crabbi\nsubjungitur eidem actioni septimae, hac praefixa ad\nlectorem praemonitione: Quae inventa est in codice\nPatrum Juliae membranaceo, transcripta ex codice\nvetusto chartaceo, et dicitur fuisse Proculi et Albini\nGermanorum scholasticorum."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      However, the diversity of order doesn't give us any reason to dismiss this as false.\n    </s>\n    <s>\n      In fact, Crabb, in the tenth edition of that council's proceedings, included these words:\n      \"At Constantinople on March 27, in the thirteenth indiction, on Friday, it should be referred to Rusticus, a deacon of the Holy Roman Church, which Crabb claimed for the same interpreter with the help of the Bohierian codex; these had long caused significant trouble for the readers, and Roman and other editors believed they should be corrected.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, let's examine why, in some manuscript codices, the action concerning the Lord of Antioch is sometimes placed immediately after the sixth action and at the start of the seventh, before the assembly of Juvenal of Jerusalem and Maximus, the successor of the Lord.\n    </s>\n    <s>\n      However, in others, it is postponed to the ninth or tenth action, as it currently appears in Labbe's collection of Councils.\n    </s>\n    <s>\n      It's believed that these discrepancies arise from the discretion and carelessness of the notaries.\n    </s>\n  </p>\n  <p>\n    <s>\n      To avoid seeming like he was guessing, he wisely noted that when bishops attended synods, they would bring their notaries along, who recorded the synodal proceedings in shorthand.\n    </s>\n    <s>\n      After the synod concluded, each would take a copy of the Acts back to their homeland.\n    </s>\n    <s>\n      This practice is first supported by Henry Valesius's observations on Evagrius.\n    </s>\n    <s>\n      We further confirm it from the letters of Saint Leo the Great, who, when sending delegates to the second Ephesian synod, included Dulcitius the notary, whose reliability he fully trusted, with his delegates, namely Julius, Renatus, and Hilarius, as he attested both in letter 24 to Flavianus and in letter 29 to the same Ephesian synod.\n    </s>\n  </p>\n  <p>\n    <s>\n      But Baluzius, having overlooked this observation, reported another drawn from the synod of Chalcedon, which he enriched with scholarly notes.\n    </s>\n    <s>\n      In the first action, when part of the acts of the Ephesian robbery was recited and some bishops claimed these were false, Theodosius, bishop of Claudiopolis, said of Dioscorus: \"Let him bring his notaries;\" and by dismissing all other notaries, he had his own write.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Verumtamen ordinis\ndiversitas nullum fundamentum suppeditat ut hanc\ntamquam supposititiam rejiciamus. Etenim Crabbus\nin sua editione decimae illius concilii actioni haec\nverba subjecit: Constantinopoli VI kal. Aprilis, indictione\n13 feria sexta, referenda sunt ad Rusticum S.\n R. E. diaconum, quae Bohieriani codicis ope, eidem\ninterpreti Crabbus vindicavit; quae cum lectoribus\nplurimam molestiam jam pridem creassent, Romani\naliique editores ea expugnanda esse crediderunt . 6. Age vero ex Baluzio causam perquiramus cur\nin mss. codd. quandoque de Domno Antiocheno actionem\npost sextam immediate positam offendamus, et\nseptimae actionis initio ante conventionem Juvenalis\nHierosolymorum et Maximi successoris Domni; in\naliis vero postponi, et in nona actione reponi, vel in\ndecima, ut modo exstat in Labbeana Conciliorum collectione;\net credendum est tantorum discriminum\ncausam notariorum arbitrio et oscitantiae esse adjudicandam. Ne autem vir doctus divinatione uti videretur,\nsapienter annotavit: quod episcopi cum ad\n synodos proficiscebantur, solebant notarios suos secum\ndeducere, qui gesta synodalia notis exciperent;\nqua scilicet finita synodo, codicem Actorum singuli\nreferrent in patriam. Hanc consuetudinem probat\nprimo ex observationibus Henrici Valesii ad Evagrium. Verum nos illam magis confirmamus ex S.\nLeonis Magni epistolis, qui legatos missurus ad Ephesinam\nsynodum secundam, Dulcitium notarium, cujus\nfidem satis perspectam habebat, suis legatis, Julio\nvidelicet, Renato et Hilario sociavit, ut testatus est,\ncum in epistola 24 ad Flavianum, tum in altera 29 ad\neamdem Ephesinam synodum. Sed Baluzius, hac observatione\npraetermissa, aliam retulit desumptam ex\nChalcedonensi ipsa synodo, quam eruditis notis adornabat. In actione prima (ait) cum recitata fuisset\npars gestorum latrocinii Ephesini, et quidam episcopi\nclamarent ea falsa esse, Theodosius episcopus\nClaudiopolitanus de Dioscoro dixit: Deducat suos notarios;\nejiciens autem omnium notarios, suos fecit scribere."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When the judges and the senate asked who had written the records of the proceedings, Dioscorus replied: Each person wrote through their own notaries. Mine through mine, Bishop Juvenal through his, and Bishop Thalasius through his. \n        </s>\n        <s>\n            There were also many notaries from other bishops recording. If there's no letter from my notaries, it's because everyone has their own. \n        </s>\n        <s>\n            From this, Baluzius concludes that when the records were published, each person arranged them according to their own understanding and preference.\n        </s>\n        <s>\n            This led to the beginning of cases being reported in different sessions, for example, Ibas's case in the sixth session, others in the seventh, ninth, and so on.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            In explaining these things, we have diverged from the order Quesnellus maintained to show that Domnus's actions are entirely spurious and ineffective.\n        </s>\n        <s>\n            Since he was not unaware that it was found in the Bohierian codex mentioned earlier, or judged to be four hundred ninety-three after the sixth action, as if translated from Greek to Latin, he chose to accuse deacon Rusticus of bad faith as a schismatic, struck by Vigilius's anathema, rather than convince himself that the fathers of Chalcedon were the genuine authors.\n        </s>\n        <s>\n            What? He falsely believed the interpretation of this action could be attributed to Rusticus, since he only attached his name to the first action in this way, from the manuscript codex Bohierianus: The first inquiry of the Council of Chalcedon ends.\n        </s>\n        <s>\n            Correcting and comparing the manuscripts from the day before December thirteenth, that is, December fourth, indiction thirteen, fifteen days before the Kalends of April, Rusticus, by the grace of God deacon of the Holy Roman Church, compared, annotated, and distinguished.\n        </s>\n        <s>\n            Thanks be to God. Furthermore, he adds what is found in Peter Crabb's edition of the Order of Minors: End of the first inquiry of the Council of Chalcedon, completed and corrected in the year of our Lord four hundred seventeen (corrected in the margin to four hundred fifty-four or four hundred fifty-seven, Labbeus notes all badly), on Wednesday, indiction thirteen, twelve days before the Kalends of April. \n        </s>\n        <s>\n            Rusticus, by the grace of God deacon of the holy Roman Church, compared, annotated, and distinguished.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et cum judices et senatus peterent cujus manu\n perscripta essent monumenta gestorum, Dioscorus\ndixit: Unusquisque per suos notarios scripsit, mei mea,\nreligiosissimi episcopi Juvenalis sui, religiosissimi episcopi\nThalasii sui. Erant autem et aliorum reverendissimorum\nepiscoporum multi notarii excipientes. Si non\nest meorum notariorum littera, quia unusquisque proprium\nhabet. Hinc ergo colligit Baluzius, quod cum\ncodices tabularum ederent in paginis, eas quisque pro\nsuo captu et libitu disponeret, sicque factum est ut\ninitium causae, v. g., Ibae retulerint in sexta actione,\nalii in septima, alii etiam in nona, alii denique in\ndecima, atque ita in caeteris actionibus. 7. In his tamen exponendis paululum digressi\nsumus ab eo ordine quem servavit Quesnellus\nut hanc Domni actionem prorsus esse supposititiam\nincassum ostenderet. Nam cum eum minime\nfugisset eam reperiri vel in Bohieriano codice superius\nlaudato, vel eam judicatam esse 493 post\nactionem sextam, tamquam ex Graeco in Latinum\n versam, tamen maluit Rustici diaconi malam fidem\naccusare, tamquam schismatici, et a Vigilio anathemate\nperculsi, quam sibi persuadere Chalcedonensium\nPP. esse genuinum fetum. Quid? Falso credidit\nhujus actionis interpretationem Rustico adjudicari\nposse, cum is suum nomen soli primae actioni subjecerit\nin hunc modum, ex cod. ms. Bohieriano: Explicit\nprima cognitio Chalcedonensis concilii . . . . Emendantes\net conferentes manuscripta a pridie ante kal. XIII. (id est Decembris fer. quarta indict. 13, XV kal. Aprilis Rusticus per gratiam Dei diaconus S. R. E.\ncontuli, annotavi, distinxi. Deo gratias. Addit praeterea\nquae legenda occurrunt in editione Petri Crabbi ord. Minorum, videlicet: Finis primae cognitionis Chalcedonensis\nconcilii, quae finita et emendata est anno\nDomini 417 (emendatur in margine aut 454, aut 457,\nin omnibus pessime ait Labbeus), feria quarta, indict. 13, kal. Aprilis XII. Rusticus per gratiam Dei\ndiaconus sanctae Ecclesiae Romanae contuli, annotavi,\n distinxi."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>Thank God. Similarly, Quesnellus finally concludes that the Roman edition is almost the same, with just a few variations. Therefore, he believes that nothing certain can be established from notes that don't agree. Thus, the mention of the Bohierian manuscript isn't by just one Rusticus, but by several annotators.</p>\n  <p>He gathers various pieces of information to convince readers that Rusticus reviewed the Council of Chalcedon with the Acaemete's manuscript, which previous correctors had already compared and corrected. He also added his own observations, as they did, but they reviewed the remaining actions, and he doesn't seem to have gone beyond the first.</p>\n  <p>He mentions that the years given by the earlier note cannot relate to Rusticus's lifetime, making that note suspect due to this handwritten word. The word, he says, was entirely unnecessary before God granted humans the art of printing manuscripts. He adds: Even if we assume that all the actions of Chalcedon were reviewed and corrected by Rusticus, a deacon of the holy Roman Church, it is clear that the action we are discussing wasn't discovered by him.</p>\n  <p>Thus, Quesnellus exaggerated these and similar conjectures in the fifth and sixth paragraphs of his dissertation, with his usual diligence, but ultimately in vain. For, as noted by Stephanus Baluzius, he didn't determine the time of the edition made by Rusticus. Elsewhere, Paschasius Quesnellus, greatly troubled by inconsistency, denied what he should have affirmed both in the notes to the twenty-fourth letter of Saint Leo and in the case of Theodoret.</p>\n  <p>Regarding the time of the edition, Baluzius notes that Rusticus came to Constantinople in the year 547, with his uncle, the Roman pontiff, from whom he later defected at the start of 549. He was deposed from his rank and ministry the following year. Before his deposition, he began the correction of the acts of the Synod of Chalcedon on the tenth day before the Kalends of March in 519, and completed it the following year on the third day before the Kalends of April, dedicating a little over a year to this work.</p>\n</speak>",
      "original_latin": "Deo gratias. Eadem (tandem concludit\nQuesnellus) fere in editione Romana paucis variantibus. Quare sibi blanditur nihil certe statui posse\nex hujusmodi annotationibus, quae sibi non cohaerent,\nac propterea non unius Rustici esse, sed plurium annotatorum\nillam Bohieriani codicis mentionem. Varia\nhinc inde colligit, ut demum lectoribus persuadeat\nRusticum relegisse Chalcedonensem synodum ad\nAcaemetensium codicem, quem jam contulerant et\nemendaverant superiores ipsi correctores; suamque\npariter attestationem apposuisse, ut illi suam, sed\nhi reliquas actiones recensuerunt, ille ultra primam\nprogressus esse non videtur. Addit annos quos annotatio\nprior designat ad Rustici aetatem pertinere non\nposse, et priorem illam annotationem fieri suspectam\nex hac voce manuscripta. Supervacanea prorsus\n erat vox illa antequam excudendorum codicum artem\nhominibus largitus esset Deus. Subjicit: Et etsi\ndemus actiones omnes Chalcedonenses a Rustico\nsanctae Rom. Ecclesiae diacono esse relectas et emendatas,\nclarum est actionem de qua agimus inventam\nab eo non fuisse. 8. Has ergo similesque conjecturas quinto sextoque\nsuae dissertationis paragraphis, eo quo solet studio,\nQuesnellus exaggeravit, sed incassum quidem. Nam ut animadvertit idem Stephanus Baluzius, neque\ntempus factae a Rustico editionis assecutus est,\net aliunde inconstantiae vitio vehementer loborans\nPaschasius Quesnellus inficiatus est quae cum in notis\nad 24 epistolam S. Leonis tum in Theodoreti causa\neum oportuit affirmare. Quod ad tempus autem editionis attinet, notat Baluzius\nRusticum Constantinopolim venisse anno Domini\n547, cum Romano pontifice patruo suo, a quo postea\ndefecit sub initium anni 549, gradusque sui honore\net ministerio dejectus est anno sequenti. Ante\n vero dejectionem aggressus est emendationem gestorum\nsynodi Chalcedonensis, X kal. Martias anno 519,\net eam absolvit anno sequenti III kal. Aprilis annum\nintegrum et aliquanto plus huic operi incumbens.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's unclear whether this was done in Constantinople or at Chalcedon. I believe it was Chalcedon because of the erroneous notes at the end of the first session, from which I seem to have discovered the ancient and true reading, as I mention there. However, this idea is challenged by the mention of the Acoemetae's codex, which, as everyone knows, was in Constantinople.\n    </p>\n    <p>\n        To clarify, Rusticus wasn't referring to the codex of the Constantinopolitan Acoemetae, but rather to those under the bishop of Chalcedon, whose leader John signed the monks' petition presented to Menas the patriarch and the entire synod during the fifth session of the Constantinopolitan synod under Menas. <break time=\"500ms\"/> To ensure there's no doubt about this, we decided to consult the place praised by Baluze, four ninety-four, and indeed found the name of the leader John, as we note at the end.\n    </p>\n    <p>\n        The question remains whether Deacon Rusticus corrected sessions beyond the first one at Chalcedon. Quesnel argues that the records mention no corrections by Rusticus except in the first session. <break time=\"500ms\"/> He adds that this shouldn't be taken as certain. Baluze writes accurately, acknowledging in letter twenty-four of Saint Leo, written to Flavian, bishop of Constantinople, and read in the second session of the Council of Chalcedon, that this session was also corrected by Deacon Rusticus. In his dissertation on the case of Theodoret, he similarly acknowledges that he carefully reviewed the Acts of the Council of Chalcedon against the Acoemetae monastery's codices.\n    </p>\n    <p>\n        I would also like to add the words at the end of the fifth session in Rusticus's codices, referring to him who compared the previous sessions with the ancient codices, that is, Rusticus, who is the only one mentioned in the codices corrected in ancient times.\n    </p>\n</speak>",
      "original_latin": "Dubium autem est, an istud effecerit Constantinopoli,\nan vero apud Chalcedonem. Ut pro Chalcedone sentiam,\nfaciunt mendosissimae notae appositae in fine\nprimae actionis, ex quibus deprehendisse videor antiquam\nveramque lectionem, quemadmodum illic\ndico. Huic tamen conjecturae (subjicit) obstare videtur\nmentio codicis Acaemetensium, quod omnes sciunt\nsitum fuisse apud Constantinopolim. Verum istud\nest explicandum, ut dicamus Rusticum non loqui de\ncodice Acaemetensium Constantinopolitanorum, sed\neorum qui erant sub episcopo Chalcedonensi, quorum\narchimandrita Joannes subscripsit libello monachorum\nad Mennam patriarcham totamque synodum\ndato in collatione quinta synodi Constantinopolitanae\nsub Menna. De cujus rei veritate ne quispiam\n dubitare posset, nos libenter locum a Baluzio laudatum\n494 consulere deliberavimus, et archimandritae\nJoannis nomen scriptum offendimus, quemadmodum\nin nota ad calcem apposita subjicimus . 9. Restat ergo difficultas an Rusticus diaconus\npraeter primam illam Chalcedonensem actionem reliquas\nemendaverit. Quesnelli argumenta sunt quia\nnullibi in gestis mentio occurrat emendationis a Rustico\nfactae praeterquam in prima actione. Postea addit\nnolle se ista pro certis accipi. Recte, scribit Baluzius. Nam ipse supra, nimirum ad epistolam 24\nS. Leonis, quae scripta est ad Flavianum episcopum\nConstantinopolitanum, quaeque relecta est in actione\nsecunda concilii Chalcedonensis, agnoscere videtur\nhanc quoque actionem a Rustico diacono emendatam\nfuisse; et in dissertatione de causa Theodoreti, agnoscit\nitidem eum ad codices monasterii Acaemetarum\naccurate recognovisse Acta concilii Chalcedonensis. Addo autem haec verba posita in calce actionis\n quintae in codicibus Rustici, idem contulit, ad\neum necessario referenda qui superiores actiones\ncontulerat cum codicibus antiquis, id est ad Rusticum,\ncujus solius mentio est in codicibus antiquitus\nemendatis."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The esteemed man suspects that the <phoneme alphabet=\"ipa\" ph=\"kmetnsin\">Acaemetensian</phoneme> codex, which Rusticus began to examine, was initially corrected in the East by men older than Rusticus, who added their attestations to it.\n    </s>\n    <s>\n      It was later brought to the West and copied by many, so the corrections found in the margins aren't just by Rusticus, but by various annotators.\n    </s>\n    <s>\n      This is merely speculation, if I may say so, and not based on solid reasoning.\n    </s>\n    <s>\n      We clearly find notes in the remaining actions that indicate there is one consistent annotator and interpreter.\n    </s>\n    <s>\n      It doesn't matter that the action we discuss is missing in Greek.\n    </s>\n  </p>\n  <p>\n    <s>\n      Many ancient Greek writings now exist only in Latin and are still considered valid, as shown by examples provided by the esteemed Stephen Baluze.\n    </s>\n    <s>\n      These examples were collected from the acts of the Council of Ephesus and the Council of Chalcedon, where the action concerning Domnus was held.\n    </s>\n  </p>\n  <p>\n    <s>\n      Finally, Rusticus confirms that this action was translated from Greek, and it is at least somewhat indicated that it survived in his time.\n    </s>\n    <s>\n      With ease, Baluze also criticizes Quesnel for lazily misinterpreting Rusticus's annotation, which stated: Action about Domnus of Antioch, which I found transcribed in the parchment codex of Patricia Julia from an old paper codex, which she claimed belonged to Proculus and Albinus, scholars of the Germans.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, it's understood that this action was copied not from a new codex, but from an older one from Rusticus's time, which belonged to the brothers Proculus and Albinus, who were very eloquent.\n    </s>\n    <s>\n      However, the fact that it didn't originate from a single paper codex is proven by the copies used by Crabb, Baronius, and Jerome Casanate, as indicated by the manuscripts of Corbie, Dijon.\n    </s>\n    <s>\n      Therefore, considering the age and the agreement of the codices, it's puzzling why Quesnel tried so hard to undermine and completely erase the authority of this action.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nam quod idem vir clarissimus suspicatur\ncodicem Acaemetensium, quem lustrare coeperat\nRusticus, primum quidem in Oriente emendatum\na viris Rustico antiquioribus, qui attestationes in\neo suas apposuerant, ad Occidentales postea deportatum,\na pluribus descriptum esse, adeoque emendationes\nin marginibus appositas non esse unius Rustici,\nsed plurium diversorumque annotatorum, mera divinatio,\nut pace ejus dixerim, quae ratione non constat. Cum expresse in reliquis actionibus notas offendamus\nquae indicant unicum et eumdem esse annotatorem\net interpretem. Neque obstat actionem de\n qua agimus Graece desiderari. Multa enim sunt veterum\nGraecorum scripta, quae hodie Latine tantum\nexstant, neque ideo minus vera putantur, ut constat\nquamplurimis exemplis ab eodem clarissimo Stephano\nBaluzio adductis, quae ipse collegit ex concilii\nEphesini gestis, et ex ipso Chalcedonensi, in quo et\nactio de Domno habita est. Denique actionem hanc\nversam esse ex Graeco testatur Rusticus, cujus etiam\naevo superfuisse obscure saltem indicatum est. Molli\nbrachio quoque tamquam de oscitantia Baluzius\nQuesnellum carpit, quod perperam interpretatus fuerit\nRustici annotationem, qua scripsit: Actio de\nDomno Antiocheno, quam inveni in codice Patriciae\nJuliae mambranaceo noro transcriptam ex codice\nvetusto chartaceo, quem dixit ipsa fuisse Proculi et Albini\nGermanorum scholasticorum. Igitur omnes intelligunt\nhanc actionem non ex codice novo, sed ex eo qui\nvetus erat aevo Rustici descriptam fuisse, qui fuerat\nProculi et Albini fratrum virorum disertissimorum. Hanc tamen non prodire ex unico codice chartaceo,\n probant exemplaria quibus usi sunt Crabbus, Baronius,\nHieronymus Casanata, idque indicant codd. Corbeiensis, Divionensis. Cum itaque testis sit vetustas\net consonantia codicum, vix intelligi potest cur\ntantopere hujus actionis auctoritatem elevare atque\nprorsus delere Quesnellus nisus fuerit."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>Moreover, it is argued that Facundus of Hermiane, a bishop in Africa, was not aware of this action when he wrote his work in defense of the Three Chapters.</p>\n    <p>In fact, Facundus refers to Domnus as one of the Holy Fathers and venerable doctors of the Church, alongside figures like John Chrysostom and Gregory Nazianzen, as mentioned in Book 2, Chapter 1.</p>\n    <p>Baluzio is more displeased with Quesnellus for casting doubt on Rusticus' faith, suggesting it was false.</p>\n    <p>The universal Church indeed owes much to Rusticus for his excellent work in translating the Acts of the Council of Chalcedon into Latin.</p>\n    <p>The accusation is unjust, as it implies that Rusticus fabricated this action to show that Domnus was not condemned after death. Some in Rusticus' time falsely believed this, as Baluzius explained when he immediately began refuting other arguments by Quesnellus in 495.</p>\n    <p>One of these arguments is that we also cited from Emperor Justinian and the bishops of the Fifth Council, as well as from Baronius.</p>\n    <p>But Baluzius claims that such an argument falters and collapses entirely due to historical inaccuracies found throughout the Constitutions of Emperor Justinian and other falsehoods included in the acts of the Fifth Council.</p>\n    <p>While these errors should not have escaped Quesnellus' attention, Baluzius did not want to waste time proving them, especially since nothing regarding the death or condemnation of Domnus appears in the acts of the Council of Chalcedon, which anyone relying on the testimonies of Justinian and the Fifth Council should carefully investigate.</p>\n    <p>Indeed, Quesnellus argues that Domnus had already passed away by the time the Council of Chalcedon was held, based on the testimony of the deacon Liberatus and other ancient sayings, although these interpretations are quite strained.</p>\n</speak>",
      "original_latin": "Contendens\npraeterea hanc eamdem actionem nec innotuisse Facundo\nHermianensi in Africa episcopo, qui opus suum\nconscripsit pro trium capitulorum defensione. Immo\nFacundus loquens de Domno eum annumerat SS. PP. et venerabilibus Ecclesiae doctoribus, Joanni Chrysostomo\net Gregorio Nazianzeno, ut videre est lib. II, cap. 1 Baluzio gravius displicet quod Quesnellus\nRustici fidem in falsitatis suspicionem vocaverit. Quando videlicet eidem plurimum Ecclesia universa\ndebet, ob praeclaram operam impensam in Chalcedonensium\nActorum Latinam interpretationem. Injuria\nenim suspicatur hanc actionem Rusticum confinxisse,\nut ostenderet Domnum non esse damnatum post\nmortem. Sic enim falso persuasum erat quibusdam\n aevo Rustici, ut statim alia 495 argumenta Quesnelli\nrefellere aggrediens idem Baluzius explicavit. Quorum argumentorum unum illud est, quod ex imperatore\nJustiniano et episcopis quintae synodi in superioribus\netiam ex Baronio adduximus. Sed ejusmodi\nargumentum nutare prorsusque corruere, ex erroribus\nhistoricis qui passim in imperatoris Justiniani\nConstitutionibus, et ex aliis rebus minime veris quae\nquintae synodi actis inserta sunt, Baluzius asseverat. Quae quidem omnia dum Quesnellum ipsum latere haud\ndebuissent, noluit Baluzius otio abuti ad illa probanda,\npraesertim cum nihil de morte aut Domni damnatione\nin gestis concilii Chalcedonensis occurrat, quod\ndiligenter inquirendum esset a quocumque qui Justiniani\net synodi quintae testimoniis insistere voluisset. 10. Jam vero Domnum ex hac luce migrasse,\nquando Chalcedonense concilium habitum fuit, ex\ntestimonio Liberati diaconi aliisque veterum dictis,\nviolenter tamen interpretatis, Quesnellus contendit."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The deacon Liberatus first recounts how Bishop Dioscorus of Alexandria, at the Robber Council of Ephesus, deposed Bishop Ibas of Edessa, Theodoret of Cyrrhus, Eusebius of Dorylaeum, Flavian of Constantinople, and other orthodox leaders. This was done with the agreement of Domnus of Antioch, whose authority Dioscorus misused.\n    </s>\n    <s>\n      After all these depositions, he also removed Domnus of Antioch, who, after the orthodox leaders were deposed, had joined Dioscorus in their deposition and in absolving Eutyches.\n    </s>\n    <s>\n      However, Domnus himself was deposed due to the deceit of Dioscorus.\n    </s>\n  </p>\n  <p>\n    <s>\n      After agreeing with Dioscorus on everything, Domnus, with letters that had been sent from Antioch to Dioscorus criticizing the Twelve Chapters of Cyril, condemned someone who was ill and absent on that day.\n    </s>\n    <s>\n      Nicephorus, however, provides another reason for Domnus's deposition: Domnus, successor to John of Antioch, annotated these matters.\n    </s>\n    <s>\n      But when he was restored to power, he retracted his concessions, opposed Dioscorus and the leading figures from the imperial court, protested against the decrees as contrary to ecclesiastical sanctions, labeled the synod as unholy, and ultimately demanded the return of his subscription.\n    </s>\n    <s>\n      Consequently, the synod stripped him of his priestly dignity.\n    </s>\n  </p>\n  <p>\n    <s>\n      Quesnellus adds that these two accounts can easily align if you accept that Nicephorus presented the true reason why Dioscorus sought to depose Domnus.\n    </s>\n    <s>\n      He claims that the text of Liberatus was corrupted through the negligence and errors of scribes or printers and should be corrected according to Augustine's views by changing \"remaining\" to \"resisting\" or rather \"returning\" from the deposition of the orthodox.\n    </s>\n    <s>\n      He praises a similar passage by Augustine in \"On Baptism against the Donatists,\" Book 2: \"Those whom we desire to return to the peace and unity of the holy Church\"; and another from letter 172 to Crispinus: \"Unless they had returned to your communion.\"\n    </s>\n    <s>\n      However, Baluze does not approve of Quesnellus's paraphrase and explains the difficult passage to the best of his ability with the help of learned men.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Narrat imprimis Liberatus diaconus quemadmodum\nDioscorus episcopus Alexandrinus in latrocinio Ephesino\nIbam episcopum Edessenum, Theodoretum\nCyrensem, Eusebium Dorylaeensem, Flavianum Constantinopolitanum,\naliosque orthodoxos cum Domni\nAntiocheni consensu, cujus auctoritate abutebatur,\ndeposuerit; post hos omnes autem: Et Domnum Antiochenum\nremanentem ab orthodoxorum depositione,\nquia particeps factus Dioscoro in depositione orthodoxorum\net Eutychis absolutione. Depositus est autem\ndolo Dioscori sic. Postquam consensit in omnibus\nDioscoro, datis in medio ejus epistolis, quas ad ipsum\nDioscorum Antiochenus Domnus contra duodecim capita\nCyrilli scripserat, damnavit aegrotum, absentem\nilla die . Sed aliam causam depositionis Domni\n retulit Nicephorus scribens: Cum quibus et Domnus,\nJoannis Antiochenae successor, annotatione sua ea\nconfirmavit. At ille potestati suae redditus, quod illis\ncessisset retractavit, Dioscoro et principibus ex aula\nimperiali viris resistens, et contra decreta, utpote quae\nadversus Ecclesiasticas sanctiones facta essent vociferans,\nsynodumque impiam appellans, et subscriptionem\ndenique suam reddi sibi flagitans. Verum synodus ea\nde causa huic quoque sacerdotalem ademit dignitatem\n. Subjicit Quesnellus: Duo isti auctores facile\nconciliantur, si dixeris Nicephorum veram rationem\nattulisse cur de deponendo Domno Dioscorus\ncogitarit. Liberati vero textum scribarum seu typographorum\noscitantia et allucinatione corruptum\nesse, iisque verbis subesse battologiam asseverat, illamque\nesse corrigendam juxta Augustini sensa, ut\npro remanentem, resilientem, vel potius remeantem\nab orthodoxorum depositione. Laudat itaque consimilem\nAugustini locum de Baptismo contra Donatistas,\nlib. II: Quos ad pacem atque unitatem sanctae Ecclesiae\n remeare cupimus; et alium ex epistola 172 ad\nCrispinum: Nisi ad communionem vestram remeavissent. Hanc tamen Quesnelli paraphrasim non probat\nBaluzius, et pro virili locum ab eruditis vexatum\nexplicat."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    The true meaning of Liberatus's words seems to be this: Dioscorus deposed orthodox bishops at the Robber Council of Ephesus. Although Domnus was orthodox, he wasn't deposed because he had already agreed to the deposition of the orthodox and the absolution of Eutyches. However, he was later condemned after others because he had written a letter to Dioscorus against Cyril's twelve chapters, despite initially not being deposed by the council due to his public regret for consenting to the deposition of the orthodox.\n  </p>\n  <p>\n    Baluzius neither supports nor disproves Quesnell's other theory, which he tries to deduce from Liberatus's testimony. This theory suggests that Domnus, being sick and absent, was condemned and didn't survive long after his deposition, not living to see the Council of Chalcedon. Baluzius notes that this theory could have been supported by Eutychius's account, which claims Domnus died the year after that Ephesian council. However, Baluzius refrains from using this source, likely because the author is rife with historical and chronological inaccuracies, making any certainty about Domnus's life and death elusive.\n  </p>\n  <p>\n    Yet, Liberatus contradicts himself when he describes the death of Flavian and the ordination of Anatolius in his place. He mentions that Maximus was ordained in place of Domnus without saying Domnus had died. In fact, the following statements suggest Domnus was still regarded as alive. After detailing Flavian's death and Anatolius's ordination, Liberatus talks about the ordinations of Maximus in place of Domnus, Nonnius in place of Ibas, and Athanasius in place of Sabinianus, without mentioning any deaths. Since Ibas and Sabinianus were not deceased before the Council of Chalcedon, as they attended the synod, it shouldn't be inferred that Domnus was dead before this council simply because he was ill at the time of the Ephesian council.\n  </p>\n</speak>",
      "original_latin": "Arbitratus nimirum verum et genuinum\nLiberati verborum sensum hunc esse: videlicet,\nDioscorus in latrocinio Ephesino deposuit episcopos\northodoxos; Domnum vero, quamvis ipse orthodoxus\nesset, non deposuit, quia ipsi jam consenserat in depositione\northodoxorum et Eutychetis absolutione. Sed hunc quoque remanentem indemnatum postea\ndamnavit, nimirum post alios omnes damnatos, quia\nepistolam ad Dioscorum scripserat contra 12 capitula\nCyrilli. Itaque non est depositus a synodo, quia\npublice poenitebat eum praestitisse consensum orthodoxorum. 11. Neque laudatus Baluzius alteram conjecturam\nQuesnelli probat, quam ex Liberati testimonio inferri\ncontendit. Videlicet aegrotum et absentem Domnum\ndamnatum fuisse; idcirco non diu depositioni suae\n supervixisse, nec usque ad Chalcedonensem synodum\nperduxisse aetatem. Ad 496 haec subdit Baluzius:\nPoterat hanc conjecturam juvare testimonio\nEutychii, qui in Annalibus suis scribit Domnum mortuum\nesse anno sequenti post illam synodum Ephesinam. Verum abstinuit, ea ut opinor de causa, quia\nauctor plenus est erroribus historicis et chronologicis,\nut nihil certi dare possit de vita et morte Domni. Sed Liberato Liberatum ipsum opponit, qui paulo\npost descripsit mortem Flaviani, et quemadmodum\npro eo Anatolius fuerat ordinatus narrat, et eodem\ntenore ait pro Domno ordinatum esse Maximum,\nneque addit Domnum fuisse mortuum. Immo tamquam\nde vivo locutum fuisse sequentia demonstrant. Nam recensita Flaviani morte et Anatolii ordinatione,\nsubjungit de ordinatione Maximi in loco\nDomni, Nonni in loco Ibae, et Athanasii in loco Sabiniani,\nnulla mortis eorum vel alicujus ex iis facta mentione. Sicut ergo Ibas atque Sabinianus ante concilium\n Chalcedonense mortui non erant, quia huic\nsynodo interfuerunt, ita neque inferri debet Domnum\nante hoc concilium mortuum fuisse, quia concilii\nEphesini tempore aegrotabat."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>An equally negative argument comes from the silence of Liberatus. While reviewing each action of the Council of Chalcedon, he doesn't mention Domnus's case. If the events related to that action were true, he would undoubtedly have included it.</p>\n  <p>This effectively refutes the claim, just like another assumption based on the words of the scholar Evagrius. Writing about the Synod of Ephesus, Evagrius noted that Domnus was deposed and couldn't find any further information about him. Yet, while reviewing the acts of Chalcedon, he remains silent about Domnus.</p>\n  <p>But what does the silence of these writers, or even Evagrius's lack of information, prove for the Quesnellian system? Both writers used manuscripts that didn't include the action concerning Domnus, just as, according to Baluze, it isn't present in the manuscript we call the Parisian. This omission doesn't mean it's false. If the art of printing hadn't been invented, and someone using that manuscript omitted that action, it wouldn't undermine the authority of those manuscripts where it is found. So, the silence of deacons like Liberatus or Evagrius cannot discredit the manuscripts known to contain that action in their time.</p>\n  <p>Baluze, with great learning, thoroughly resolves and explains this and similar arguments, clearly showing where the diversity of Greek manuscripts originated. It's necessary to include his words to remove any suspicion of assumption.</p>\n  <p>Therefore, the learned man observes that the end of the Council of Chalcedon is truly in the sixth action, which also includes the canons. However, the actions that follow, although conducted at the council, were about private matters, not faith. This is why many bishops, after drafting the decree of faith, left to return to their own seats. He gathers this from the Life of Saint Euthymius the Abbot and from the letter of Pelagius to the bishops of Istria.</p>\n</speak>",
      "original_latin": "Argumentum pariter\nnegativum desumptum ex silentio Liberati, qui, singulas\nactiones concilii Chalcedonensis recensens,\nnullam causae Domni facit mentionem, facturus haud\ndubie si vera circa eum contigissent quae in ea\nactione narrantur, facile refellit; sicuti et aliam conjecturam\ndepromptam ex verbis Evagrii scholastici,\nqui scribens in Ephesina synodo Domnum depositum\nfuisse, de eo quid postea factum fuerit invenire non\npotuit, et gesta Chalcedonensia recensens, de Domno\nprorsus silet . Sed utriusque scriptoris silentium,\nvel ipsius Evagrii ignorantia, quid probant pro Quesnelliano\n nelliano systemate? Ambo isti scriptores usi sunt\ncodicibus in quibus actio de Domno non exstabat,\nsicuti (ait Baluzius) non exstat etiam nunc in\ncodice quem appellamus Parisiensem. Neque tamen\nideo falsa est. Nam quemadmodum si nondum ars\ntypographica inventa esset, et aliquis codice illo\nutens actionem illam praetermitteret, nihil adversus\ncodicum auctoritatem praejudicare videretur, in quibus\nilla invenitur; sic Liberati aut Evagrii diaconorum\nsilentium praejudicare non potest adversus eos\ncodices quos constat eorum aetate habuisse illam\npraedictam actionem. 12. Sed hoc et similia argumenta ea eruditione\nmaxima qua pollebat prorsus solvit et explicat Baluzius,\nperspicue demonstrando unde tanta codicum\nGraecorum diversitas orta sit. Cujus quidem verba\nsubjicere necessarium ducimus, ut penitus quamcumque\nsuppositionis suspicionem aboleamus. Observat\nigitur vir doctus concilii Chalcedonensis finem esse\nrevera in sexta actione; ita ut ea quoque complectatur\n canones. Actiones vero quae sequuntur, quamvis\nin concilio actitatae, quia tamen ad fidei causam non\npertinebant, sed ad negotia privata, idcirco multi\nepiscopi, exarato fidei decreto, iter arripientes, ad\nproprias remearunt sedes. Id colligit ex Vita S. Euthymii\nabbatis, et ex Pelagii epistola ad episcopos\nIstriae."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the Life of Euthymius, it's noted that Stephen, the bishop of Famnia, and John, the bishop of the Saracens, attended the Council of Chalcedon. After the decree of faith was issued, they thought the council was over and left, reporting this to Euthymius. As a result, their names don't appear in the actions after the sixth session. Pope Pelagius explains this more clearly.\n  </p>\n  <p>\n    Many older Greek manuscripts show only six sessions of the council, with added canons, omitting other matters. It mentions:\n    <s>\n      With careful attention, note that the profession of holy faith is completed in the sixth session, and in the seventh, the rule of canons is established for the instruction of the faithful. In later sessions, nothing concerning faith is addressed, only private matters.\n    </s>\n  </p>\n  <p>\n    Saint Gregory writes in a letter to Secundinus, agreeing with his predecessor, or himself, if Deacon Paul is to be trusted:\n    <s>\n      The Holy Council of Chalcedon addressed general causes up to the definition of faith and the promulgation of the canons. Afterward, it settled specific disputes of the bishops.\n    </s>\n    <s>\n      So, it's not surprising that many Greek manuscripts, especially older ones, originally didn't include the sessions after the sixth. They later added them in various ways, without maintaining chronological order, inserting or omitting them as they saw fit.\n    </s>\n  </p>\n  <p>\n    Baluzius concludes:\n    <s>\n      The old collector omitted the action concerning Domnus, but the old exemplar, from which the manuscript of Julia Patricia was copied, included it. To challenge Quesnell, his opponent, Baluzius gives an example of an action from Chalcedon, where the case between Photius, bishop of Tyre, and Eustathius of Berytus was conducted and resolved. The old collections of the Chalcedonian Council did not include this.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Legitur enim in Euthymii Vita Stephanum\nFamniae et Joannem Sarracenorum episcopos, qui\nChalcedonensi aderant synodo, fidei decreto edito,\ncelerrime abscedentes, illud Euthymio detulisse, putantes\njam absolutam synodum. Unde postea eorum\nnomina nusquam comparent in actionibus quae post\nsextam sequuntur. Sed apertius id docet pontifex\nPelagius. Plerique Graeci antiquiores codices continere\nsynodum nonnisi in 6 actionibus, subjunctis canonibus,\ndemonstrantur, ut omnino caetera quae privato studio\nfuerant mota non habeant. Et paulo supra: Vigilanti\nergo cura respicite quia sexta illius actione sanctae fidei\nprofessio consummatur, moxque in septima ad instructionem\n jam fidelium regula canonum figitur, ulterioribus\nvero actionibus nihil de causa fidei, sed sola negotia\nprivata versantur. Decessori suo, vel potius sibi\nipsi, si qua 497 fides Paulo diacono, censentanea\nscribit S. Gregorius in epistola ad Secundinum:\nS. Chalcedonensis synodus usque ad definitionem fidei\net prolationem canonum de generalibus causis locuta\nest. Nam post prolationem canonum specialia episcoporum\ncertamina sopire curavit. Quid igitur mirum\nsi plerique codices Graeci, et quidem antiquiores,\nnon habuerunt olim actiones quae sequuntur post\nsextam? Quare factum ut postmodum ea addiderint,\net in gesta intulerint diversis modis, temporum ordine\nminime servato, illam vel aliam inserentes, aut\nomittentes, prout quisque affectu ducebatur. Concludit\nBaluzius: Vetus collector omisit actionem de\nDomno, sed eam habuit vetus exemplar, ex quo descriptus\nest codex Juliae Patriciae. 13. Praeterea, ut fortius Quesnellum sibi adversarium\nBaluzius perstringat, exemplum affert actionis\n Chalcedonensis, in qua causa inter Photium episcopum\nTyri et Eustathium Beryti actitata et definita\nest. Quam quidem non habuerunt veteres Chalcedonensis\nsynodi collationes."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            This information comes from the Greek Vatican manuscript, thanks to Cardinal Baronius, who discovered it at the end of the fourth act.\n        </s>\n        <s>\n            Balsamon, in his notes on Canon 29 of the Council of Chalcedon, mentions that it is placed at the end of the acts, according to the manuscript he used.\n        </s>\n    </p>\n    <p>\n        <s>\n            We've covered this topic more thoroughly in the dissertation of the Pontifical Academy of Councils from 1746, which we discussed in the previous chapter.\n        </s>\n        <s>\n            So, without delving into it further now, let's focus on the silence of Evagrius, a citizen and advocate of Antioch, as clearly shown by the esteemed Henri Valois.\n        </s>\n    </p>\n    <p>\n        <s>\n            It's hard to believe he was unaware of what happened to Domnus, if Domnus did survive his deposition and if the Council of Chalcedon allocated church funds for his livelihood.\n        </s>\n        <s>\n            Baluzius acknowledges this is a significant issue, but he insists it does not support Quesnel's opinion.\n        </s>\n    </p>\n    <p>\n        <s>\n            Evagrius's words seem to be corroborated by the author who wrote about Euthymius, stating that Euthymius predicted a troubled life for Domnus in the episcopate, followed by a deposition due to the schemes of wicked men.\n        </s>\n        <s>\n            Consequently, feeling remorse for ignoring the abbot's wise advice, Domnus returned to Euthymius in Palestine.\n        </s>\n    </p>\n    <p>\n        <s>\n            As Baluzius states, this led to Domnus, who lived far from Antioch and in silence, being forgotten by the people of Antioch.\n        </s>\n        <s>\n            It is true that Domnus withdrew to the desert after his deposition, as recorded by Theophanes the chronicler and Anastasius the Librarian.\n        </s>\n        <s>\n            Although they provide a different reason for his withdrawal than the one given by the author of the Life of Saint Euthymius.\n        </s>\n    </p>\n    <p>\n        <s>\n            If someone argues that more trust should be placed in Evagrius, who wrote his history at the end of the sixth century, over Theophanes and Anastasius, who were much later, I won't disagree.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed ista prodiit ex Graeco\nVaticano codice, studio cardinalis Baronii, quam ad\ncalcem quartae actionis positam invenit; quamvis\nBalsamon in scholiis ad canonem 29 Chalcedonensem\ntestetur eam positam esse in fine gestorum, in codice\nquo utebatur. De qua re nos luculentius verba fecimus\nin dissertatione pontificiae conciliorum Academiae\nanno 1746, quam ipsi jam in praecedenti capite\ndescripsimus. Propterea nihil de ea in praesens disserentes,\nsermonem convertimus ad Evagrii silentium,\nqui fuit civis et advocatus Antiochenus, ut\ndiserte probat cl. Henricus Valesius. Difficile profecto\nvidetur existimare illum ignorasse quid de\n Domno factum sit, si is revera superfuit suae depositioni,\net si sumptus ei in Chalcedonensi synodo decreti\nsunt ex facultatibus Ecclesiae Antiochenae ad vitam\nsustentandam. Magnam ingerere difficultatem fatetur\nBaluzius, sed nullo modo Quesnelli opinionem juvare\naffirmat. Nam Evagrii verba confirmata videntur ex\nauctore qui Euthymii vitam descripsit, dicendo Euthymium\nei praenuntiasse infelicem vitam in episcopatu,\net depositionem deinde malorum hominum et\npraestigiatorum studio artibusque subeundam, ita ut\npoenitentia ductus, quod salutaribus abbatis monitis\nnon obtemperasset, ad eumdem Euthymium in Palaestinam\nrediisset. Hinc ergo (ait Baluzius) factum\nest ut qui vitam procul Antiochia et in silentio transivit,\nin oblivionem venerit Antiochensium, adeo ut\nverum sit Domnum post depositionem suam secessisse\nin eremum, et ut Theophanes quoque chronographus\net qui ab eo accepit Anastasius Bibliothecarius\nistud mandaverint memoriae litterarum, quamvis\ndiversam secessus ejus causam afferant ab ea quam\n profert auctor Vitae S. Euthymii. 14. Quod si contenderet quis majorem fidem esse\nadhibendam Evagrio, qui exeunte saeculo sexto suam\nscribebat historiam, quam Theophani et Anastasio,\nqui multum remoti fuerunt a tempore quo ista contigisse\nnarrantur, ego non repugnabo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, Quesnell should have considered these words, which do not imply that Domnus, being absent and ill, was condemned by Dioscorus and did not survive long, but rather that he passed away. \n        <s>How could his death have remained hidden if his illness was not a secret?</s>\n        <s>Therefore, it must be said that Domnus fully recovered from that illness.</s> \n        <s>But, feeling overwhelmed by hardships and supported by confusion, because he complied with the wicked schemes and gestures of Dioscorus, he chose to withdraw from society, retreating far from the Patriarchate of Antioch to a secluded place in Palestine, to live out the rest of his life.</s>\n    </p>\n    <p>\n        Furthermore, Baluzius noted well that the testimony of Evagrius does not contradict the writings of Theophanes and Anastasius, even though they wrote differently. \n        <s>His words reveal that Domnus wished to remain hidden in such a way that if not for Cyril of Scythopolis, who was a fellow inhabitant of the same desert where Domnus lived, that secret would have remained undisclosed, and without a doubt, we would still be unaware of what happened to him.</s>\n    </p>\n    <p>\n        The arguments that Quesnell presents to support the opinion of Domnus's death are less solid, namely that his condition was worse than that of Juvenal of Jerusalem and others to whom the synod in the fourth session granted mercy, and of whose names Anatolius wrote to Saint Leo about reciting at the altar. \n        <s>But how is it certain that Domnus sought mercy with genuine signs of repentance?</s>\n        <s>Saint Leo ordered some who had fallen at the Synod of Dioscorus at Ephesus to be received; but under those conditions which he himself prescribed in letter sixty-four, which we discussed above.</s> \n        <s>He established two missions, one of Abundius and his companions, the other of Lucentius and Basil to the Easterners, for receiving some who had fallen but were penitent and presenting due satisfaction.</s> \n        <s>However, he reserved the right to judge the more serious falls himself, as is clear from the instructions given to Lucentius and Basil, the last envoys sent from the city to Constantinople for receiving fallen penitents.</s> \n        <s>But who does not understand that Domnus was among those for whose cause a harsher judgment seemed necessary?</s>\n    </p>\n</speak>",
      "original_latin": "Sed Quesnellum\nanimadvertere oportebat ad hujus verba, quae indicare\nnon possunt Domnum absentem et aegrotum a\nDioscoro damnatum non diu supervixisse, sed e vivis\nexcessisse. Quomodo enim ejus mors latere potuisset,\nsi ejus infirmitas non latuit? Igitur dicendum\nest ex ea infirmitate plene Domnum convaluisse;\nsed aerumnarum taedio affectum et confusione suffultum,\nquod impiis Dioscori artibus nutibusque obtemperaverit,\nab hominum frequentia se subtrahere voluerit,\nprocul ab Antiocheno patriarchatu in secretum\nPalaestinae cremum se recipiens, ut reliquum vitae\nsuae cursum absolveret. Praeterea bene notavit Baluzius\nEvagrii testimonium non adversari Theophanis\n et Anastasii scriptis, quamvis diversa scripserint. Nam illius verba docent ita latere voluisse Domnum,\nut nisi unus Cyrillus Scythopolitanus, qui ejusdem\neremi incola fuit, quam Domnus inhabitabat, secretum\nillud detexisset, etiamnum haud dubie cum Evagrio\nignoraremus quid de eo factum sit. 498 15. Minus solida sunt argumenta quae Quesnellus\nadducit ad confirmandam opinionem de Domni\nmorte, videlicet hujus conditionem pejorem fuisse\nJuvenalis Hierosolymitani aliorumque quibus synodus\nactione quarta indulgentiam dedit, et de quorum nominibus\nad altare recitandis Anatolius scripsit ad S.\nLeonem. Sed unde constat indulgentiam praemissis\nverae poenitentiae signis Domnum expetiisse? Aliquos\nin Ephesina Dioscori synodo lapsos S. Leo recipiendos\njussit; sed sub iis conditionibus quas ipse praescripserat\nin epistola 64 de qua in superioribus egimus:\nduas legationes, alteram Abundii et sociorum,\nalteram Lucentii et Basilii ad Orientales instituit,\npro nonnullis lapsis poenitentibus et satisfactionem\n debitam exhibentibus recipiendis: de gravioribus\nlapsis tamen sibi judicare reservat, ut constat ex\ncommonitorio dato Lucentio, atque Basilio, postremis\nlegatis ex Urbe ad Constantinopolim missis\npro lapsis poenitentibus recipiendis. Sed Domnum\nin eorum numero fuisse, quorum causa\ndurior videbatur, quis non intelligit?"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, the judgment and examination of this case were exclusively reserved for the great Leo, which the distinguished Baluzius did not recognize. The case of Domnus was not one that the papal legates, Anatolius, or anyone else could judge.\n    </p>\n    <p>\n        However, Baluzius himself cited another reason, noting that after his deposition, Domnus withdrew to Palestine to his abbot Euthymius and stopped being among the bishops. Because of this, there was no question about his name being mentioned alongside other bishops' names at the altar.\n    </p>\n    <p>\n        Another argument strongly emphasized by Quesnellum, and added by Baluzius, is that if Domnus is considered deceased simply because Anatolius does not mention him in his letters to Saint Leo the Great, then Thalasius, bishop of Caesarea, Eusebius of Ancyra, and Basil of Seleucia must also be considered deceased. In Leo's response to Anatolius, he did not explicitly mention those who had been involved in the Ephesian robbery with Dioscorus, Juvenal, and even Eustathius, the bishops.\n    </p>\n    <p>\n        Nor should other arguments, which he painstakingly gathered to support his case, be considered more valid. If we re-evaluate them, as the esteemed Baluzius already did, we will find them to be merely words, fallacies, and forceful interpretations.\n    </p>\n    <p>\n        An example of this is what he believed he could derive from the letter of Gelasius to the bishops of Dardania. In this letter, the pope, providing numerous examples of judgments to explain the authority of his seat, lists those bishops condemned by the synod whom the apostolic seat absolved. He states he granted pardon to those who had fallen into the pseudo-synod of Ephesus when he annulled it, without mentioning Domnus of Antioch. Thus, before Maximus was ordained as his successor, Domnus was already deceased.\n    </p>\n    <p>\n        But what should we say about Ibas of Edessa and Sabinianus of Perrha, in whose places Nonnus and Athanasius were ordained?\n    </p>\n</speak>",
      "original_latin": "Igitur hujus\ncausae judicium et examen unice magno Leoni reservatum\nerat, quod clarissimus Baluzius minime observavit,\nnec Domni causa ex illis erat de quibus vel\npontificii legati, vel Anatolius, vel alius quisquam\njudicare posset . Valet tamen alia ratio ab ipso\nBaluzio adducta, nimirum Domnum post suam depositionem\nsecessisse in Palaestinam ad Euthymium abbatem\nsuum, atque desiisse inter episcopos, proptereaque\nnullam quaestionem esse potuisse de ejus nomine\n cum aliis episcoporum nominibus ad altare recitando. Plurimum quoque Quesnellum urget aliud argumentum,\nquod Baluzius subjicit. Nam (ait) si Domnus propterea\ncensendus est mortuus, quia nullam ejus mentionem\nin suis epistolis ad S. Leonem Magnum facit\nAnatolius; mortui tum etiam erant Thalasius episcopus\nCaesareae, Eusebius Ancyrae, et Basilius Seleuciae. Leo enim ad Anatolium respondens, istorum qui cum\nDioscoro, Juvenali atque etiam Eustathio episcopis\nfuerant participes Ephesini latrocinii nullam expressam\nmentionem fecit. 16. Neque validiora deinde censenda sunt multa\nalia argumenta quae nimis operose in suae causae\npraesidium huc illucque excurrens colligere nisus\nest, ut supposititiam esse ostenderet actionem\nillam de qua agimus. Siquidem si ea ad trutinam revocemus,\nut laudatus Baluzius jam fecit, illa nonnisi\nverba, fallacias violentasque interpretationes praeseferre\nintelligemus. Hujus generis illud est quod sibi\nmutuari posse credidit ex epistola Gelasii ad episcopos\n Dardaniae, in qua pontifex plurima judiciorum\nexempla proferens ad suae sedis auctoritatem\nexplicandam, eos enumerat episcopos a synodo\ndamnatos, quos apostolica sedes absolvit; ait veniam\nconcessisse iis qui in pseudosynodo Ephesina lapsi\nerant, dum hanc in irritum misit, nullam Domni\nAntiocheni facit mentionem. Itaque ante Maximi successoris\nordinationem Domnus mortuus erat. Sed\nquid dicendum esset de Iba Edesseno, de Sabiniano\nPerrhensi, in quorum locum ordinati fuerant Nonnus\net Athanasius?"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>These men had also fallen during the Ephesian robbery.</s>\n        <s>Gelasius, in his letter, doesn't mention them.</s>\n    </p>\n    <p>\n        <s>So, did these men pass away before the Council of Chalcedon?</s>\n        <s>Both ancient history and the acts of the Council of Chalcedon show this conclusion is entirely false.</s>\n    </p>\n    <p>\n        <s>The other theory doesn't hold much weight either, which is based on Leo's actions.</s>\n        <s>After the acts of the Ephesian robbery were annulled, he didn't consider reversing Domnus's deposition. Instead, he asked Emperor Theodosius to keep everything as it was before any judgment.</s>\n    </p>\n    <p>\n        <s>Therefore, he convinced himself that the sentence against Domnus couldn't have had any effect if he were alive.</s>\n        <s>This is a new deception.</s>\n    </p>\n    <p>\n        <s>Indeed, Domnus's deposition would have had no effect if he, out of fear of punishment or due to ignorance, agreed to the deposition of others among the orthodox and the absolution of Eutyches.</s>\n        <s>But since he played a leading role in that Ephesian synod with Dioscorus, he was seen as a leader of the Eutychian faction.</s>\n    </p>\n    <p>\n        <s>So, as we said, since his case was more severe, Saint Leo rightly confirmed Maximus's ordination and Domnus's deposition while he was still alive, as a punishment for his past wrongdoings.</s>\n    </p>\n    <p>\n        <s>We believe the fathers of Chalcedon were so appalled by Domnus's previous actions-how he surrendered himself to Dioscorus-that they would have passed the same deposition sentence against him as they did with Dioscorus.</s>\n        <s>We gather this from Maximus's words when he pleaded with the judges and the universal synod.</s>\n    </p>\n    <p>\n        <s>Maximus, the most reverend bishop of Antioch, said:</s>\n        <s>\"I implore the most magnificent and glorious judges, and this holy and universal synod, to kindly show humanity toward Domnus, who was bishop of Antioch, and to arrange for him a certain allowance from the Church which is under me.\"</s>\n    </p>\n</speak>",
      "original_latin": "Isti pariter in latrocinio Ephesino\ncorruerant; Gelasius in sua epistola eorum nullam\nhabet mentionem. Igitur et isti ante Chalcedonense\nconcilium ex hac luce migraverant? Sed falsam prorsus\nesse hanc consecutionem, et veteres historiae et\nChalcedonensia gesta patefaciunt. Nec majus pondus\nobtinet altera conjectura, quam colligit ex Leonis\nagendi ratione, qui, recissis Ephesini latrocinii gestis,\nnon cogitavit excipere Domni depositionem, sed ab\n imperatore Theodosio petiit ut omnia in eo statu\nmanere juberet, in quo fuerant ante omne judicium. Quare sibi persuadet nullum effectum habere\npotuisse sententiam latam adversus Domnum,\nsi in vita fuisset. Nova fallacia. Domni depositio nullum\nquidem habuisset effectum, si poenarum metu adductus,\n499 si ignorantia deceptus, aliorum in\northodoxorum depositionem et Eutychetis absolutionem\nconsensisset. Sed quia primas partes in ea\nsynodo Ephesina cum Dioscoro egerat, tamquam Eutychianae\nfactionis princeps habebatur, et idcirco cum\nejus causa, ut diximus, esset ex durioribus, in praeteritae\nimprobitatis poenam eo adhuc superstite, merito\nS. Leo ratam habuit Maximi ordinationem et ipsius\ndepositionem. Quinimmo nos arbitramur Chalcedonenses\nPP. tantopere exhorruisse praecedentem Domni\nagendi rationem, propter quam se victum in Dioscori\nmanibus et voluntate tradiderat, ut et ipsi contra\neumdem jam depositionis sententiam tulissent, quemadmodum\ncum Dioscoro fecerunt. Argumentum colligimus\n ex Maximi verbis quibus judices et universalem\nsynodum deprecatus est. Maximus reverendissimus\nepiscopus Antiochiae dixit: Deprecor magnificentissimos\net gloriosissimos judices, et sanctam hanc et\nuniversalem synodum, ut humanitatem exercere in\nDomnum, qui fuit Antiochiae episcopus, dignemini, et\nstatuere ei certos sumptus de Ecclesia quae sub me est."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If you're not misled by illusion and avoid forcing interpretations on Maximus's words, you'll clearly see that Domnus created these canonical prejudices against himself.</s>\n        <s>Consequently, neither Leo the Great nor the Council of Chalcedon could have overturned his deposition, which led to his complete loss of both the bishopric and its privileges.</s>\n    </p>\n    <p>\n        <s>So, in an effort to show some mercy to Domnus, Maximus, his successor, respectfully appealed to the council to treat him more gently and humanely by allowing him to receive a portion of the Church's revenues for the rest of his life.</s>\n        <s>The council agreed with Maximus's request, and the legates or representatives of the apostolic see, through Paschasinus, issued the following decree:</s>\n    </p>\n    <p>\n        <s>The holy and most blessed Pope, who confirmed Maximus as the bishop of the Church of Antioch, seems to have endorsed his merit with a fair judgment.</s>\n        <s>As Maximus, of his own accord, wished to support Domnus by giving him some assistance from his Church out of compassion, so that he might have enough to live on in the future.</s>\n    </p>\n    <p>\n        <s>Therefore, out of compassion, Maximus granted a portion of the Church's revenues to Domnus for his lifetime, even though Domnus could not legally return to his episcopal seat.</s>\n        <s>Anatolius, the bishop of Constantinople, also praised Maximus's kindness and mercy, saying:</s>\n    </p>\n    <p>\n        <s>I commend the compassion and sympathy of the most blessed bishop of Antioch, Maximus, who willingly offered such support to Domnus, the bishop of the holy Church under him, without requesting anything beyond what was previously mentioned.</s>\n    </p>\n    <p>\n        <s>Indeed, it was fitting that Saint Leo the Great did not annul this deposition, as discussed previously and clearly explained in the commentary on the epistle 64 of the holy pontiff, a point that can still be inferred from the letter he wrote to Juvenal, bishop of Jerusalem.</s>\n        <s>Quesnellus and Baluzius might have noticed this, as he specifically noted under number 45 that it was difficult to explore.</s>\n    </p>\n</speak>",
      "original_latin": "Quicumque allucinatione non decipiatur, et violenter\nnolit Maximi verba interpretari, jam plene intelliget\ntalia sibi creasse canonica praejudicia Domnum, ut\nLeo M. et concilium Chalcedonense minime irritam\nfacere debuissent ipsius depositionem, ob quam et\nepiscopatu et fructibus omnino privatus erat. Quare\nMaximus successor Domno ex parte misereri cupiens,\nsupplex concilium interpellat, ut mitius et\n humanius cum ille agere vellet, ipsique permittat\nfructuum ecclesiasticorum portionem percipere,\nquoadusque in vivis perseverabit. Maximi petitioni\nitaque concilium annuens, legati, seu vicarii, apostolicae\nsedis per Paschasinum sequens decretum\ninterposuerunt: Sanctus et beatissimus papa, qui episcopatum\nsancti et venerabilis Maximi episcopi Antiochenae\nEcclesiae confirmavit, justo satis judicio ejus\nmeritum approbasse videtur; siquidem memoratus\n. . . . . . . . . Maximus suo arbitrio Domno voluerit esse consultum,\nut sumptus ei de sua Ecclesia miserationis intuitu\nprout aestimaverit largiatur, ut contentus alimoniis\nquiescat in posterum. Sola ergo miseratione Maximus\nducebatur talem fructuum ecclesiasticorum portionem\nDomno superstite concedere, quamvis nullo\njure posset Domnus in sua episcopali sede iterum\ncollocari. Anatolius quoque Constantinopolitanus\nepiscopus hanc Maximi indulgentiam misericordiamque\nlaudavit, dicens: Laudo et ego condolentiam\n(alias compassionem) beatissimi episcopi Antiochiae\n Maximi, in quibus spontanea voluntate ipse tales preces\nobtulit, ut sumptus praestaret Domno, qui fuit episcopus\nEcclesiae sanctae quae sub eo est, praeter hoc\npraedicto nihil requirente\n17. Quod vero S. Leo Magnus irritam facere non\ndebuerit istius depositionem, praeter ea quae in praecedentibus\nadduximus, et sufficienter etiam explicavimus\nin exponenda S. pontificis epistola 64, adhuc\nex epistola quam scripsit ad Juvenalem Hierosolymorum\nepiscopum Quesnellus et Baluzius intelligere\npotuissent, cum is potissimum sub num. 45 difficile\nexploratum esse affirmaverit."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Juvenal had indeed agreed with Dioscorus during the incident at Ephesus, but he was neither deposed at that time nor did he continue in his stubbornness.\n    </s>\n    <s>\n      However, he was later deposed by Saint Leo and the Council of Chalcedon because his actions justified his removal, rendering him not only unpopular with all orthodox believers but also deemed unworthy of being a bishop in the future.\n    </s>\n    <s>\n      Due to these reasons, he had to remain away from his position for a significant period until he chose to repent through proper penance and was eventually forgiven.\n    </s>\n  </p>\n  <p>\n    <s>\n      During the fourth session of Chalcedon, the matter of the bishops who had collaborated in the incident at Ephesus with Dioscorus was raised, questioning whether they should face the same condemnation and lose their positions like Dioscorus.\n    </s>\n    <s>\n      The judges and all the bishops were uncertain.\n    </s>\n    <s>\n      As the issue seemed quite complex to them, they requested a five-day extension to provide a more considered judgment, in line with the rules of the Council of Nicaea.\n    </s>\n  </p>\n  <p>\n    <s>\n      Meanwhile, Juvenal, Thalassius, Eusebius of Cappadocia, Eustathius of Berytus, and Basil of Seleucia were denied a seat in the council and had to wait as if they were doing penance.\n    </s>\n    <s>\n      It was decided to postpone the hearing for five days, so that during this time, your holiness could gather with the most holy Archbishop Anatolius and deliberate on the faith together.\n    </s>\n  </p>\n  <p>\n    <s>\n      Again, in the same session, after everyone proclaimed that Dioscorus was rightly deposed and condemned by Christ, and after a few voices had spoken, the judges, awaiting the emperor's command, declared:\n    </s>\n    <s>\n      The most pious emperor, having heard your appeals, has allowed you to deliberate about Juvenal, Thalassius, Eusebius, Basil, and Eustathius, the most revered bishops, as you see fit.\n    </s>\n    <s>\n      Anatolius said: We ask for them to enter; and the other bishops shouted: We request for them to enter.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Consenserat utique\nJuvenalis Dioscoro in latrocinio Ephesino, sed neque\nfuit depositus, neque in sua perstitit pertinacia. Fuisset tamen deinde a S. Leone et a synodo Chalcedonensi\ndepositus, quia depositionis materiam sibi\ncreaverat, ob quam non tantum cunctis orthodoxis\nse reddiderat invisum, sed etiam episcopatu in posterum\nindignum, quas ob causas aliquod tempus\n longe a sua sede abesse eum oportuit, donec per\ndebitam poenitentiae satisfactionem indulgentiae tempore\nresipiscentiam delegit. Actione vero quarta\nChalcedonensi proposita fuit causa episcoporum qui\ncum Dioscoro praefuerant latrocinio Ephesino, atque\ninquirebatur an parem cum Dioscoro deberent subire\ncondemnationis censuram, et Ecclesiis privari. Animo\npendebant judices et episcopi omnes. Quibus cum\nquaestio satis difficilis videretur, quinque dierum\ninduciarum sibi dari postularunt ad maturius judicium,\n500 juxta Nicaenorum canonum regulas, proferendum. Interim tamen Juvenali, Thalassio, Eusebio\nCappadociae, Eustathio Beryti, et Basilio Seleuciae,\ndenegatum fuit locum in synodo habere, sed\ntamquam poenitentiam agentibus opus fuit exspectare. Differatur (legimus) auditio usque ad quinque\ndies, ut inter haec vestra sanctitas congregetur ad sanctissimum\narchiepiscopum Anatolium, et de fide communiter\ncogitetis. Rursus eadem actione, postquam\n omnes exclamaverunt Dioscorum juste a Christo\ndepositum atque damnatum, paucis oris transactis,\njudices imperatoris mandatum exspectantes dixerunt:\nPiissimus imperator addiscens vestras preces\npermisit de Juvenali deliberare, et de Thalassio, et de\nEusebio, et de Basilio, et de Eustathio reverendissimis\nepiscopis, quae vobis placuerunt. Anatolius dixit: Petimus\neos intrare; et alii episcopi clamaverunt: Rogamus\neos intrare ."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    They gained a place in the council not for any other reason than that their faith was first recognized. They approved the Nicene and Constantinopolitan creeds and accepted the decrees of the Ecumenical Council of Ephesus. Along with other bishops, they subscribed to the letter of Saint Leo to Flavian and condemned those with opposing views.\n  </p>\n  <p>\n    Domnus was not among them, partly because he had withdrawn to the desert of Palestine and partly because he hadn't shown signs of repentance at the right time. Even though Saint Leo did not refuse forgiveness to those who had fallen, with the mercy of the apostolic see.\n  </p>\n  <p>\n    Saint Leo's letter to Juvenal harshly rebukes him for past excesses, saying: \n    <break time=\"500ms\"/>\n    \"I was saddened that you brought adversity upon yourself and lost the resolve to resist heretics, because people believe you dared not challenge those whom you admitted pleased you in their error.\"\n  </p>\n  <p>\n    He then explains why, after such a serious fall, he was allowed to return to his episcopal seat, adding: \n    <break time=\"500ms\"/>\n    \"Hence, because in a time of forgiveness you chose repentance rather than obstinacy, I rejoice that you sought heavenly healing, so that you might finally be a defender of the faith attacked by heretics.\"\n  </p>\n  <p>\n    Meanwhile, it's clear that Quesnel's claim was gravely fabricated, insisting that Leo granted forgiveness to all who had fallen through the decree that nullified the acts of the Robber Council of Ephesus, without considering Domnus' deposition.\n  </p>\n  <p>\n    What? Was he intending to grant forgiveness to the leaders of this synod by nullifying the acts of robbery if they had not repented, if they had not humbly begged for pardon, fulfilling all the conditions that the holy pontiff prescribed to Anatolius, Juvenal, Thalassius, and others who had communicated with Dioscorus and Eutyches, conspiring against Flavian, Eusebius of Dorylaeum, and other orthodox supporters?\n  </p>\n</speak>",
      "original_latin": "Neque alia ratione in synodo\nlocum obtinuerunt, nisi prius eorum recognita fide,\nqua symbolum Nicaenum et Constantinopolitanum\nprobaverant, rata habentes decreta Ephesini oecumenici\nconcilii, subscribendo tamen cum aliis episcopis\nepistolae S. Leonis ad Flavianum, et contraria\nsentientes damnando. Eos inter utique Domnus non\nreperiebatur; tum quia in eremum Palaestinae se\n receperat, tum quia resipiscentiae signa congruo\ntempore non dederat, cum nimirum S. Leo indulgentiam\nlapsis apostolicae sedis clementia dare non\ndetrectabat. Consonat omnino S. Leonis epistola ad\nipsum Juvenalem, in qua eum increpans propter\npraeteritos excessus (ait): Dolui adversitatum tuarum\ntemetipsum tibi fuisse materiam, et resistendi haereticis\nconstantiam perdidisse, quia aestimant non esse tibi\nliberum ut eos audeas redarguere, quos tibi professus\nsis in suo errore placuisse. Causam deinde assignat\npropter quam post talem gravissimum lapsum ad\nsui episcopatus sedem ei licuisset redire, ita subjiciens:\nUnde quia in tempore indulgentiae resipiscentiam\nmagis quam pertinaciam delegisti, ita gaudeo te\ncoelestem expetiisse medicinam, ut fidei ab haereticis\nimpugnatae tandem possis esse defensor . Quis interim\nnon videt graviter commentum fuisse Quesnellum,\ncontendentem Leonem decreto quo latrocinii\nEphesini Acta in irritum missa sunt omnibus lapsis\nindulgentiam concessisse, nec cogitasse excipere\n Domni depositionem? Quid? Forte latrocinalia Acta\nrescindendo, hujus synodi principibus indulgentiam\ndandam esse intendebat, si non resipuissent, si humillime\nnon postulassent veniam sibi dari, adimpletis\nomnibus conditionibus quas sanctus pontifex\npraescripsit Anatolio, Juvenali, Thalassio caeterisque\nqui Dioscoro, Eutycheti, communicaverant, in Flavianum\nEusebium Dorylaeensem et in alios orthodoxos\nfacta conspiratione?"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Therefore, it wasn't necessary for him to accept the deposition of Domnus after the actions of the robbery were annulled, since neither he nor any other leaders of the Eutychian faction had any right to remain in the bishopric.\n    </s>\n    <s>\n      They could only retain it in the future through the indulgence of Saint Leo, if they had repented.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hence, I find it important to highlight Quesnell's deception.\n    </s>\n    <s>\n      When discussing the Acts of the robbery and the letter of Saint Leo to Emperor Theodosius, where he requested everything be restored to its state before that unfortunate synod, Quesnell flatters himself by thinking that the holy pope believed those who had filled all the Churches of the East with scandals, murders, hostilities, and hatreds, causing the ruin of faith, should be completely pardoned.\n    </s>\n    <s>\n      Leo didn't have such an intention, as his subsequent words make clear.\n    </s>\n    <s>\n      He reserved for himself the full judgment of all these matters and their authors until a greater number of priests from around the world could be gathered.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, when the bishops assembled for the synod of Italy, the faith and crimes of the fallen should be judged solemnly and in accordance with the strictness of the canons.\n    </s>\n    <s>\n      Therefore, in 501, after the robbery of Ephesus, it wasn't permissible for the fallen bishops, authors of schisms, and those bound by ecclesiastical censures to retain their seats; nor were the canonical penalties they faced relaxed by Leo through the annulment of the robbery's acts.\n    </s>\n  </p>\n  <p>\n    <s>\n      Perhaps by carefully noting these things, Domnus, driven by shame and modesty, chose to lead a private life of penance far from the crowd and his fellow citizens, rather than appearing in public assemblies and synods, showing evidence of his faith, penance, and satisfaction.\n    </s>\n  </p>\n  <p>\n    <s>\n      The arguments Quesnell presents to prove Domnus's death from the constitution of Emperor Theodosius, where the Acts of the pseudo-synod are confirmed and it is read about Domnus: \"Who was the bishop of Antioch,\" are plainly judged to be childish.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Non erat ergo necesse\nut, in irritum missis latrocinalibus gestis, exciperet\nDomni depositionem, cum huic jam caeterisque Eutychianae\nfactionis principibus nullum amplius jus\nconveniret perseverandi in episcopatu, quem ex sola\nS. Leonis indulgentia retinere in posterum potuissent,\nsi poenitentiam egissent. Hinc maxime attendendam\nesse arbitror Quesnelli fallaciam, qui, de\nlatrocinalibus Actis et de epistola sancti Leonis ad\nTheodosium Augustum scripta disserens, qua petebat\nut juberet omnia in eo statu restitui in quo erant\n ante infelicem illam synodum, sibi blanditur sanctum\npontificem ita lapsis indulgendum esse credidisse,\nut prorsus inultae remanerent culpae eorum qui\nomnes Orientis Ecclesias scandalis, caedibus, inimicitiis\net odiis per fas et nefas cum fidei exitio repleverant. Hunc animum nequaquam habuisse Leonem\nsubsequentia illius verba demonstrant. Nam plene\nde his omnibus horumque auctoribus judicium habere\nsibi reservat, donec major pars sacerdotum ex\ntoto orbe congregari possit. Ut nimirum, ad Italiae\nsynodum convenientibus episcopis, de lapsorum fide\net criminibus solemniter et juxta canonum rigorem\njudicaretur. Non ergo 501 post latrocinium Ephesinum\nlapsis episcopis, schismatum auctoribus, ecclesiasticis\nligatis censuris licitum esse poterat suas\nsedes retinere; neque per actorum latrocinalium\nabolitionem canonicae poenae quas incurrerant ipsis\na Leone relaxatae fuerunt. Ad quae forte sedulo\nanimadvertens Domnus, verecundia et pudore actus,\nprivatam poenitentis vitam longe ab hominum et\n suorum civium frequentia traducere maluit, quam in\npublicis coetibus et synodis prodire, debita suae fidei,\npoenitentiae et satisfactionis argumenta daturus. 18. Puerilia esse plane judicantur quae ad Domni\nmortem probandam Quesnellus ex constitutione\nTheodosii imperatoris affert, in qua pseudosynodi\nActa confirmantur, et de Domno legitur: Qui fuit\nAntiochenus episcopus."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            During the fourteenth session at Chalcedon, Athanasius, the bishop of the Perrhenians, who was appointed in place of Sabinianus, mentioned something noteworthy. \n        </s>\n        <s>\n            Explaining why he avoided Domnus's judgment, he said, \"The one who judged, the Antiochian, was my enemy.\" \n        </s>\n        <s>\n            From this, it is suggested that Domnus might have already passed away. \n        </s>\n        <s>\n            If he were still alive, it would be clear that he resigned shortly after the end of the notorious synod, when Theodosius's decree was issued and published, supported by Chrysaphius and Dioscorus. \n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, his death couldn't have been hidden, nor could Evagrius truthfully claim ignorance about what happened to Domnus. \n        </s>\n        <s>\n            Additionally, Athanasius of the Perrhenians didn't speak of Domnus as deceased, but rather of the one who held the Antiochian council at that time. \n        </s>\n        <s>\n            As Baluze states, these ways of speaking are in the past tense, but, as grammarians say, in the imperfect past tense, and it's unnecessary to dwell on this further. \n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, Domnus was not dead during the Council of Chalcedon, and Saint Leo eventually recognized that he had annulled all the acts of the notorious synod, except for the deposition of Domnus and the ordination of Maximus. \n        </s>\n    </p>\n    <p>\n        <s>\n            Quesnell, examining the tenth session at Chalcedon, noted Stephen, the bishop of the Ephesians' statement. \n        </s>\n        <s>\n            He argued that all acts of the predatory synod against the canons had been abolished, except for those against Domnus, because the ordination of the bishop Maximus, beloved of God, was canonically conducted for him in the Antiochian metropolis by the most holy archbishop Leo, with the holy and universal council present. \n        </s>\n    </p>\n    <p>\n        <s>\n            Understanding the weight of these words, the opponent sought support here and there to prevent the false structure he had built from collapsing entirely. \n        </s>\n        <s>\n            He convinced himself that it should not fall immediately, writing that it shouldn't be given much weight, because it was a single statement by someone who we read was deposed in the following session due to the crimes by which he gained the position at the Ephesian seat; thus, it was likely he wanted Domnus's condemnation upheld out of hatred.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Addit in 14 actione Chalcedonensi\ndictum fuisse ab Athanasio Perrhenorum\nepiscopo, in locum Sabiniani ordinato, qui causam\nreddens cur Domni judicium declinaverit: Inimicus\nmeus erat ipse qui judicabat Antiochenus . Ex quibus\ninferre posse contendit jam Domnum vita functum. Primum enim si staret, jam probaret Domnum,\nvix latrocinali illa synodo absoluta, hominem exuisse,\ncum Theodosii constitutio, statim Chrysaphio et Dioscoro\n agentibus, edita et promulgata fuerit. Igitur\nhujus mors neminem latere potuisset, nec Evagrio cum\nveritate scribere licebat quid de Domno esset factum\nse prorsus ignorare. Neque Athanasius Perrhenorum\nibi loquitur de Domno tamquam mortuo, sed de eo qui\nAntiochenum tum agebat concilium. Quare (ait Baluzius)\nisti loquendi modi sunt quidem praeteriti temporis,\nsed praeteriti imperfecti, ut aiunt grammatici, in\nquibus exponendis pudet diutius immorari. Verum\nenimvero, nec Domnum mortuum fuisse cum concilium\nChalcedonense agebatur, atque S. Leonem irrita\nfecisse omnia latrocinalia Acta, excepta Domni depositione\net Maximi ordinatione, tandem cognovit\nQuesnellus, qui in lustranda actione decima Chalcedonensi,\nStephani Ephesiorum episcopi interlocutionem\noffendens, qua contendebat omnia praedatoriae\nsynodi contra canones facta abolita esse, iis exceptis\nquae adversus Domnum gesta fuerant, ob hoc\n(nimirum), quia ordinatio Deo amantissimi episcopi\nMaximi facta pro eo canonice in Antiochena metropoli\n a sanctissimo archiepiscopo Leone, et hoc praesente\nsancto, et universali concilio est suscepta. Horum enim\nverborum pondus adversarius intelligens, ne falsum\nab eo constructum aedificium prorsus corrueret, fulcimenta\nhuc illucque quaerens, non protinus collabi\ndebere sibi blanditus est, scribendo non magnipendendum\nesse, quia unicum est, et ab eo profectum\nquem actione sequenti exauctoratum legimus propter\nscelera per quae sibi gradum ad Ephesinam fecerat\nsedem; adeoque probabile esse eum ex odio Domni\ncondemnationem ratam esse voluisse."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        How does Quesnellus think he can benefit himself in this way? I understand that individuals guilty of serious crimes are not allowed to testify. However, the accusations against Stephen were not proven at that time, and since the case had not been addressed, nor had he been convicted of the alleged crimes, what can they prove? <break time=\"500ms\"/> Nothing. Otherwise, the Fathers of Chalcedon would have accepted among the bishops and judges of the highest seats a man whom the canons declared to be completely dismissed.\n    </p>\n    <p>\n        Indeed, Stephen of Ephesus played the true role of a judge in the Chalcedonian synod, as is evident from the following. <s>In the third session, he condemned Dioscorus along with other bishops.</s> <s>In the fourth session, he praised and accepted the letter of Leo to Flavian.</s> <s>In the sixth session, he signed the definition of faith in the presence of the emperor.</s> <s>In the seventh session, he confirmed the agreement between Juvenal and Maximus.</s> So how does Quesnellus conclude that Stephen acted out of hatred to confirm the deposition of Domnus, unless it's purely speculative? <break time=\"500ms\"/> Why should it be thought that Stephen should have favored Domnus, whom Dioscorus deceitfully deposed?\n    </p>\n    <p>\n        Thus, the distinguished Baluzius, reflecting on the actions of Stephen of Ephesus in the year five hundred and two, believed that he was not guided by hatred or malice in his statements, but because he knew that Domnus had been deposed and had returned to the monastery to devote himself to peace and solitude, and perhaps had submitted a rebuttal petition according to the custom of those times, to ensure the canonical appointment of Maximus. Now, however, with this praised support, the entire structure of Quesnellus collapses. <break time=\"500ms\"/> For Stephen's testimony is neither singular nor did any of the Fathers contradict him.\n    </p>\n    <p>\n        First of all, when in the tenth session the question was raised whether all the Acts of the Robber Council should be reread, so that nothing would be missing, Theophilus the deacon said to those who ought to judge justly, and immediately all the vicars of the apostolic see, through Paschasinus, said: <break time=\"500ms\"/> It cannot be called a synod in which those nefarious acts were read.\n    </p>\n</speak>",
      "original_latin": "At hujusmodi\neffugium, qua ratione sibi prodesse posse censet\nQuesnellus? Dabo gravissimorum facinorum reos\nnon admitti ad testimonium. Sed crimina Stephano\nexprobrata tunc hactenus cum non essent probata,\net quia istius causa nondum agitata, nec de objectis\ncriminibus fuerat convictus, quid possunt probare? Nihil. Alias PP. Chalcedonenses admisissent inter\nepiscopos et judices primarum sedium hominem quem\n canones prorsus exauctoratum esse statuebant. Et\nquidem veras judicis partes Stephanum Ephesiorum\nin Chalcedonensi synodo obiisse, ex sequentibus innotescit. Tertia actione Dioscorum cum aliis episcopis\ndamnavit. Quarta epistolam Leonis ad Flavianum\nlaudavit, atque suscepit. Sexta subscripsit definitioni\nfidei coram imperatore. In septima confirmavit\nconventionem Juvenalis et Maximi. Unde\ntandem colligit Quesnellus Stephanum odio actum\nesse ad confirmandam Domni depositionem, nisi ex\nsola divinatione? Quare potius existimandum esset\nStephanum potius debuisse favere Domno, quem\nDioscorus dolo deposuerat. Hinc clarissimus Baluzius\nad Stephani Ephesini agendi rationem 502 recogitans,\narbitratus est eum nullo odio aut malevolentia\nductum ita esse interlocutum, sed quia noverat\nDomnum depositum ad monasterium rediisse, ut\nquieti et solitudini vacaret, et fortasse libellum refutatorium\npro more illorum temporum obtulisse, ut\ncanonica Maximi ordinatio locum haberet. 19. Jam vero cum laudato fulcimento adhuc totum\nQuesnelli ruit aedificium. Nam Stephani testimonium\nnec unicum est, nec ullus ex Patribus eidem refragatus\nest. Imprimis cum actione decima quaestio\nhaberetur an omnia latrocinalia Acta deberent relegi,\nut nihil desit (aiebat Theophilus diaconus) juste judicare\ndebentibus, statim omnes apostolicae sedis\nvicarii, per Paschasinum dixerunt: Synodus appellari\nnon potest in qua illa nefaria delicta relecta sunt."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After discussing a few other matters, he claims that the Acts declared by Saint Leo were meaningless and void, which clearly shows that the most holy bishop of Antioch is not involved in these issues.\n        </s>\n        <s>\n            <break time=\"500ms\"/>\n            Rusticus added a note about Maximus, who was ordained in Ephesus and later received into communion by the most blessed bishop.\n        </s>\n        <s>\n            To these words, Rusticus added another note: The actions confirmed by Leo have been followed and are validated.\n        </s>\n    </p>\n    <p>\n        <s>\n            If Quesnellus, who prides himself on examining both manuscripts and published copies to enhance the Works of the divine Leo, had paid attention to these details, he might not have freely claimed there was only one testimony from Stephen, which none of the fathers agreed upon.\n        </s>\n        <s>\n            <break time=\"500ms\"/>\n            However, he should consider what Anatolius stated after the papal vicars: following the synod's definition, nothing carried out at the Ephesian synod held any value, except concerning the most holy bishop of Antioch, since the most holy Leo, the Roman archbishop, accepted him into communion and deemed him fit to lead the Church of Antioch.\n        </s>\n    </p>\n    <p>\n        <s>\n            Isn't it evident from those Acts that the rest of the fathers agreed with those three, with no dissenters?\n        </s>\n        <s>\n            Readers should review them, and they will see clearly that Maximus's ordination and Domnus's deposition were considered valid only because Pope Leo confirmed them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Quesnellus felt significant pressure from those three testimonies, which he didn't overlook as he initially thought.\n        </s>\n        <s>\n            He believed he had sufficiently undermined Stephen's statement with his own words and thus shifted his focus to the other two testimonies, those of Paschasinus and Anatolius, which we've already discussed.\n        </s>\n    </p>\n    <p>\n        <s>\n            Understanding Stephen Baluzius's strong argument clearly, under number fifty-two, he states: We need to revisit Paschasinus's statement, which we described earlier, to support the truth of the events and to demonstrate that what was truly said by the learned and excellent Peter de Marca, the Archbishop of Paris, is accurate.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et\npaucis interjectis ea Acta vana et irrita a S. Leone\ndeclarata esse asseverat, ex quo claret, quia et sanctissimus\nepiscopus Antiochenae civitatis extra haec est\n(Rusticus sequentem addidit notam: De Maximo ordinato\napud Ephesum) quem post haec beatissimus\nepiscopus in propriam communionem suscepit; quibus\npostremis verbis hanc aliam idem Rusticus addidit\n annotationem: Facta Leonis confirmantis subsecuta\nconfirmantur. Profecto si ad haec attendisset Quesnellus,\nqui in lustrandis et mss. et editis exemplaribus,\npro divi Leonis Operibus adornandis se laborasse\ngloriatur, nescio an libere pronuntiasset unicum\nesse Stephani testimonium, cui nemo ex illis PP. suffragatus est. Sed adhuc attendat ad ea quae post\nvicarios pontificios Anatolius pronuntiavit: post\nsynodi enim definitionem nihil horum valere quae in\nsynodo Ephesina gesta fuerant, nisi illud circa sanctissimum\nmagnae Antiochenae civitatis episcopum,\nquoniam et sanctissimus Leo Romanus archiepiscopus\nin communionem eum recipiens praeesse eum Antiochensium\njudicavit Ecclesiae . Tandem nonne\ntribus istis caeteros PP. astipulatos esse, nemine\nprorsus refragante, ex illis Actis exploratum est? Ea enim percurrant lectores, et clare intelligent non\nalia de causa Maximi ordinationem; et Domni depositionem\nratas esse judicatas, nisi quia illas pontifex\nLeo confirmaverat. 20. Se graviter urgeri ab illis tribus testimoniis\nQuesnellus, quae non ignoravit, praesensit . Et\npropterea arbitratus suis dictis sufficienter Stephani\ninterlocutionem infirmasse, stylum vertit in alia duo\nPaschasini et Anatolii, quae ipsi jam in medium adduximus. Cujus gravem contentionem idem Stephanus\nBaluzius apprime cognoscens, sub numero 52,\nait: Superest ut Paschasini nunc interlocutionem\nretractemus, quam paulo ante descripsimus, tum ut\nveritati gestorum patrocinemur, tum ut quae vere ab\neruditissimo et optimo viro Petro de Marca archiepiscopo\nParisiensi dicta sunt, ea vera esse ostendamus."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    In Book Three of \"On Concord,\" he discussed the case of Maximus of Antioch, using it to illustrate that the authority of the Roman See extended to the Eastern Churches in managing the implementation of canons and granting dispensations.\n  </p>\n  <p>\n    Maximus was ordained by Anatolius, the bishop of Constantinople, to replace Domnus, who had been condemned by Dioscorus. This ordination had two major issues: first, Domnus was condemned by an impious synod; second, the ordination was conducted by Anatolius against the canons.\n  </p>\n  <p>\n    Leo, writing to Emperor Marcian, stated, <break time=\"500ms\"/> \"We have not hesitated to reconsider this out of love for restoring faith and promoting peace.\"\n  </p>\n  <p>\n    Therefore, as Marca notes, Leo could have reconsidered Maximus's ordination, had he not acted kindly toward him. This is further confirmed because Maximus was accepted by the Council of Chalcedon solely because Leo, the most holy Pope, approved of his ordination and communion.\n  </p>\n  <p>\n    To demonstrate this, he describes Paschasinus's words mentioned earlier and notes that the following, <break time=\"500ms\"/> \"whom the most blessed bishop received into his own communion after these things,\" <break time=\"500ms\"/> is missing in the Greek text but was retained by an old interpreter according to the faith of ancient manuscripts.\n  </p>\n  <p>\n    Quesnellus, who doubts that these words were spoken by Paschasinus, struggles to interpret that passage without them, adding some things on his own authority, removing some, and changing others.\n  </p>\n  <p>\n    To support his view, he argues that it is not necessary for the words of the legates of the Apostolic See to be confirmed by Anatolius's speech, which Marca immediately reported, as they are sufficient by themselves: <break time=\"500ms\"/> \"And whether their opinion,\" he says, \"differs from Anatolius's support, or agrees with it, it still does not prove that it was said by the legates, which all the original copies of the Acts indicate was not said.\"\n  </p>\n  <p>\n    Thus, the distinguished man argues two things: that the meaning is complete without those words of Paschasinus, and that they are missing in all examples of the original Acts.\n  </p>\n  <p>\n    As for the first point, I appeal to public trust, if it is not evident that the meaning is incomplete without those words.\n  </p>\n</speak>",
      "original_latin": "Egit ille de causa Maximi Antiocheni in libro III\nde Concordia, ut etiam isto exemplo doceret Romanae\nsedis auctoritatem in temperanda canonum exsecutione\net indulgenda dispensatione ad Orientis quoque\nEcclesias porrectam fuisse. Ordinatus fuerat Maximus\nab Anatolio episcopo Constantinopolitano in loco\nDomni a Dioscoro damnati. Huic ordinationi duo\n maxima vitia inerant: unum, quod Domnus ab impia\nsynodo damnatus esset; alterum, quod ordinatio\nilla contra canones ab Anatolio peracta erat. Quid nos, inquit Leo, ad Marcianum augustum\nscribens, amore reparandae fidei et pacis studio\nretractare cessavimus. Poterat ergo Leo, ut ait Marca,\nordinationem Maximi retractare, nisi benigne se\nin eum gessisset. Id vero hinc etiam confirmat,\nquod ille a synodo Chalcedonensi eo solum nomine\nreceptus sit, quod Leo sanctissimus P. ejus ordinationem\net communionem probasset. Tum ut id ostendat\nesse verum, describit verba Paschasini supra\nrelata, et annotat sequentia, quem post haec beatissimus\n503 episcopus in propria communione suscepit,\ndeesse in textu Graeco, sed haec tamen a veteri\ninterprete juxta fidem antiquorum codicum retenta\nesse. Quesnellus, qui non vult ista dicta esse a Paschasino,\nmiris modis se torquet ut bonum loci illius\nsensum constituat absque verbis illis, quaedam sua\n auctoritate addens, nonnulla detrahens, alia mutans. Et ut confirmet opinionem suam, ait necesse non\nesse ut legatorum sedis apostolicae verba firmentur\ninterlocutione Anatolii, quam propterea Marca statim\nretulerat, cum sibi ipsi sufficiant ut intelligantur: Et\nsive sententia illorum, inquit, ab Anatolii suffragio\ndiscrepet, sive illi concinat, non probat tamen id a legatis\ndictum, quod dictum non esse omnia originalium\nActorum exempla significant. Duo igitur contendit vir\nclarissimus, sensum esse integrum absque illis\nPaschasini verbis, et ea deesse in omnibus exemplaribus\nActorum originalium. Quoad primum, publicam\nappello fidem, si non manifestum est sensum esse\nimperfectum absque verbis illis."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When Paschasinus mentioned that the Council of Ephesus, sent by Pope Leo, had been annulled, he added:</s>\n        <s>\"It is clear that Maximus's ordination was not included in these general terms, because Leo had accepted him into his communion.\"</s>\n    </p>\n    <p>\n        <s>If Paschasinus hadn't provided this reason, the meaning would have been incomplete, and the bishops would have expected him to say more afterward.</s>\n        <s>Moreover, the following parts are not connected to the cause unless those words are included, as they are necessary and are also missing in the Greek text.</s>\n    </p>\n    <p>\n        <s>But are they missing in all the Greek copies, which the same renowned man calls original?</s>\n        <s>First, we need to ask if it's truly accurate to say the Greek copies are original when the Roman pontiff's envoys spoke in Latin.</s>\n    </p>\n    <p>\n        <s>Indeed, Rusticus is not noted here to have annotated this Latin speech of the pope's envoys in the old manuscripts.</s>\n        <s>But since he indicates elsewhere that they spoke in Latin and that their speeches were recorded in Latin in the old Greek copies, and since the writer of the proceedings doesn't mention that they spoke through an interpreter, it is reasonable to assume Paschasinus spoke in Latin.</s>\n    </p>\n    <p>\n        <s>Thus, if any error occurred here, it doesn't seem to be due to the Latin interpreter, but rather to the Greek, or the scribe, who mistakenly omitted those parts missing in the Greek text.</s>\n        <s>We've already shown that the old Greek copies of the Council of Chalcedon are not accurate, where we also noted that the distinguished Cardinal Baronius believed they needed correction due to the work of the Latins.</s>\n    </p>\n    <p>\n        <s>Baluzius reasoned this way.</s>\n        <s>In the twenty-first Action we're discussing, Quesnellus points out certain signs of falsehood, arguing that it wasn't customary during that era for the Roman pontiff to be referred to with just the word \"pope\" without any addition;</s>\n        <s>nor is there any instance in the Acts of Chalcedon where the word \"pope\" isn't accompanied by either \"of the city of Rome,\" \"of the apostolic see,\" or something similar.</s>\n    </p>\n    <p>\n        <s>The esteemed Baluzius countered this argument with a twofold response.</s>\n    </p>\n</speak>",
      "original_latin": "Cum enim dixisset\nPaschasinus synodum Ephesinam a Leone P. missam\n fuisse in irritum, addidit: His generalibus verbis\nnon comprehendi Maximi ordinationem clarere, quia\nLeo eum in sua communione susceperat. Nisi enim\nPaschasinus hanc rationem reddidisset, sensus non\nfuisset integer, et aliquid postea episcopi exspectassent\nquod ab eo diceretur. Adde quod sequentia nullam\nconnexionem habent cum causa, nisi addantur illae\nvoces, necessarium enim est, quae in textu quoque Graeco\ndeesse constat. At enim ea desiderantur in omnibus\nexemplaribus Graecis, quae originalia vocat idem vir\nclarissimus? Primo quaerendum est an revera possit\ndici Graeca exemplaria esse originalia, ubi legati\nRomani pontificis Latine loquebantur. Sane Rusticus\nin loco hoc non legitur annotasse hanc legatorum\npapae interlocutionem Latine jacere in antiquis codicibus. Sed cum ipse alibi moneat illos Latine locutos\nesse, et interlocutiones eorum Latine scriptas fuisse\nin antiquis exemplaribus Graecis, cum istic compositor\ngestorum non dicat eos per interpretem esse\nlocutos, par est aestimare Paschasinum locutum fuisse\n Latine; adeoque siquid hic erroris commissum est,\nnon videtur esse tribuendum interpreti Latino, sed\nGraeco, seu potius librario, qui per errorem omisit\nea quae istic desunt in textu Graeco. Nam et veteres\ncodices Graecos synodi Chalcedonensis non esse sanos,\njam supra demonstravimus, ubi etiam monuimus\ncardinalem clarissimum Baronium credidisse corrigendos\nillos propterea esse opere Latinorum. Baluzius\nita ratiocinatus est. 21. Actionis quoque de qua agimus quosdam falsitatis\ncharacteres affert Quesnellus, contendendo illius\naetatis morem non fuisse ut Romanus pontifex hac\nunica voce papa, sine aliquo addito designaretur;\nnec ullum in Chalcedonensibus Actis locum occurrere,\nubi ad illam vocem papa non addatur, vel urbis\nRomae, vel apostolicae sedis, vel aliud simile. Hocce\nargumentum duplici responsione laudatus Baluzius\neripuit."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            First, it's mentioned that the voice of the Lord Pope doesn't have to be the only one considered when talking about the Roman bishop. It was enough that a custom had been established in the interpreter's time, where the word episkopos matched the word pope in a certain dialogue by Boniface, the Roman priest, found after the bishops' subscriptions in the sixteenth session.\n        </s>\n        <s>\n            Second, during the Lord's time, the word pope was used alone, seemingly referring to the Roman pontiff. This is seen in the acts of Chalcedon, in a letter from Hilarus to the illustrious Pulcheria, and in the brief history of the Eutychianists.\n        </s>\n    </p>\n    <p>\n        <s>\n            Baluzius says, \"I'll start with the acts of the council.\" In action one, from the Second Council of Ephesus, Julius, the bishop and papal vicar of Pope Leo, says: \"First, let the pope's letter be read,\" which appears not only in the Latin text but also in Greek, stating: pren ton he naunosthi te pera ton papa epistalenta.\n        </s>\n        <s>\n            Again, in action two, the most reverend bishops exclaimed: \"Pope Leo interpreted it this way,\" which aligns with the Greek text, where it is written: ho papas Leon houtos hermeneuse.\n        </s>\n    </p>\n    <p>\n        <s>\n            Interestingly, Evagrius, when recounting these events, didn't include the word Leon in that part but simply stated: ho papas houtos hermeneusen.\n        </s>\n        <s>\n            This is consistent across all the Greek editions of Evagrius.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the Latins, the letter from Hilarus the deacon to the illustrious Pulcheria, written after the Ephesine robbery, also reported among the letters of Saint Leo, shows that Roman pontiffs were often simply called popes.\n        </s>\n        <s>\n            He says: \"There was a clear necessity compelling the letters of the Blessed Pope to be presented to your clemency.\"\n        </s>\n        <s>\n            I won't reference the letter from Galla Placidia to the same Pulcheria, which states: \"Surrounded by a multitude of Roman priests, Leo the pope,\" since the word pope could be considered here with an adjunct.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Brief History of the Eutychianists mentions Uranios arriving as an assistant, bringing the emperor's sacred command against John, who was already a bishop, resulting in the pope being suspended from confirming that bishopric.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Prima (ait) necessarium non esse ut aevo\nDomni vox papa sola poneretur cum de Romano\n episcopo agebatur; sufficit ut talis mos interpretis\naetate obtinuisset, apud quem vox  respondet\nvoci papa in interlocutione quadam Bonifacii\npresbyteri Romani, quae exstat post subscriptiones\nepiscoporum in actione sexta decima; secunda, Domni\naevo vocem papa solitariam reperiri tamquam de\nRomano pontifice dictam, et quidem in ipsis Chalcedonensibus\ngestis, in epistola Hilari ad Pulcheriam\naugustam, et in breviculo historiae Eutychianistarum. Incipiam autem, ait Baluzius, a gestis concilii. In\nactione 1, inter Acta synodi Ephesinae II, Julius episcopus\nvicarius papae Leonis ait: Prius papae legatur\nepistola, quod non solum in Latino textu legitur,\nsed etiam in Graeco, qui ita habet:         . Rursum in act. 2 reverendissimi\nepiscopi clamarunt: Papa Leo ita interpretatus\nest; quod cum Graeco congruit, ubi habetur sic:\n    504 . Immo Evagrius,\nista recensens, non posuit vocem  in hoc loco,\n sed ait simpliciter:    . Et\nid quidem in omnibus Evagrii editionibus Graecis. Ad\nLatinos quod attinet, epist. Hilari diaconi ad Pulcheriam\naugustam scripta post latrocinium Ephesinum,\nquae ab eodem viro clarissimo relata est inter\nepistolas S. Leonis, satis magnam fidem facit consuesse\ntum Rom. pontifices appellari simpliciter\npapas. Sic enim ait: Manifesta necessitas erat quae\nlitteras B. papae ad vestram clementiam directas offerre\ncompelleret . Non utar auctoritate epist. Gallae\nPlacidiae ad eamdem Pulcheriam augustam, in qua\nscriptum est: Multitudine sacerdotum Romanus Leo\npapa circumdatus, quia reponi posset vocem papa hic\nesse cum adjuncto. Breviculus Historiae Eutychianistarum:\nSuperveniente Uranio subadjuvo, et contra\n Joannem jam episcopum sacra principis deferente, ab\nepiscopatus illius confirmatione papa suspensus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    However, I believe that what's already been said is enough to weaken Paschasius Quesnellus' argument on this point. Since our opponent compiled a vast array of points in his dissertation, aiming to undermine the authority of the Roman pontiffs in confirming bishops' ordinations and overturning council decrees, we needed to carefully re-examine each point he raised.\n  </p>\n  <p>\n    Nonetheless, our work has been significantly reduced thanks to the effort and diligence of the distinguished Stephen Baluzius. We chose to use in our defense what he meticulously noted, adding some of our own insights that adequately addressed the discussions from our previous Exercises, rather than drafting an entirely new one.\n  </p>\n  <p>\n    Now, because Paschasius Quesnellus pointed out many errors, including grammatical ones, in the actions we're discussing, and noted that the names of the bishops involved weren't listed, thus raising suspicions of forgery-since Maximus presented petitions to lay judges in an ecclesiastical matter, bypassing the bishops who led the synod-we decided, to avoid appearing negligent, to address these Quesnellian doubts alongside Baluzius.\n  </p>\n  <p>\n    Regarding the grammatical errors, if Quesnellus' suspicion were valid, all the Acts of Chalcedon and records of other general councils would have to be considered forgeries, especially those translated from Greek to Latin. Does Quesnellus perhaps not know that recent translators worked hard so that we might at least have an ancient version as Rusticus corrected it?\n  </p>\n  <p>\n    And what about the names of the bishops? It wasn't necessary for them to be recited after Domnus' action. Those names were sufficiently described in other actions and were recorded at the end of the proceedings.\n  </p>\n</speak>",
      "original_latin": "Sufficiunt autem, ut arbitror, illa quae jam dicta\nsunt, ad infringendam vim illius argumenti quod\nadversum hunc locum Paschasius Quesnellus adduxit. 22. Quoniam vero multarum rerum congeriem in\nsuam coegerat dissertationem noster adversarius, ut,\npessumdata actione de Domno Antiocheno, Romanorum\npariter pontificum auctoritas in episcoporum\nordinationibus confirmandis et conciliorum decretis\nrescindendis prorsus aboleretur, pedetentim nobis\nopus fuit singula retractare, quae in eadem dissertatione\ncollegit. Verumtamen cum noster labor plurimum\nimminutus fuerit, clarissimi Stephani Baluzii\nstudio et diligentia maluimus in nostrum praesidium\nea transferre quae ipse diligentissime annotavit, quibus\nnonnulla etiam ex nostra industria accessere\nquae dictis in praecedentibus nostris Exercitationibus\napprime responderent, quam ex integro novam Exercitationem\ncontexere. Quoniam vero postremo loco\n idem Paschasius Quesnellus multos errores adduxit,\net quidem grammaticales, qui irrepserunt in actionem\nde qua agimus, et annotaverit non esse ibidem descripta\nnomina eorum episcoporum qui huic actioni\ninterfuerunt, adeoque suppositionis suspiciones magis\naugeri, quia ibidem Maximus preces exhibuit laicis\njudicibus in ecclesiastica causa, posthabitis episcopis\nprincipibus synodi, idcirco, ne indiligentes videamur,\nQuesnellianis etiam hisce scrupulis cum eodem Baluzio\noccurrere deliberavimus . Quod vero ad\nerrores grammaticales pertinet, si Quesnelliana suspicio\nstaret, omnia Chalcedonensia Acta, omniaque\naliorum conciliorum generalium gesta supposititia\ndicenda forent, et ea potissimum quae ex Graeco\nsermone in Latinum translata fuerunt. An forte ignorat\nQuesnellus plurimum laborasse recentiores interpretes\nut modo antiquam versionem haberemus\nquemadmodum saltem ea emendavit Rusticus? Quid\nvero de episcoporum nominibus? Non enim necesse\n erat ut post Domni actionem recitarentur. Illa nomina\nsufficienter fuerunt descripta in aliis actionibus,\net regesta fuere in calce gestorum."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        The case in question wasn't just ecclesiastical but also civil, as Baluzius mentioned, although we don't agree with him on this point. It involved a pension to be given to the Lord from church revenues, which Maximus voluntarily proposed as a gesture of compassion. This was because, having been deprived of the Church title and benefits by canon law, the Lord couldn't receive benefits from the Church he was removed from.\n    </p>\n    <p>\n        To avoid violating ecclesiastical laws, a decree from the synod was needed, approved by lay judges as witnesses. This clearly reflects the approach of Emperor Marcian, who, after leaving the synod following the definition of faith, ordered that bishops remain for three or four days to present anything they wished before the high judges. It doesn't matter that judges and the distinguished senate were mentioned first; they didn't sit as arbiters of ecclesiastical matters but were merely witnesses, providing support to ensure all cases were resolved without disputes and contentions. We demonstrated this in the study conducted on the fourth action at Chalcedon in the case of Photius of Tyre, which was judged not according to secular pragmatic sanctions but according to canonical laws.\n    </p>\n    <p>\n        Furthermore, presenting the Lord as a beggar, concerned about obtaining sustenance, is highly indecent and ridiculous, argues Quesnellus. He states that the bishop of such a great see as Antioch, succeeding in place of his uncle, should have thrived with wealth, friends, and authority, and couldn't have reached such a depth of calamity to completely lack sustenance unless provided at the discretion of his successor. But where does Quesnellus derive all these things he imagines? The Lord didn't come to the synod, didn't ask for those expenses to be given to him, and no one else requested it on his behalf; Maximus did it of his own accord.\n    </p>\n</speak>",
      "original_latin": "Causa denique de\nqua agebatur non erat ecclesiastica dumtaxat, sed\netiam civilis, ait Baluzius, cui nos non subscribimus\nin hac parte, cum ageretur de pensione danda Domno\nex ecclesiasticis fructibus, voluntarie quidem ab\nipso Maximo proposita in testimonium commiserationis\nerga Domnum exercendae, qui quemadmodum\nex canonum jure privatus erat titulo Ecclesiae et beneficii,\nita percipere non poterat fructus ex Ecclesia\nqua fuerat privatus. Quare ne ecclesiastica jura violarentur,\nsynodi decretum erat interponendum, quod\ntandem tamquam testes laici judices probaverunt. Id\nenim significare Marciani imperatoris agendi rationem\nperspicuum est, qui, a synodo abscedens post fidei definitionem,\njussit ut episcopi triduum aut quatriduum\nmorarentur, et unusquisque id quod vellet proponeret\ncoram magnis judicibus. Neque obstat quod judices et\namplissimus senatus primo loco nominati fuerint. Nam\n 505 isti non assidebant tamquam ecclesiasticarum\nrerum arbitri, sed dumtaxat erant testes et praesidia\nexhibebant, ut sine jurgiis et contentionibus omnes\ncausae ad exitum perducerentur, ut ipsi probavimus\nin Exercitatione habita de quarta Chalcedonensi\nactione in causa Photii Tyrii, ibidem judicata, non\njuxta pragmaticas saeculi sanctiones, sed secundum\nleges canonicas. 23. Exhibitum tandem ibidem fuisse Domnum tamquam\nmendicum, et alimoniae obtinendae sollicitum,\nindecens et ridiculum valde esse postremo contendit\nQuesnellus. Domnum quippe ait tantae sedis episcopum\nqualis erat Antiochena, quique, cum avunculi\nsui loco successit, opibus, amicis et auctoritate debuit\npollere, non ad illum calamitatis profundum pervenire\npotuisse, ut alimenta ei omnino deessent, nisi\n successoris arbitrio provisum et esset. Sed unde colligit\nQuesnellus haec omnia, quae modo confingit? Domnus ad synodum non venit, sumptus illos sibi\ndari non petiit, nullus alius pro eo id petiit, Maximus\nsponte sua id fecit."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If we compare what we discussed earlier with the words of Evagrius, which we praised a little while ago, it seems likely that Domnus never received such a fixed pension.</s>\n        <s>He was content with his own situation, spending the rest of his life secluded in a monastery, having nothing more to do with the people of Antioch.</s>\n    </p>\n    <p>\n        <s>Quesnellus added other points to argue that the action was not genuine.</s>\n        <s>He claimed it was separated from the main body of the other Greek acts of the Council of Chalcedon, that it had an uncertain place until now, and that it was introduced long after the Acts were collected.</s>\n        <s>This, he argued, made the collection unstable and caused it to fall apart.</s>\n    </p>\n    <p>\n        <s>What if the reasons presented had any validity?</s>\n        <s>Then it would follow that the action concerning Photius and Eustathius, which was separated from the main body of the other Greek actions of the Council of Chalcedon during the time of Rusticus, Liberatus, and Evagrius, would also be false and not genuine.</s>\n        <s>Wasn't this introduced long after those Acts were collected?</s>\n    </p>\n    <p>\n        <s>However, since Balsamon found it in the ancient copy he used, and it was later discovered in other manuscripts, no scholars have deemed it spurious so far.</s>\n        <s>This is because it aligns well with the events that occurred at the Robber Council of Ephesus and in the two Constantinopolitan synods, where the election of Anatolius and his ordination as bishop of Constantinople were discussed.</s>\n    </p>\n    <p>\n        <s>Haven't we clearly shown that Domnus's action has similar characteristics and notes to those of the Chalcedonian records?</s>\n        <s>The action concerning Photius of Tyre was also shuffled around with uncertain placements.</s>\n        <s>In Balsamon's manuscript, it appeared at the end of the records.</s>\n        <s>But now, in the commonly published editions, it is placed at the end of the fourth action.</s>\n    </p>\n    <p>\n        <s>The words of Facundus of Hermiane, which Quesnellus objected to, offer no support to his weak case.</s>\n        <s>They do not relate to the established question, as we can deduce nothing more from Facundus of Hermiane's silence than that Domnus of Antioch was not condemned at the Council of Chalcedon, which we have already willingly admitted.</s>\n    </p>\n</speak>",
      "original_latin": "Immo si conferamus ea quae in\nantecedentibus descripsimus cum Evagrii verbis,\npaulo ante laudatis, suspicari licet numquam ejusmodi\ntaxatam pensionem Domnum percepisse, qui,\nsua sorte contentus, reliquum vitae in monasterio\nabsconditus transegit, nihil amplius commune cum\nAntiochensibus habens. Caetera vero quae addidit\nQuesnellus ut supposititiam probaret actionem, quod\nvidelicet a reliquarum Graecarum synodi Chalcedonensis\ncorpore distracta sit, quod incertam sedem\nhactenus nacta, quod inducta longe post Acta collecta,\nprorsus nutant et corruunt. Quid? Si valerent\nadductae rationes, jam consequens esset actionem de\nPhotio et Eustathio, quae Rustici, Liberati et Evagrii\naevo distracta erat a corpore reliquarum Graecarum\nactionum, synodi Chalcedonensis, falsam esse et supposititiam. An non haec inducta fuit longe post Acta\nilla collecta? Tamen cum eam reperiisset Balsamon\nin antiquo exemplari quo utebatur, et postmodum in\naliis atque aliis codicibus conspecta fuerit, idcirco\nhactenus nemo eruditorum illam supposititiam esse\njudicavit, quoniam apprimo respondet iis quae contigerunt\nin latrocinio Ephesino et in duabus Constantinopolitanis\nsynodis, in quibus actum est de\nAnatolii electione, ipsiusque in episcopum Constantinopolitanum\nordinatione. Annon similes characteres\net notas habere Domni actionem perspicue ex\nChalcedonensibus gestis probavimus? Photii Tyrii\npariter actio incertis sedibus jactata fuit. Nam in\nBalsamonis codice legebatur in fine gestorum. Modo\nvero in vulgatis editionibus ponitur in calce actionis\nquartae. Facundi Hermianensis verba a Quesnello\nobjecta nullatenus collapsae suae causae praesidium\nafferunt. Ea enim non pertinent ad quaestionem institutam,\ncum nihil aliud ex Facundi Hermianensis silentio\n elicere possimus quam Domnum Antiochenum\nnon fuisse damnatum in concilio Chalcedonensi, quod\nnos ipsi ultro jam dedimus. 24."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        I wish that Quesnellus hadn't been so eager to dive into his studies. Sometimes he invented stories, other times he wove deceptions, often twisting the words of the ancient Church Fathers into distorted and violent interpretations to support his imaginary system about the authority of the popes of Rome.\n    </p>\n    <p>\n        He frequently used such harmful conjectures that they overturned the ancient history of the Church, abolished the sacred governance structure, and introduced new discipline contrary to the established rules. Who can truly say he intended or put effort into preparing the writings of Saint Leo the Great?\n    </p>\n    <p>\n        Indeed, anyone who isn't blind must admit with us that the works of Leo have been disfigured, mutilated, and twisted into a corrupt meaning by him. He has provided weapons to the enemies of the Catholic Church, which he, as a member of the clerical order, should have taken from their hands.\n    </p>\n    <p>\n        Meanwhile, it pains me to say that some have been found who, following Quesnellus's principles, have dared to publicly defend this fictitious action.\n    </p>\n</speak>",
      "original_latin": "Utinam ergo Quesnellus tantopere suis studiis\nindulgere non voluisset, modo commenta excogitando,\nmodo fallacias contexendo; modo vero ad pravas\nviolentasque interpretationes veterum PP. testimonia\ntrahere satagendo, ut chimericum sibi propositum\nsystema de Romanorum pontificum auctoritate propugnaret;\nadhibitis quam saepissime iis virulentis conjecturarum\nfulcimeniis, quae ecclesiasticam antiquam\nhistoriam evertunt, sacram regiminis oeconomiam\nabolent, novamque disciplinam canonibus contrariam\ninducunt. Quis vero affirmabit animum habuisse,\nlaboremque suum insumpsisse in adornandis S. Leonis\nMagni scriptis? Profecto quicumque non caecutiat\nnobiscum fateri debebit Leonina Opera ab eo\nfuisse deturpata, detruncata et in pravam significationem\ndeducta, catholicae Ecclesiae hostibus ea arma\nsuppeditando, quae ipse tamquam clericalis ordinis\n presbyter ab eorum manibus eripere debuisset. Interim\ntandem mihi dolendum est quod hactenus quidam\ninventi sint qui, Quesnelli principiis insistentes,\ncommentitiam esse hanc actionem propugnare publice\nausi fuerint.",
      "voice": "Matthew"
    }
  ]
}