{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n   <p>\n    Chapter Eleven\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    Saint Leo dedicated all his efforts to extinguishing the remnants of the Eutychians. He instructed Maximus of Antioch to protect the rights of his Church. A serious controversy arose over the Easter cycle. Emperor Marcian died, and Leo, from the tribuneship, was elevated to the empire. There was a rebellion of the Eutychians against Proterius of Alexandria and all Catholics, with attempts to abolish the decrees of the Council of Chalcedon.\n  </p>\n  <p>\n    <s>\n      There were still many things I needed to write about if I wanted to report each event that occurred in the remaining years of his pontificate methodically and in the order of Saint Leo's letters, concerning the governance, goodness, and safety of the universal Church.\n    </s>\n    <s>\n      But since other matters arise that seem far from our purpose, and the adversaries with whom we dealt in earlier affairs do not provide significant reasons for initiating new discussions, we will narrate, almost in passing, what Saint Leo necessarily established and ordered to extinguish the remnants of the Eutychian heresy.\n    </s>\n  </p>\n  <p>\n    <s>\n      First of all, since many monks and heads of monasteries took the condemnation of Eutyches hard and tried to incite riots and unrest among the people, Saint Leo made efforts through his suggestions to ensure that the foolishness of these people would be curbed by an edict of Emperor Marcian and that the leaders of the monasteries would be rebuked by Empress Pulcheria's reprimands.\n    </s>\n    <s>\n      Because these riots were primarily stirred up by monks holding sacrilegious gatherings against the faith, he also sought imperial power to prevent them from preaching in the future, so they would not dare claim for themselves what belongs to priests.\n    </s>\n    <s>\n      He finally hoped that the emperor's zeal would be kindled against the Alexandrian murderers to act in a way that would benefit ecclesiastical peace.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also decided that the affairs and rights of the Church of Antioch needed to be addressed.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Pro exstinguendis Eutychianorum reliquiis sanctus Leo\nomnem operam impendit. Maximo Antiocheno suae\nEcclesiae jura custodire praecipit. Gravis controversia\nde cyclo paschali excitatur. Marcianus imperator\nmoritur, et Leo tribunitius ad imperium assumitur. Eutychianorum seditio in Proterium Alexandrimum,\nin omnes catholicos, et eorumdem conatus pro abolendis\nChalcedonensis concilii decretis. 1. Multa mihi adhuc superessent scribenda, si\nordinata et stricta methodo, et S. Leonis epistolarum\nordine servato, singula referre vellem quae in\nreliquis sui pontificatus annis in universalis Ecclesiae\nregimen, bonum et incolumitatem ab eo gesta sunt. Sed cum alia et alia occurrant quae longe a nostro\ninstituto posita videntur, nec adversarii, cum quibus\nin praecedentibus negotium habuimus, gravissima\nmotiva suppeditent novas instituendi congressiones,\nidcirco quasi currente sermone narrabimus quae ad\nEutychianae haereseos reliquias exstinguendas ab\neodem S. pontifice necessario stabilita et imperata\nfuerunt. Atque imprimis cum plerique monachi et\nmonasteriorum archimandritae Eutychetis damnationem\naegre tulissent, seditiones atque tumultus in\npopulos excitare conabantur. Propterea S. P. operam\ndedit suis suggestionibus ut Marciani imperatoris\nedicto imperita eorumdem insania reprimeretur, et\n monasteriorum praesules Pulcheriae augustae reprehensionibus\nincreparentur . Quia vero hujusmodi\nseditiones a monachis potissimum excitabantur, dum\nsacrilegas conciones contra fidem habebant, ideo\nimperialem etiam implorat potestatem, ut in posterum\na praedicationis officio prohibeantur, ne ea (ait)\nquae ad sacerdotes pertinent sibi audeant vindicare. Sperat\ntandem imperatoris zelum contra parricidas Alexandrinos\nesse accendendum, ut nimirum agat, quod\npaci ecclesiasticae intelligit profuturum . 2. Antiochenae Ecclesiae rebus et juribus quoque\nprospiciendum esse censuit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Although it was clear to him the kind and quality of Maximus's purity of faith, he still recalls the privileges of this seat and how the Christian faith was spread worldwide through the special teachings of Saint Peter, passed down to the Churches of Antioch and Rome.\n    </s>\n    <s>\n      Thus, the holy pontiff, confident in Maximus's adherence to the teachings of Saint Peter, not only urges him to reject all Nestorian and Eutychian madness but also entrusts him with the Churches of the East under his care, ensuring they aren't undermined by false and wicked errors.\n    </s>\n  </p>\n  <p>\n    <s>\n      He states: Since it's your duty to resist with priestly authority, you should frequently update us on the progress of the Churches with your reports.\n    </s>\n    <s>\n      Similarly, he encourages him to be a partner of the apostolic seat, diligently protecting the third privileges, which should never be diminished by ambition, and adds: Although bishops' merits may vary, the rights of the seats remain; even if opponents cause disturbance, they cannot diminish the dignity.\n    </s>\n  </p>\n  <p>\n    <s>\n      Here, he intended to criticize Anatolius's wrongful ambitions and persuade Maximus to oppose anything that might infringe upon or elevate the privileges of the Antiochian Church, as is clear from his following words.\n    </s>\n    <s>\n      He added: So, when you believe that something should be done for the Antiochian Church's privileges, explain it in your letters so we can respond fully and appropriately.\n    </s>\n  </p>\n  <p>\n    <s>\n      Perhaps Saint Leo wanted to gently reprimand Maximus, the bishop of Antioch, making him more cautious in ensuring the observance of the Nicene statutes.\n    </s>\n    <s>\n      In the year 450, Maximus too easily indulged in the pursuits of Eustathius of Berytus, to the detriment of the Church of Tyre and its metropolitan, Photius.\n    </s>\n    <s>\n      This issue was addressed in the fourth session of the Council of Chalcedon, as noted in chapter 4 of this book, page 468.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et quamvis eum non\nlateret quali quantaque puritate fidei Maximus polleret,\ntamen in ejus mentem revocat istius sedis praerogativas,\net quemadmodum Christiana fides universo\norbi annuntiata, speciali D. Petri magisterio, ipsi\nAntiochenae et Romanae Ecclesiae tradita fuisset. Confidens igitur S. pontifex quod divi Petri fundatoris\ninstitutis firmiter Maximus adhaereret, non tantum\nejus animum excitat ad propulsandam omnem\n Nestorianam et Eutychianam ipsaniam; sed praeterea\neidem omnes Orientis Ecclesias sibi subjectas,\nne pravis iniquisque erroribus labefactentur et corrumpantur,\ncommendat: Cum te (ait) his deceat sacerdotali\nauctoritate resistere, nosque saepius de profectu\nEcclesiarum relationibus quid agatur instruere. Pari\nratione eum hortatur apostolicae sedis fieri consortem,\nsollicite tuendo privilegia tertia, quae in nulla\numquam ambitione minuantur, paulo infra subjiciens:\nEtsi enim diversa nonnunquam sint merita praesulum,\ntamen jura permanent sedium; quibus etsi possint\naemuli perturbationem aliquam fortassis inferre, non\n tamen possunt minuere dignitatem. Pravos hic ambitus\nAnatolii conatus taxare voluisse, et Maximo persuadere\nut totis viribus se opponeret quidquid Antiochenae\nEcclesiae privilegia aut infringere aut elevare\npoterat, etiam ex subsequentibus verbis 531\ninnotescit. Siquidem addidit: Unde cum aliquid pro\nAntiochenae Ecclesiae privilegiis dilectio tua agendum\nesse crediderit, propriis litteris studeas explicare, ut\nnos consultationi tuae absolute et congrue respondere\npossimus. At forte voluisse adhuc S. Leonem molliter\nreprehendere Maximum episcopum Antiochenum,\nillumque in posterum magis cautum reddere in procuranda\nNicaenorum statutorum observantia, mea\nopinio est. Is enim anno 450 nimis facile indulsit\nEustathii Berytensis studiis, et ambitui in perniciem\nEcclesiae Tyriorum hujusque metropolitae Photii. De qua re fuit in Chalcedonensi synodo postulatus\nactione 4, ut ipsi vidimus in cap. 4 hujus lib., pag. 468."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the next chapter of his letter, Saint Leo sets a general rule and states:\n        </s>\n        <s>\n            If anything has been attempted or appears to have been coerced by anyone at any time against the statutes of the Nicene canons in any synod, it cannot impose any prejudice on the inviolable decrees. It will be easier to dissolve disagreements than to corrupt the rules of these canons in any way.\n        </s>\n        <s>\n            When reviewing this rule, it's likely that Saint Leo aimed to criticize the excessive leniency or indulgence of Maximus of Antioch. Maximus allowed Eustathius to separate himself from the metropolitan authority of the Church of Tyre, to which the Church of Berytus had been subject since its inception.\n        </s>\n        <s>\n            Our assumption is backed by the words of both Eustathius and Photius mentioned in the fourth action, which we have already discussed in previous sections.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the same year, a significant controversy arose regarding the celebration of Easter.\n        </s>\n        <s>\n            To resolve this, mindful of his responsibility, he sought help from Emperor Marcian to ensure that no errors would occur in the observance, which always varies for certain reasons.\n        </s>\n        <s>\n            He asserts that the responsibility for the paschal cycle was formerly entrusted to the Bishop of Alexandria.\n        </s>\n        <s>\n            However, he adds that Theophilus of holy memory, the Bishop of the Church of Alexandria, when compiling a hundred years of this observance, established that the Easter feast in the seventy-sixth year should be held very differently than others had decreed.\n        </s>\n        <s>\n            He reviews the reasons behind this great controversy, and to prevent the changeable lunar cycle from causing errors, he addresses the emperor with these words:\n        </s>\n        <s>\n            I beseech your clemency to offer your diligence so that the Egyptians, or others who seem knowledgeable about this calculation, may resolve this anxiety. This way, the general observance can be directed to that day, which neither abandons the norm of the ancestral constitutions nor strays beyond the prescribed limits.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nam S. Leo in subsequenti suae epistolae capite,\nquamdam generalem regulam subjiciens, ait: Quod\n si quid a quoquam contra Nicaenorum canonum statuta\nin quacumque synodo vel tentatum est, vel ad tempus\nvidetur extortum, nihil praejudicii potest inviolabilibus\ninferre decretis, et facilius erit quarumlibet dissensionum\npacta dissolvi, quam praedictorum canonum regulas\nulla ex parte corrumpi. In hac igitur regula recensenda,\nut diximus, valde probabile est S. Leonem\nnimiam Maximi Antiocheni facilitatem seu indulgentiam\ntaxare voluisse, qua Eustathio permisit se subtrahere\na metropolitico jure Ecclesiae Tyriorum, cui\nBerytensis Ecclesia a prima sua origine fuerat subjecta. Conjecturam nostram corroborant cum Eustathii\ntum Photii verba in actione quarta descripta,\nde quibus ipsi in superioribus jam verba fecimus. 3. Gravis eodem anno controversia de Paschate\ncelebrando exorta est. Quam ut dirimeret, memor\n(ait) dispensationis creditae, Marciani imperatoris studiis\npetiit adjuvari, ut in ea observantia, quae certa\nsemper ratione variatur, nihil possit erroris incurri . Curam paschalis cycli Alexandrino episcopo olim esse\ndemandatam asseverat. Sed quia subjicit: Sanctae\nmemoriae Theophilus. Alexandrinae Ecclesiae episcopus,\ncum hujus observationis annos centum numero collegisset,\nseptuagesimi sexti anni paschale festum longe aliter\nquam alii decreverant tenendum esse constituit. Totius\nenim hujus magnae controversiae motiva recenset, et\nne mutabilis lunaris cursus erroris causam praeberet,\nimperatorem hisce verbis compellat: Obsecro\nclementiam vestram, ut studium vestrum praestare\ndignemini quatenus Aegyptii, vel si qui sunt alii qui\ncertam hujus supputationis videntur habere notitiam,\nscrupulum hujus sollicitudinis absolvent, ut in eum\ndiem generalis observantia dirigatur, qui nec paternarum\nconstitutionum normam relinquat, nec ultra praefixos\nterminos evagetur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Julian, the bishop of Coens and the vicar of the apostolic see, is also tasked with carefully investigating this matter and responding as soon as possible.\n        </s>\n        <s>\n            Our holy pontiff's greatest concern is ensuring all the faithful observe the rites of the Easter feast uniformly, as highlighted in two earlier letters and further supported by the Easter canon meticulously crafted by Victor of Aquitaine.\n        </s>\n        <s>\n            He was directed by Hilary, the archdeacon of the Roman Church, to organize the Easter cycle in tables and, after explaining the disagreements from different calculation methods, to reveal what aligns more with the truth.\n        </s>\n    </p>\n    <p>\n        <s>\n            Victor of Aquitaine, or Victorinus as some prefer, was a man of great piety and highly skilled in mathematical calculations.\n        </s>\n        <s>\n            He embraced the task given by Hilary and executed it flawlessly.\n        </s>\n        <s>\n            He was the first to publish it, enriched with insightful commentaries, and we further revised it based on Vatican manuscripts, ensuring it found its rightful place among the works of Leo.\n        </s>\n    </p>\n    <p>\n        <s>\n            I believe our plan wouldn't be disapproved by those who occasionally review the esteemed canon.\n        </s>\n        <s>\n            Besides Victor's intent to follow the pontifical directives, he ultimately resolved the major Easter question, marked with dual designations in ancient cycles, by stating:\n        </s>\n        <s>\n            The determination is not my judgment but is preserved by the choice of the apostolic pontiff for the peace of the Churches.\n        </s>\n    </p>\n    <p>\n        <s>\n            As for me, I fulfilled my duty, and it was established at the discretion of the one presiding over the universal Church, which day should be designated for this solemnity.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Julianum quoque episcopum\nCoensem apostolicae sedis vicarium, diligenter de\neadem quaestione inquirere, et quanto citius etiam\nrescribere rogat . Summam quidem nostri S. pontificis sollicitudinem\nin definiendis iis ritibus qui ad paschalis festi\nsolemnitatem pertinebant, ut nimirum omnes fideles\nin eamdem observantiam convenirent, non tantum\nduae praecedentes epistolae patefaciunt, verum etiam\nnobis indicatum est ex paschali canone diligenter\nhac de causa conscripto a Victore Aquitano, qui de\nmandato ejusdem S. pontificis ab Hilaro Romanae\nEcclesiae archidiacono interpellatus fuit, ut cyclum\npaschalem in tabulas redigeret, et, explicatis discordiae\ncausis, quae in diverso supputandi modo occurrebant,\ntandem quid magis veritati congruebat patefaceret. Victorius ergo Aquitanus, seu, ut alii volunt,\n Victorinus, vir fuit summa pietate praeditus, et in\nmathematicis calculis perquam exercitatus, impositum\nab Hilaro opus aggressus est, et perfecte absolvit. Illudque omnium primus publici juris fecit, eruditissimis\nquidem commentariis adornatum, cl. Aegidius\nBucherius soc. Jesu, atque ipsi iterum ad Vaticanorum\ncodicum lectiones emendavimus, 532 ut\ninter Leonina Opera debitum locum obtineat. Non\narbitror quidem hocce nostrum consilium improbari\nposse ab iis qui laudatum canonem quandoque lustrantur. Nam praeter quod Victorius eum conscripsit\npontificiis mandatis obtemperare cupiens, gravissimam\ntandem etiam quaestionem de Paschate in antiquis\ncyclis duplici designatione notato solvit scribendo:\nQuod non meo judicio aliquid definitur, sed\npro Ecclesiarum pace apostolici pontificis electione\nservatum. Quatenus nec ego quod ad meum pertinebat\nofficium praeterirem, et in ejus constitueretur arbitrio,\nqui universali Ecclesiae praesideret, quinam potissimum\ndies in tali conditione solemnitati praecipue deputetur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    To address this important issue, Proterius of Alexandria, recently appointed to lead his Church, dedicated his efforts under Emperor Marcian's directive. In his letter to our holy pope, he mentioned that the list of a hundred compiled by Theophilus was corrupted due to a scribe's error or a faulty manuscript. Thus, he argues we should adhere to the century-long tradition of the blessed father and our bishop Theophilus, which aligns perfectly with the writings of the ancients.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    I now realize that I strayed from my initial purpose and ventured beyond the scope of the Eutychian heresy. By following the sequence and number of Leo's letters without proper consideration, I stumbled into this significant issue, which long and greatly troubled the pope's mind. This issue involves very complex problems, not easily solved even by those deeply engaged in mathematical calculations. The fact that this question greatly troubled the pope's mind is evident from his various letters.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    As for the matters concerning Anatolius and the remaining followers of Eutychianism and their objectionable practices, it is crucial to describe them. Anatolius was initially sternly reprimanded by Emperor Marcian and was brought back to his senses. Saint Leo promised to welcome him back, provided he adhered to the canons and respected the rights of the priests. Once assured of this promise, Anatolius quickly penned his letters to the holy pope, humbly expressing his distress over the interrupted correspondence. This had caused him significant anxiety and pain, as he wished to benefit more frequently from the pope's words. He declared himself ready to obey and fulfill whatever seemed pleasing to your most perfect judgments in every respect.\n  </p>\n</speak>",
      "original_latin": "Ad hanc gravissimam dirimendam quaestionem,\netiam suum laborem insumpsit de imperatoris Marciani\nmandato Proterius Alexandrinus, vix ad illam\nEcclesiam regendam assumptus, qui scribens ad\nnostrum sanctum pontificem, centenalem Theophili\nlaterculum librarii aut mendosi codicis vitio corruptum\naffirmat, et propterea nusquam esse recedendum\na centenario annorum cursu ejusdem beatissimi\npatris et episcopi nostri Theophili, qui antiquorum\npaginis omnino concordat . 4. Jam vero intelligo me animo alienatum a constituto\nproposito extra terminos Eutychianae haereseos\nvagatum abiisse; et, quasi inconsulto Leoninarum\nepistolarum ordinem et numerum sequendo, in eam\ngravissimam incidisse quaestionem, quae diu multumque\npontificis animum torsit, quaeque gravissimos nodos in\nse continet, nec facile solvendos ab iis qui etiam in\nmathematicis calculis et supputationibus faciendis sedulo\nversantur. Quod autem quaestio haec pontificium\n animum graviter agitaverit, ex aliis et aliis ejusdem\nepistolis conjicitur . Quod spectat itaque ad Anatolii\nres, et ad Eutychianorum superstites reliquias, horumque\nnefarias artes, superest tandem ut describamus. Anatolius imprimis gravissime ab imperatore\nMarciano increpatus ad optimam frugem redactus\nest, quem in suam gratiam S. Leo se recepturum\nesse spondet, dummodo canonibus satisfaciat, et sacerdotum\njura non convellat. De qua sponsione cum\ncertus factus fuisset, idem Anatolius non distulit suas\nepistolas scribere ad S. pontificem, in quibus humillime\nde intermisso epistolarum commercio conqueritur;\nquod sane magnae anxietatis et doloris augmentum\neidem attulerat, cum desiderasset frequentius\npotiri pontificiis affatibus. Protestatur se esse\nparatum obediendo complere quae vestris omnifariam\nperfectissimis sensibus placita videbantur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Indeed, presenting more evidence on this matter now, he first mentions that Aetius, who had been removed from ministry by the archdeacon, has been restored to his former position and ecclesiastical honor. However, Andrew, who had been honored as archdeacon, has now been separated from the Church and removed from his position because he opposed Saint Flavian on behalf of Eutyches. This happened even though he seemed to have addressed past grievances with many excuses and his signatures added to the letters of your holiness.\n    </p>\n    <p>\n        He also presents two other arguments for his repentance in this letter. One concerns the peace and great unity he wishes to have and maintain in a strong bond with the Roman Pope Leo in the future. The other pertains to his previous fault of ambition, which he distances from himself and attributes to the eagerness of his clergy and the Eastern bishops. He adds only this, which greatly challenges the commentaries of Quesnell and Launoy, by affirming that the entire force and confirmation of the acts of the Council of Chalcedon had been reserved for the authority of the apostolic see.\n    </p>\n    <p>\n        <s>To ensure I do not tell the story poorly, I include the words of Anatolius:</s> \n        <s>For even thus the entire force and confirmation of the acts had been reserved for the authority of your blessedness.</s>\n    </p>\n    <p>\n        Upon receiving these letters, Pope Leo did not delay in responding to Anatolius. Without diminishing the papal majesty, he reminds him of the firm and unchangeable intention he should have strived for, for the sake of mutual grace, to avoid bringing any anxiety upon himself. He adds that he wished to have a partner in ecclesiastical matters similar to many predecessors who had shown themselves toward the apostolic see, among whom he explicitly names John Chrysostom, Atticus, Proclus, and Flavian. He further praises him for correcting certain wrongdoings in the clergy offices, restoring the priest Aetius to favor and affection, and removing Andrew from the role of archdeacon.\n    </p>\n</speak>",
      "original_latin": "Cujus quidem\nrei plura in praesentiarum exhibens testimonia,\nprimo ait Aetium et archidiaconi ministerio dejectum\n in priori loco, atque honore ecclesiastico jam\nesse restitutum; Andream vero, qui archidiaconi\ndignitate fuerat honoratus, jam ab Ecclesia esse separatum,\net gradu dejectum, quia contra S. Flavianum\npro Eutychis partibus decertaverat: quamvis excusationibus\nplurimis et subscriptionibus propriis, quas\nepistolae sanctitatis vestrae subdiderant, jam viderentur\nsatisfecisse praeteritis. Duo alia praeterea suae resipiscentiae\nargumenta in hac epistola profert. Alterum\npertinet ad initam pacem et summam conjunctionem\nquam cum Romano pontifice Leone in posterum habere\net inviolabili nexu conservare desiderat. Alterum\nvero respicit praecedentem sui ambitus culpam,\n quam a se amolitur, eamque in cleri sui episcoporumque\nOrientalium studium refundit. Illud unum\naddens, quod Quesnelliana et Launoii commenta\nmaxime evertit, affirmando Chalcedonensium gestorum\nvim omnem et confirmationem auctoritati apostolicae\nsedis fuisse reservatam. Cum et sic (ne inepte\nfabulari videar Anatolii verba subjicio) cum et sic\ngestorum vis omnis et confirmatio auctoritati vestrae\nbeatitudinis fuerit reservata . 533 5. Hisce ergo litteris acceptis non distulit S.\nLeo responsum dare Anatolio, et nihil minuens de\npontificia majestate, firmum incommutabileque propositum\nin ejus mentem revocat, quo curae communis\ngratiae debuisset studere, ne ullam anxietatem sibi\ningereret. Subjicit se optasse in ecclesiasticis curis\ntalem habere consortem quales erga apostolicam\nsedem quamplurimi ejus praedecessores se exhibuerunt,\nquos inter expresse nominat Joannem Chrysostomum,\nAtticum, Procum, atque Flavianum. Laudat\neum praeterea, quod quaedam in officiis clericorum\n male gesta correxerit, et Aetium presbyterum in\ngratiam affectionemque revocaverit, et Andream ab\narchidiaconi actione submoverit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Nevertheless, wishing to show some leniency to those who were once influenced by the Nestorian and Eutychian heresies and had opposed Flavian, he instructs Anatolius to grant them pardon if they renounce these doctrines and show signs of correction.</s>\n        <s>He states: Certainly, Andrew, who was justly removed from the position of archdeacon, and Euphrates, who I have learned was an unscrupulous accuser of Flavian of holy memory, should be forgiven upon their correction if they fully denounce the abominable doctrines of the Eutychians and Nestorians in their written professions, and you will ordain them as priests.</s>\n        <s>A little further on, speaking about others tainted with the same error, he adds: If they seek forgiveness with similar professions and satisfaction, they should be reinstated to their ranks, but only those proven to be free from all error should be admitted to leadership positions.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Also, maintaining the dignity of papal authority, he moves on to discuss the interruption of correspondence, which had been broken due to ambition, when he completely annulled and abolished the praised Canon 28 by the authority of Saint Peter.</s>\n        <s>He desires greater sincerity from Anatolius in acknowledging the fault and more effectiveness in rejecting it, openly stating that this fault should not be attributed solely to the advice of the clergy of Constantinople, noting that it couldn't have been attempted without your consent.</s>\n        <s>For just as one errs in giving bad advice, so too does one err in making a bad confession.</s>\n        <s>He then adds that he appreciates it when it displeases him, as it could no longer be pleasing.</s>\n        <s>With this persuasion, he promises him former favor, especially with the support of the Christian prince's testimony.</s>\n        <s>The holy pontiff also aligns with himself in another letter written the same day to Emperor Marcian, explicitly affirming that he has received Anatolius into his favor, because it pleases me in all things to obey your clemency.</s>\n    </p>\n</speak>",
      "original_latin": "Verumtamen indulgentiam\nquamdam adhiberi cupiens cum iis qui\nquondam Nestoriana et Eutychiana haeresi fuerant\ninfecti, et contra Flavianum decertaverant, eidem\nAnatolio demandat veniam dare, si exsecrabilia dogmata\ncondemnent, et correctionis argumenta exhibeant. Ait enim: Andream sane, qui rationabiliter\narchidiaconi est privatus officio, et Eufratam, qui\nsanctae memoriae Flaviani, ut comperi, improbus exstitit\naccusator, si professionibus plenissime scriptis\nnon minus Eutychianam quam Nestorianorum exsecrabile\ndogma condemnant, quorum venia est praestanda\ncorrectis, presbyteros consecrabis. Et paulo infra, loquens\nde caeteris pari errore inquinatis, subdit: Si\nveniam simili professione cum satisfactione deposcunt\nsuis ordinibus reformarentur, his tantum ad officiorum\nprimatum admissis, quos ab omni errore liberos fuisse\n constiterit . 6. Pontificiae quoque auctoritatis majestatem conservans,\ngradum facit ad disserendum de epistolarum\nintermisso commercio, quod causa ambitus abruperat,\ncum laudatum canonem 28 auctoritate sancti\nPetri prorsus cassaverat atque aboleverat. Et desiderans\nquidem in Anatolio majorem sinceritatem in\nculpa agnoscenda, majoremque efficaciam in ea detestanda,\naperte fatetur praefatam culpam ad sola Constantinopolitanorum\nclericorum consilia non debere\ntransferri, quod sine tua voluntate (ait) non potuit\ntentari. Quia sicuti in mala suasione delinquitur, ita\net in mala confessione peccatur. Subjicit deinde non\nesse sibi ingratum, quod eum displiceret, quod jam\nplacere non poterat. Quam secutus persuasionem,\nveterem gratiam ei promittit, maxime principis\nChristiani attestatione suffragante. Sibi quoque concinit\nS. pontifex in alia epistola eadem die scripta ad\nMarcianum imperatorem, expresse affirmans, Anatolium\nin suam gratiam recepisse, quia per omnia me\n clementiae vestrae parere delectet."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak> \n    <p>Furthermore, he adds:</p> \n    <s>He should present himself as lovable and faithful, and from the love I pledge to him, he should not be separated by any future changes.</s> \n    <s>He should join in sincere affection with those we've recognized as defenders of the Catholic faith.</s> \n\n    <p>Meanwhile, for the greater good and peace of the Church of Constantinople, he requests that the emperor ensure the monk Carosus, who is too unskilled and too perverse, and who, as I've learned, has poisoned the hearts of many, should no longer benefit from your piety.</p> \n\n    <s>He was too boldly trying to revive the extinguished efforts of heretics by defending Eutychian treachery and violating synodal authority.</s> \n    <s>The holy pope's plea was indeed neither useless nor without the desired effect.</s> \n\n    <p>In the year four hundred and fifty-six, on February eleventh, he expressed gratitude to Emperor Marcian for expelling Carosus and his associate Dorotheus, who supported errors condemned by heretical wickedness, from their old monasteries, ordering them to live where they could not cause harm.</p> \n\n    <s>I hope this will be a remedy for many whom you have freed from perverse teachers.</s> \n\n    <p>But Saint Peter believed, based on a report from Julian of Coense, that Carosus had finally expelled the poison of heresy through a sincere confession of faith.</p> \n    <s>However, it was indicated in the same letter to us that he was still deprived of church communion due to certain disagreements with Anatolius.</s> \n\n    <p>I don't think it's our purpose to investigate or report the origin of these disagreements, as we only aim to conclude them in the Exercises on the Works of Saint Leo, which we recognize to pertain to the Eutychian heresy and its history.</p> \n\n    <s>Indeed, I would suffer the greatest injustice if anyone, focusing on this method of my writing, wished to blame me for entirely omitting to recount the grave disaster inflicted on the Western Roman Empire, due to which the City itself was captured, burned, and plundered by the Vandals.</s> \n</speak>",
      "original_latin": "Subdit praeterea:\nAmabilem, fidumque se praebeat, et ab ea, quam illi\nspondeo charitate nulla se deinceps varietate dissociet,\neos sibi sincera affectione conjungens quos catholicae\nfidei probavimus defensores . Interim autem Constantinopolitanae\nEcclesiae majori bono atque tranquillitati\nprospiciens, imperatorem rogat ut Carosus\nmonachus nimis imperitus, nimisque perversus, qui, ut\ncomperi (ait), multorum corda subvertit sua venena\npietatis vestrae beneficio ultra non exerat, qui nimis\naudacter haereticorum exstinctos conatus redivivos\nfieri quaerebat, perfidiam Eutychianam defendendo,\net synodalem auctoritatem violando. Et quidem nec\ninutilis, nec optato effectu vacua fuit S. pontificis deprecatio,\n nam sequenti anno 456, tertio idus Februarii,\ndebitas gratias eidem imperatori Marciano\nrependit, quod Carosum illiusque socium Dorotheum,\nqui haeretica pravitate in multorum perniciem damnatos\ntuebantur errores, ex antiquis eorum monasteriis\nexpulerit, jubendo apud eos degere, quibus nocere\nnon possent, quod ut spero multis remedio erit,\nquos a perversis doctoribus liberastis. At Carosum\ntandem sincera fidei confessione haereseos virus\nejecisse, credidit S. P. e relatione a Juliano Coense\naccepta . 534 Sed eum adhuc ecclesiastica fuisse\ncommunione privatum, ob quasdam cum Anatolio\ndiscordias, eadem in epistola nobis indicatum est. Quarum quidem discordiarum originem aut inquirere\naut referre ad nostrum haud arbitror pertinere institutum,\ncum ad exitum perducere dumtaxat intendamus,\neas in D. Leonis Opera Exercitationes, quae\nad Eutychianam haeresim et historiam pertinere\ncognovimus. 7. Maximam quidem ergo injuriam subirem, si\n qui, ad praesentem hanc meam scribendi methodum\nattendentes, vitio dare vellent quod prorsus narrare\npraeterierim gravissimam illam cladem Romano Occidentali\nimperio illatam, ob quam Urbs ipsa a Vandalis\ncapta, incensa atque direpta fuit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    This disaster brought such deep sadness and grief to the soul of the holy bishop that he couldn't focus on the affairs of the East at that time. In fact, as even Quesnel testifies, he stopped all correspondence and dedicated himself entirely to repairing the destruction of the city and the churches. He spent almost an entire year addressing the needs of his stricken homeland.\n  </p>\n  <p>\n    However, Saint Leo doesn't mention this disaster brought upon the city by the Vandals in his letters. He only briefly described it in his sermons to the Roman people. Nevertheless, he had feared it and, with a prophetic spirit, predicted it five years earlier, as noted in his letters to Emperor Marcian and Empress Pulcheria, when he was invited to attend the Council of Chalcedon.\n  </p>\n  <p>\n    But it wasn't just the plundering of the city by the barbarians that troubled the bishop's mind. His grief was compounded by the death of Emperor Marcian, an excellent prince who, as long as he lived, relied completely on the recommendations, advice, and suggestions of the holy bishop, never straying from his guidance. Marcian passed away after ruling for six years and about the same number of months, with two or three extra days.\n  </p>\n  <p>\n    Leo succeeded him in the empire by a unanimous decision of the Senate. However, Marcian's death gave the Eutychians in Egypt and others hiding in the Eastern provinces a chance to attack Catholic bishops and boldly argue that the acts of Chalcedon should be reconsidered and a new council held to discuss matters of faith. The Alexandrians became particularly bold, continuing to adhere to Dioscorus even after his death, and especially despised the holy Catholic bishop Proterius, who was adorned with every kind of virtue.\n  </p>\n</speak>",
      "original_latin": "Haec itaque\nclades tanta tristitia et moerore sancti pontificis animum\naffecit, ut prorsus eo tempore Orientalium rebus\nvacare non potuerit. Immo, Quesnello etiam\nteste, intermisso omni epistolarum commercio, totus\nfuit in reparanda civitatis et ecclesiarum strage, et\nannum fere integrum dare debuit ut afflictae patriae\nnecessitatibus opitularetur. Nullam tamen de hac\nclade Urbi a Vandalis illata in suis epistolis S. Leo\nfacit mentionem. Dumtaxat in orationibus ad R. populum\nhabitis paucis eam descripsit. Verumtamen,\neam timuisse, et jam a quinque annis prophetico\nquodam spiritu praenuntiasse, ipsi, ex epistolis ad\nMarcianum imperatorem, et ad Pulcheriam augustam,\nquando Chalcedonense concilium adire rogabatur,\n jam in praecedentibus observavimus. Neque\nvero sola haec Urbis direptio a Barbaris facta pontificium\ntorsit animum; verum etiam hujus moerorem\nmaxime auxit Marciani imperatoris optimi principis\nobitus, qui quoadusque vixit omnino pendebat a S.\npontificis insinuationibus, monitis atque suggestionibus,\nquin umquam ab ipsius nutibus resiliret. Is\nergo in imperio sex annis, et totidem mensibus, duobus\naut tribus diebus consumptis, ex hac luce migravit. Cui Leo tribunitius ex senatu-consulto communi\ncalculo in imperio successit. Marciani tamen obitus\nEutychianis in Aegypto aliisque in Orientalium provinciis\ndelitescentibus occasionem dedit ut in catholicos\nepiscopos irruerent, contenderentque audacissime\nChalcedonensia gesta esse retractanda, novumque\nhabendum concilium ut fidei causa discuteretur. Prae caeteris audaciores facti sunt Alexandrini, qui\nDioscoro etiam vita functo semper adhaeserunt; quibusque\nmaxime invisus erat sanctus Proterius episcopus\ncatholicus, omni virtutum genere ornatus."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        They didn't hesitate to attack him, bringing murder upon the same sacrilegious person and causing great unrest throughout Egypt and even in the Church of Constantinople. They believed they could achieve their goals if they gained support from the new emperor and his ministers. However, they were misled by their false hope.\n    </p>\n    <p>\n        When Leo received the news that Leo the Tribune had been chosen for the Eastern empire, he congratulated him in his letters and included his own requests. He asked him to protect the Catholic faith, ensuring that the Church of Alexandria, especially troubled and attacked by heretics, would not face complete destruction. He mentioned that this task, suited to his virtues and glory, would have a swift outcome pleasing to God if he did not allow the holy Council of Chalcedon, based on the incarnation of the Lord Christ, to be attacked by any reconsideration.\n    </p>\n    <p>\n        Emperor Leo was aware of the Eutychians' efforts; after Marcian's death, they had tried various schemes to persuade the new emperor to abolish the Council of Chalcedon. Leo had rendered these attempts completely ineffective with his wisdom and religious conviction, even before being asked by the holy pontiff.\n    </p>\n    <p>\n        Saint Leo learned of this through many reports. Therefore, he now urges him to remain steadfast and persist even more firmly, adding, \"What you chose to deny them voluntarily, it is glorious for you to grant and provide unwaveringly and perpetually to the universal Church, with me supplicating, so that what has been upheld for ages with one faith and understanding according to the Gospel of Christ and apostolic truth, can no longer be undermined by any further actions.\"\n    </p>\n</speak>",
      "original_latin": "In hunc ergo irruere non exhorruerunt eidem sacrilege\ncaedem inferentes, et, maximis commotionibus\ntum in tota Aegypto tum etiam in Constantinopolitana\nEcclesia excitatis, quasi sibi blandiebantur intentum\nposse consequi finem, si a novo imperatore hujusque\nministris aliquid praesidii obtinuissent. At prava spe\ndecepti fuerunt. Leo namque, habito nuntio quod ad\nOrientis imperium Leo tribunitius fuerat assumptus,\nsuis epistolis eidem gratulatur, paginae suas adjiciens\nsupplicationes, ut catholicae fidei rebus praesidium\npraestaret, ne Alexandrina potissimum Ecclesia, haereticorum\nfurore vexata atque impugnata ad plenum\nexitium perduceretur. Quod opus (ait) virtutibus vestris\ngloriaeque conveniens celerem a Deo placitum habebit\n effectum, si sanctam Chalcedonensem synodum, de\nDomini Christi incarnatione firmatam, nulla permiseritis\nretractatione pulsari. Neque vero Leonem augustum\nomnes Eutychianorum conatus latebant; cum isti\njam post Marciani obitum novum imperatorem multis\nvariisque molitionibus circumvenire curassent, ut in\neam sententiam veniret de Chalcedonensi synodo\nabolenda, quorum improbos ausus summa prudentia\net religione qua pollebat prorsus irritos reddiderat,\netiam antequam a sancto pontifice supplicaretur. Istius autem facti notitiam multorum relatione S.\nLeo acceperat. Et propterea nunc eum exorat non\nmoveri a tanta animi constantia, sed fortius in ea\npersistere, subdens: Unde quod negandum illis sponte\nvidistis, gloriosum vobis universali Ecclesiae me supplicante\nconcedere, et incommutabiliter perpetuoque\n535 praestare, ut quae secundum Evangelium Christi,\net praedicationis apostolicae veritatem omnibus retro\nsaeculis una fide unaque intelligentia roborata sunt,\nnulla ulterius possint actione convelli."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        This letter concludes by suggesting to the emperor the need to restore peace to the Alexandrian Church. It advises ordering the bishop to appoint, through Catholic priests, someone whose actions and faith are beyond reproach.\n    </p>\n    <p>\n        <s>Saint Peter clearly indicates that the previous letter was written to the new emperor at the urging of Anatolius, the bishop of Constantinople, in response to Anatolius himself.</s>\n        <s>Anatolius had provided a detailed account of the events in Alexandria that disgraced the Christian religion, and the wicked Eutychians' attempts to overturn the decrees of the Council of Chalcedon, which were strongly opposed by the emperor himself.</s>\n    </p>\n    <p>\n        <s>Saint Peter praises Anatolius for his dedication to the welfare of the Churches, urging that imperial aid be sought through pontifical prayers to apply necessary remedies for healing wounds and countering the heretics' boldness.</s>\n        <s>He also informs him of the letters already sent to the emperor for this purpose.</s>\n        <s>Finally, he encourages Anatolius to earnestly petition the most faithful emperor to uphold the decrees of the Council of Chalcedon without any retraction.</s>\n    </p>\n    <p>\n        <s>To understand the causes and authors of these disturbances, we must discuss the Eutychian history and explain Saint Leo's apostolic concern in these matters.</s>\n        <s>Liberatus the deacon described the events, saying that after the Council of Chalcedon, Dioscorus was exiled to the city of Gangra. The Alexandrian bishops and clerics, under the authority of the Council of Chalcedon and the imperial command of Marcian, were instructed to choose a new bishop, as noted in the Acts of Chalcedon.</s>\n        <s>According to Liberatus, the nobles gathered to select someone worthy of the pontificate in both life and word.</s>\n    </p>\n</speak>",
      "original_latin": "Epistolam hanc\n tandem claudit, suggerendo imperatori necessitatem\nconsulendi reparationi pacis Alexandrinae Ecclesiae,\net per catholicos sacerdotes (ait) talem providere jubere\npontificem, in quo et in actus probitate, et in fidei\nprofessione, nihil possit reprehensibile reperiri . 8. Anatolii autem Constantinopolitani episcopi persuasione\npraecedentem epistolam ad novum imperatorem\nscriptam fuisse, perspicue S. P. indicat, rescribendo\nad eumdem Anatolium. Ab isto enim\nplenam acceperat relationem eorum quae apud Alexandriam\nin Christianae religionis opprobrium contigerunt,\nquaeque ab improbis Eutychianis moliebantur\nut Chalcedonensis concilii decreta abolerentur, sed\nhorum insidias strenue repulsas fuisse ab ipso imperatore. Nunc ergo Anatolium laudat ob curam quam\nimpendit in Ecclesiarum bonum, poscendo ut pontificiis\nprecibus imperialis opitulatio quaereretur, pro\niis remediis adhibendis, quae et vulneribus sanandis,\net ad haereticorum audaciam frangendam necessaria\n videbantur. Hunc praeterea admonet de epistolis hac\nde causa jam scriptis ad imperatorem. Atque tandem\nsubjicit: Superest ut fraternitas tua ex opportunitate\npraesentiae fidelissimi imperatoris animum studeat enixius\ndeprecari de statutis synodi Chalcedonensis sine\nulla retractatione servandis. 9. Sed tantarum perturbationum causam et auctores\nnos referre oportet, ut reliqua intelligamus quae\nad Eutychianam historiam pertinent, et in quibus\napostolica S. Leonis sollicitudo versabatur explicemus. Liberatus diaconus rerum omnium seriem narravit\ndicendo post Chalcedonense concilium Dioscorum\nin Gangrena civitate exsulare fuisse coactum, et\nAlexandrinos episcopos et clericos, concilii Chalcedonensis\nauctoritate et imperiali Marciani mandato,\nnovum episcopum eligere jussos fuisse, ut etiam ex\nActis Chalcedonensibus ipsi annotavimus. Collecti\nsunt ergo nobiles (ait Liberatus) ut eum qui esset vita\net sermone pontificatu dignus, eligerent . . . ."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    After much debate, the citizens were reluctant to appoint anyone because they didn't want to appear adulterous, as Dioscorus was still alive. Eventually, everyone agreed on Proterius, whom Dioscorus had entrusted with the Church by making him archpriest.\n  </p>\n  <p>\n    The election and ordination of Proterius as Bishop of Alexandria led to a significant schism. The leaders hid their secret plans under a guise of false appearances until the reign of Marcian ended. When he died, the Egyptians believed the faith could be easily overthrown, leading to an uprising that had been brewing in their hearts for a long time.\n  </p>\n  <p>\n    Timothy Aelurus and Peter Moggus, both deacons ordained by Dioscorus, began to win over people eager for change. They rallied crowds of heretics who followed Dioscorus and recruited two bishops already stripped of their priesthood for open heresy.\n  </p>\n  <p>\n    Timothy Aelurus, the leader of the uprising, was ordained as bishop, seized Proterius's seat, and expelled the legitimate pastor. Proterius, hoping to escape the Eutychians' fury, retreated into the baptistry.\n  </p>\n  <p>\n    Timothy's followers did not hesitate to invade that place, killing Proterius, dragging his body through the streets with a hook, mutilating it, discarding it, burning his remains, and scattering his ashes to the winds.\n  </p>\n  <p>\n    The deacon Liberatus recounts the whole story in chapter 15, adding that from this Timothy onward, there were two bishops in Alexandria. Consequently, the people and clergy were divided into two opposing factions-some defending the Council of Chalcedon, while others urged Emperor Leo the First more vehemently to abolish the Chalcedonian synod.\n  </p>\n  <p>\n    The emperor, as noted by Liberatus, read and considered petitions from both sides. He found it too burdensome to convene a new council, as the Eutychians requested, because priests who were old, infirm, or poor found it impossible to undertake such a journey.\n  </p>\n</speak>",
      "original_latin": "Cum super\n hoc multa dubitatio processisset, volentibus civibus neminem\npenitus ordinare, ne adulteri viderentur (Dioscoro\nquippe vivente), tandem omnium sententia in\nProterium declinavit, cui etiam Dioscorus commendaverat\nEcclesiam, qui eum archipresbyterum fecerat . Proterii igitur in Alexandrinum episcopum electio et\nsubsecuta ordinatio causa fuit maximi schismatis,\ncujus auctores simulationibus secretas eorum molitiones\nocculere nisi sunt, quoadusque Marcianus in\nimperio fuit superstes. Sed, eo vita functo, Egyptii fidem\nfacile expugnari posse crediderunt, seditionem diu\nanimo conceptam excitantes. Nam Timotheus Aelurus,\net Petrus Moggus diaconus, ambo a Dioscoro ordinati,\n urbem circumcursantes, plebem novitatum avidam\ncoeperunt sibi conciliare, et collectis turbis haereticorum,\nquae Dioscorum sequebantur, et ascitis\nduobus episcopis ob apertam haeresim jam sacerdotio\nprivatis, Timotheus Aelurus seditionis princeps\nepiscopus ordinatur, Proterii sedem invadit, legitimo\npastore expulso. At Proterius Eutychianorum furorem\nevadere cupiens se in baptisterium recepit. Quem locum satellites Timothei invadere non exhorruerunt,\nipsum Proterium occidentes, unco trahentes\nper vicos ejus cadaver, quod laniatur, ejicitur, et\nfunus ejus incenditur, sparguntur cineres ejus in ventos. Rem totam narrat Liberatus diaconus capit. 15,\naddens. Ab isto ergo Timotheo duo episcopi Alexandriae\ncoeperunt esse. Et idcirco populus, et clerus in\nduas factiones contrarias divisi, alii Chalcedonense\nconcilium defendebant, alii vero gravius apud imperatorem\n536 Leonem instabant ut Chalcedonensis\nsynodus tolleretur. At imperator (subjicit Liberatus)\nambarum partium supplicationes legens, et considerans\n nimis esse grave vexari tanto itinere (novum concilium\nEutychiani petebant) sacerdotes, quorum aut aetas,\naut infirmitas, aut paupertas hunc laborem subire prohibebat,\nimpossibile judicavit eos congregari."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak> \n    <p>He wrote to the bishops of each city about two main issues: the ordination of Timothy Aelurus and the requests made to abolish the Council of Chalcedon. By divine arrangement, all the bishops who had gathered at the Council of Chalcedon responded immediately and without hesitation. They insisted that the Council of Chalcedon should be defended, even to the point of shedding blood, because it upheld the same faith established by the Council of Nicaea.</p> \n    \n    <p>Regarding Timothy, they wrote that he should not only be removed from the ranks of bishops but also stripped of the Christian title. However, I'm not sure why Liberatus, while faithfully describing these events, completely omitted what Saint Leo did to uphold the Chalcedonian decrees, remove Timothy Aelurus from the Alexandrian see, and end the dire schism that was harming the Church and threatening the Catholic faith. Surely, the actions of our pontiff could not have been unknown to Liberatus.</p> \n    \n    <p>During this time, while the Alexandrian Church was being shaken by heresy and sedition, Saint Leo the pontiff worked tirelessly to strengthen the steadfastness of the Catholics. He sent new letters to Julian, bishop of Coense, Basil, newly appointed to the bishopric of Antioch, Euxitheus of Thessalonica, Juvenal of Jerusalem, and all the metropolitans of the Eastern Churches. He urged everyone to oppose the schemes of the wicked with holy and vigorous resolve, ensuring that our common faith would not falter or become lukewarm in anyone.</p> \n    \n    <p>He confidently persuaded them that if the bishops remained steadfast in upholding the definitions of the Council of Chalcedon, then the Most Clement and Most Christian prince would support his judgment. What the prince had already willingly done, he would accomplish even more when asked, ensuring that well-concluded and settled matters would not be undone by any new developments.</p> \n</speak>",
      "original_latin": "Sed scripsit\nsingularum civitatum episcopis de utroque negotio;\nnimirum de ordinatione Timothei Aeluri, atque\nde supplicationibus sibi factis pro abolendo synodo\nChalcedonensi. At divina dispositione factum ut episcopi\nomnes qui ad synodum Chalcedonensem convenerant\nsine ulla prorsus haesitatione statim rescriberent:\nChalcedonensem synodum usque ad sanguinem\nvindicandam, eo quod non alteram fidem teneret quam\nsynodus Nicaena constituit. Timotheum vero non\nsolum inter episcopos non haberi, sed etiam Christiana\nappellatione privari. Nescio tamen cur Liberatus\npraecedentem hanc rerum gestarum seriem fideliter\ndescribens, penitus referre omiserit quae a\nS. Leone gesta sunt pro inviolabili Chalcedonensium\ndecretorum observantia, et pro amovendo ab Alexandrina\n sede Timotheo Aeluro, et abolendo diro illo\nschismate quod Ecclesiam illam affligebat et ad exitium\ncatholicam fidem perducebat. Neque enim\npontificis nostri gesta Liberatum latere poterant. 10. Nam interea dum Alexandrina Ecclesia in alto\nfluctuabat haereticorum et seditionum tempestatibus,\nS. Leo pontifex satagebat catholicorum constantiam\nexcitare, datis hac causa novis epistolis, vel ad Julianum\nepiscopum Coensem, vel ad Basilium nuper\nad episcopatum Antiochenum assumptum, vel ad\nEuxitheum Thessalonicensem, vel ad Juvenalem Jerosolymorum,\nvel ad omnes metropolitas Orientalium\nEcclesiarum, omnes singulosque adhortans ut sancta\net strenua constantia sceleratorum ausibus se opponerent,\nne in quoquam nostrum communis fides aut\ntrepida inveniatur aut tepida ; certo sibi persuadens\nquod si episcopalis constantia a synodi Chalcedonensis\ndefinitionibus non recederet, jam Clementissimus\net Christianissimus princeps libenter (ait) tuebitur\nsententiam suam et quod sponte jam praestitit,\n multo magis rogatus efficiet, ne bene finita atque composita\naliqua possint novitate violari ."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Neither the zeal to protect the Catholic faith nor the effort to completely eliminate the troubles oppressing the Church of Alexandria prompted the pope to write encyclical letters and ask the emperor to disregard the wicked demands of the Eutychians.\n  </p>\n  <p>\n    Additionally, he urged Julian of Coense and the priest Aetius to swiftly deliver the pope's writings to each of the metropolitan bishops, so they could resist new ideas with all their might.\n  </p>\n  <p>\n    He then expressed his amazement at the audacity of certain critics who, in searching for flaws, accused the pope's letter to Flavianus-accepted by everyone as the rule of faith-of being unclear in meaning or ambiguous in language, as if the assertions in the letter were not based on the Gospel and apostolic doctrine.\n  </p>\n  <p>\n    \"I am truly surprised,\" he said, \"that anything in my letter, which pleased the whole world, seems unclear to these slanderers, and that they think it needs further explanation. The proclamation's assertion is so complete and solid that it introduces neither novel ideas in meaning nor in language. Everything we wrote at that time is proven to have been taken from the Gospel and apostolic doctrine.\"\n  </p>\n  <p>\n    To refute these slanderers and clearly prove that there was no room for the new interpretations the Eutychians were requesting, which aimed at undermining the authority of the Council of Chalcedon, he sent his vicar Aetius copies of the letters from the bishops of Gaul and Italy, showing that all the Western bishops-five hundred thirty-seven in total-professed the same doctrine with utmost agreement.\n  </p>\n  <p>\n    We also sent copies of the letters that the bishops of Gaul and Italy sent to us with united faith, so it would be clear how their faith is one with ours.\n  </p>\n  <p>\n    These matters were indeed worthy of at least being lightly mentioned by Liberatus the deacon in his writing of the history of the Eutychians.\n  </p>\n</speak>",
      "original_latin": "Neque fidei\ncatholicae tuendae ardor et studium penitus exstinguendi\nmala quae Alexandrinam opprimebant Ecclesiam\npontificium excitarunt animum ad encyclicas\nscribendas epistolas, et imperatorem rogandum ne\naures praeberet nefariis Eutychianorum petitionibus;\nsed praeterea Julianum Coensem et Aetium presbyterum\nsollicitat, ut quanto citius pontificia scripta ad\nunumquemque episcoporum metropolitarum facerent\npervenire, ut toto conatu novitatibus resisterent. Mirari deinde se subjicit quorumdam calumniatorum\naudaciam, qui, nodum in scirpo quaerentes, epistotam\n pontificiam scriptam ad Flavianum, ab omnibus\ntamquam fidei regulam acceptatam, accusabant tamquam\nobscuram sensu, vel sermone ambiguam, quasi\nquod ipsius epistolae assertiones ex evangelica et apostolica\ndoctrina non essent derivatae. Miror sane\n(inquit) calumniantium vanitati aliquid adhuc in epistola\nmea, quae toto mundo placuit, obscurum videri, ut\nde ea putent aptius exponendum; cum illius praedicationis\ntam plena et solida sit assertio, ut nihil accipiat\nvel in sensu vel in sermone novitatis. Quia quidquid a\nnobis tunc scriptum est ex evangelica et apostolica probatur\nsumptum esse doctrina . Quam calumniantium\nvanitatem volens refellere, et evidentissime\nprobare novis expositionibus locum superesse non\nposse, quas Eutychiani fieri petebant, ad vulnerandam\nsaltem Chalcedonensis synodi auctoritatem, Aetio\nsuo vicario exemplaria litterarum quas Galli et Itali ad\nse scripserant misit, ut ostenderet omnes etiam Occidentis\n537 episcopos summa consensione eamdem\nprofiteri doctrinam. Exemplaria quoque litterarum quae\n Galli ad nos atque Itali Episcopi concordi credulitate\nmiserunt pariter direximus, ut quam etiam illorum nobiscum\nsit fides una non lateat . Digna haec quidem\nerant ut a Liberato diacono Eutychianistarum historiam\nscribente leviter saltem indicarentur."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Just as he could barely hide what Saint Leo had done to abolish the robber council of Ephesus and to curb and condemn the impiety of Dioscorus and Eutyches, he also detailed his efforts to strengthen the Catholic faith at the ecumenical council of Chalcedon.\n    </s>\n    <s>\n      Similarly, it was necessary to briefly describe the significant actions of our Saint Peter, both to uphold the decrees of that council and to address the serious troubles that, after the death of Marcian, the wicked schemes of the Eutychians caused in Alexandria, Egypt, and even the Church of Constantinople, leading to the destruction of the Catholic faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, let's forgive Liberatus, the deacon of Carthage, who, even though he had the Breviary in writing about the Nestorian and Eutychian heresies, the acts of synods, and the letters of the holy fathers, as he mentions in the preface of his work, he did not maintain complete diligence.\n    </s>\n    <s>\n      In this matter, he was more focused on describing the serious schism of the Alexandrians than on highlighting the zeal and serious efforts of the apostolic Roman see to suppress and repair it.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, Liberatus could not ignore what Saint Leo had done, both before and after the death of Proterius, to thwart the wicked tactics of the Alexandrians and to bring their Church to perfect tranquility and peace.\n    </s>\n    <s>\n      Upon receiving letters from Proterius about his ordination, he quickly wrote back, beginning with words of congratulations, saying:\n    </s>\n    <s>\n      \"The letters of your affection have gladdened me, which our brother and co-bishop Nestorius, <phoneme alphabet=\"ipa\" ph=\"bid\">Bede</phoneme> has Nectarius, adopted with pious affection.\n    </s>\n    <s>\n      It was fitting that such writings should be sent from the bishop of the Alexandrian Church to the apostolic see, showing that from the beginning they had learned from the teaching of the most blessed Peter the apostle through his disciple the blessed Mark: that the Egyptians were known to have believed as the Romans did.\"\n    </s>\n    <s>\n      Then, in the same letter, he elaborated on his teaching.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et quemadmodum\nipse minime dissimulare poterat quae a S.\nLeone gesta fuerant ad latrocinale Ephesinum abolendum,\nDioscori et Eutychetis impietatem coercendam\natque damnandam, et demum etiam explicavit\nstudium quod adhibuerat ad catholicam fidem in\noecumenico Chalcedonensi concilio firmandam; ita\nquoque paucis eum describere oportebat quanta qualiaque\nnoster S. P. fecerat, cum pro sustinendis ejusdem\nconcilii decretis, tum pro reparandis iis gravissimis\nmalis, quae post Marciani mortem, ob nefarias\nEutychianorum molitiones, Alexandriam, Aegyptum\net ipsam Constantinopolitanam Ecclesiam quoque\ndire cum catholicae fidei exitio vexabant. Jam vero\nLiberato Carthaginensi diacono veniam demus, qui\n quamvis in conscribendo Breviario de Nestoriana et\nEutychiana haeresi prae manibus habuisset synodorum\ngesta, et SS. Patrum epistolas, ut ipse in praefatione\nhujus opusculi asseverat, tamen non omnem diligentiam\nservavit; et in causa de qua agimus potius animo\nintendebat referre gravissimum illud Alexandrinorum\nschisma, quam indicare apostolicae Romanae\nsedis studium et gravissimos conatus ut illud comprimeret\net repararet. 11. Caeterum Liberatum minime latere poterant\nquae S. Leo fecerat, ante et post Proterii mortem,\npro eludendis Alexandrinorum nefariis artibus, horumque\nEcclesiam ad perfectam tranquillitatem et pacem\ninducendam. Acceptis namque a Proterio epistolis\nsuae ordinationis indicibus ad eumdem rescribere\nhaud distulit, et orsus a gratulationis officiis, ait:\nLaetificaverunt me litterae dilectionis tuae, quas frater\net coepiscopus noster Nestorius (Beda habet Nectarius)\npio adoptavit affectu. Oportebat enim ut ab Alexandrinae\n Ecclesiae praesule talia scripta ad sedem apostolicam\nmitterentur, quae ostenderent magisterio beatissimi Petri\napostoli hoc ab initio per beatum Marcum ejus discipulum\ndidicisse: Aegyptios, quod constat credidisse Romanos\n. Multis deinde eadem epistola suam doctrinam\nin epist."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>He defended the content directed at Flavian against the accusations of heretics, hoping it would be read in a large gathering to inform the Alexandrians about his teachings.</s>\n    <s>Finally, he ordered that the testimonies of the Fathers be publicly compared with his letter to make it clear that he condemned both Nestorius and Eutyches.</s>\n  </p>\n  <p>\n    <s>Therefore, as we've already noted in these Exercises, the Roman pontiff always had a special concern for the Alexandrian Church, which grew even more significant as the needs became more pressing.</s>\n    <s>The Roman pontiff had to address them.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "ad Flavianum contentam defendit adversus\nhaereticorum calumnias; quam legi optat frequenti\nconcione, ut Alexandrinos de sua doctrina\nfaciat certiores. Atque tandem jubet ut allata Patrum\ntestimonia cum sua epistola publice conferat, qua\npalam fieret eum Nestorium pariter et Eutychetem\ndamnare. Specialem ergo curam Romanum pontificem\nde Alexandrina Ecclesia semper habuisse, variis\nargumentis in harum Exercitationum cursu ipsi jam\nobservavimus, quae quidem tanto magis augebatur,\n quanto majores erant necessitates quibus premebatur,\net R. pontificem prospicere oportebat.",
      "voice": "Matthew"
    }
  ]
}