{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Twelve and Final<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT XII ET ULTIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Saint Leo dedicated his entire life to upholding the decrees of the Council of Chalcedon, restoring the Church of Alexandria, and eliminating the Eutychian heretics.\n  </p>\n  <p>\n    <s>It's hard to put into words the dedication of Saint Pope Leo in repairing the Church of Alexandria, but his actions following the death of Proterius make it clear.</s>\n    <s>Beyond the moments we've already mentioned to illustrate this, there are other facts showing that Saint Leo spent his remaining days deflecting, containing, and crushing all Eutychian efforts and schemes.</s>\n    <s>He defended the Council of Chalcedon, upheld the Catholic faith, and alleviated the suffering of orthodox bishops who were oppressed and exiled by the rebellious faction.</s>\n  </p>\n  <p>\n    <s>We learn this mainly from the third letter he wrote to Emperor Leo, where he first congratulates him for supporting the Council of Chalcedon.</s>\n    <s>Then, addressing the persistent and insidious conflicts of the heretics, he requests that, for the safety and well-being of the Christian state and the empire, imperial power be used to restrain them.</s>\n    <s>\"Their stubborn and insidious conflict,\" he says, \"will immediately cease if it is curbed by imperial power.\"</s>\n  </p>\n  <p>\n    <s>The words of a subsequent letter to the Catholic bishops of Egypt show that the Holy Pontiff advised the emperor to exile the Alexandrian heretics and impose other penalties on them.</s>\n    <s>These bishops, after Timotheus Aelurus was ordained, left their positions and went to Constantinople seeking comfort and support.</s>\n    <s>The pontiff consoles these exiles for their faith and encourages them to patiently endure adversity for the mystery of the incarnation, believing:</s>\n    <s>\"That through your patience,\" he says, \"the devotion of many will be strengthened, and with the glory of the venerable prince, the Alexandrian Church, once the heretics are expelled, will regain its ancient dignity.\"</s>\n  </p>\n</speak>",
      "original_latin": "Summum tandem studium usque ad vitae exitum S. Leo\nadhibuit in firmandis Chalcedonensibus decretis, in\nreparanda Alexandrinae Ecclesiae clade, et in haereticis\nEutychianis exstinguendis. 1. Verbis haudquaquam explicare possemus S. P.\nLeonis studium in reparanda Alexandrinae Ecclesiae\nclade, nisi ejusdem agendi ratio post Proterii mortem\nadhibita perspicue illud patefaceret. Sed praeter momenta\nilla quae jam in superioribus ad hanc veritatem\nostendendam a nobis adducta sunt, et alia supersunt\nex quibus apprime cognoscimus S. Leonem\nreliquos suae mortalis vitae dies insumpsisse ut omnes\nEutychianos conatus et molitiones eluderet, compesceret,\nattereret; Chalcedonensem synodum tueretur;\ncatholicam fidem sustineret, et orthodoxos episcopos\n oppressos, et seditiosorum factione exsulatum\nabire coactos, ab aerumnis quas patiebantur eximeret. Colligimus id potissimum ex epistola tertia quam\nscripsit ad Leonem augustum, qua primo ei gratulatur\nquod Chalcedonense concilium custodire voluerit; et\ngradum faciens ad pertinaces et insidiosas haereticorum\ncontentiones, postulat ut pro Christianae reipublicae,\net imperii incolumitate et bono, regia potestate\nutatur ad eos compescendos atque frenandos. Cujus pertinax (ait) et insidiosa contentio illico conquiescet,\nsi imperiali potestate frenetur . Voluisse\nautem S. pontificem imperatori consulere, Alexandrinos\nhaereticos in exsilium pellere, aliisque poenis\nmultari, indicant verba subsequentis epist. scriptae\nad Aegyptios episcopos catholicos; qui, post Timothei\nAeluri ordinationem, relictis suis sedibus, venerant\nConstantinopolim, solamen atque praesidium quaesituri. Eos autem pro fide extorres pontifex consolatur,\net ut pro incarnationis mysterio patienter adversa\n tolerent hortatur, sibi persuadens: Ut per vestram\npatientiam (ait) multorum devotio roboretur, et cum\ngloria venerandi principis Alexandrina Ecclesia, depulsis\nhaereticis, antiquam recipiat dignitatem .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Pope's intentions weren't fully realized, possibly due to the emperor's excessive leniency or Anatolius's neglect.</s>\n        <s>This led to some clerics in Constantinople siding with the Alexandrian bandits and adopting the doctrines of Eutyches, showing great contempt and disrespect towards the decrees of Chalcedon.</s>\n    </p>\n    <p>\n        <s>When the Holy Pope learned of this, he took up his pen and first wrote to Anatolius of Constantinople, urging him to be vigilant against the heretics' efforts.</s>\n        <s>He pointed out that some among those close to him might be ignoring the corruption of their opponents, allowing vessels of wrath to mix with vessels of mercy.</s>\n        <s>Then, he pressed Anatolius to diligently investigate and strictly curb the heretics, ensuring that those who couldn't be corrected should not be spared from being cut off.</s>\n    </p>\n    <p>\n        <s>Finally, he reminded him of the Gospel commandment:</s>\n        <s>If our eye, foot, or right hand causes scandal, it should be removed from the body, as it's better to live without these parts in the Church than to go with them into eternal punishment.</s>\n    </p>\n    <p>\n        <s>The Pope sought to press Anatolius more firmly and awaken his vigilance with another letter written to him shortly after, though the exact time of this letter is unclear as it lacks a consular date.</s>\n        <s>It is among the one hundred and twenty-sixth letters of Leo.</s>\n    </p>\n    <p>\n        <s>At that time, the Holy Pope had recently received a letter from Anatolius describing the lamentable state of the Alexandrian Church, though the dreadful acts could not be fully explained on the pages of the letters.</s>\n        <s>He asserted that he had learned this with great sorrow.</s>\n    </p>\n    <p>\n        <s>However, due to the great distance and the power of the Eutychians, Leo was unable to curb their unchecked arrogance, as they had no fear of ecclesiastical laws and penalties.</s>\n        <s>Therefore, he suggested to Anatolius to continually petition the emperor and repeatedly request that the Alexandrian Church be freed from its usurpers as soon as possible.</s>\n    </p>\n</speak>",
      "original_latin": "Pontificis\nautem voluntas non plene suum effectum assecuta\nest, nescio an ob nimiam imperatoris clementiam,\nvel ob Anatolii desidiam, quibus factum est ut\netiam inter Constantinopolitanos clericos nonnulli\nhaberentur qui Alexandrinis latronibus adhaerebant,\net Eutychiana dogmata imbiberant, maximo Chalcedonensium\ndecretorum contemptu et injuria. Quae\ncum S. pontifex rescivisset, arrepto calamo, primo\nlitteras dat Anatolio Constantinopolitano: excitat\nejus vigilantiam contra haereticorum conatus: eum\narguit, ut inter dilectionis tuae quidam esse dicuntur\nqui adversariorum conniveant pravitati, et vasis irae vasa\nmisericordiae misceantur. Tum Anatolii vigilantiam\nurget, ut severitate congrua coerceat atque investiget\nhaereticos, ita ut quibus prodesse non potuerit correctio,\n non parcat abscisio. Atque denique in hujus\nmentem revocat illud Evangelii mandatum: Ut si nos\noculus, aut pes, aut dextra scandalizaverit manus, a\ncompage corporis auferatur; quia melius sit his in Ecclesia\nofficiis carere membrorum, quam cum ipsis in\naeterna supplicia ire. Fortius quidem urgere Anatolium\nhujusque vigilantiam excitare quaesivit alia epistola\npaulo post ad eumdem scripta, cujus determinatum\ntempus haudquaquam definire possumus, cum\nconsulari nota careat. Est enim inter Leoninas 126. 2. Tum recenter S. pontifex ab Anatolio litteras\nacceperat, quibus Alexandrinae Ecclesiae lacrymabilem\nstatum expresserat, ipsius tamen\n539 atrocia facinora epistolarum paginae explicare\nnon potuerunt. Maximo autem dolore id cognovisse\n asseverat. Sed quoniam locorum maxima distantia et\nEutychianorum impetus Leoni non permittebant effrenem\neorumdem frangere contumaciam, cum omnes\necclesiasticas leges et poenas non reformidarent; idcirco\nsuggerit Anatolio ut supplicare non desinat imperatorem,\net crebris suggestionibus poscere ut quamprimum\na pervasoribus suis Alexandrina Ecclesia liberetur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    He further states that he found some reassurance in the report he received: among all the bishops overseeing the Egyptian dioceses, only four were found who had long been condemned and had joined Timothy in heretical impiety and the crime of robbery. These individuals could not be allowed to seek a council, even if they were accused of just a single heretical error.\n  </p>\n  <p>\n    He mentioned that he praised the Catholic bishops from Egypt who had fled to Constantinople to the emperor, so they might receive assistance. Then, he focused on Anatolius and strongly criticized him for not restraining the stubbornness of Atticus, the presbyter of Constantinople, who boldly disputed in the church against the Catholic faith and the Council of Chalcedon.\n  </p>\n  <p>\n    \"I am compelled,\" he said, \"to complain more vehemently about your negligence.\"\n  </p>\n  <p>\n    He threatened to use his authority to cut off Atticus and Andrew, his partner in impiety, from communion if they refused. \"We would prefer to correct him, if possible, rather than let him perish.\" From what follows, we understand the kind of corrective measures he suggests.\n  </p>\n  <p>\n    Leo wants him to clearly present himself as a preacher of the faith from the place where he spoke much against the Catholic faith, ensuring he does not omit anything of the Eutychian doctrine that he does not condemn, by professing his beliefs with the Christian people listening.\n  </p>\n  <p>\n    However, it is clear from these complaints that this type of rebuke greatly displeased Anatolius, as if he did not care for his Church's affairs and was ignoring issues detrimental to the Catholic faith in the Church of Constantinople. Nonetheless, Leo received Anatolius's complaints with moderation; he mentioned delegating someone to investigate whether the rumors concerning Atticus were true.\n  </p>\n  <p>\n    \"I have not in any way,\" he adds, \"injured your honor: I have entrusted the examination of what was reported to me to you.\"\n  </p>\n</speak>",
      "original_latin": "Sibi praeterea consolationem allatam fuisse asseverat\nex relatione accepta: quod ex omni numero\nepiscoporum qui Aegyptianis dioecesibus praesunt solum\ndudum damnati potuerunt quatuor inveniri, qui Timotheo\net impietate haereseos et sceleris latrocinio jungerentur;\nqui ad petendam synodum admitti nullatenus\npossunt, etiamsi de solo haeretico arguerentur errore. Catholicos deinde episcopos ex Aegypto profugos,\nqui Constantinopolim convenerant, imperatori commendasse,\nut opem obtinerent, testatus est. Tandem\nin ipsum Anatolium stylum convertit, huncque vehementer\narguit quod Attici Constantinopolitani presbyteri\ncontumaciam non represserit, qui ad eam insolentiam\n profecit, ut in ecclesia contra catholicam\nfidem et Chalcedonensem synodum ausus fuerat disputare. Cogor (ait) vehementius de tua dissimulatione\ncausari. Minaturque se pro sua auctoritate facturum,\nsi detrectet illum Andreamque socium suae impietatis\na communione abscindere. Quem nos, si fieri potest,\nemendari malumus, quam perire. Qualia vero emendationis\nargumenta praescribat, ex subsequentibus intelligimus. Vult enim Leo ut de eo loco, unde contra\ncatholicam fidem multa disseruit, aperte nunc ipsius\nfidei praedicator appareat, et nihil Eutychiani dogmatis\npraetermittat, quod non manifestatione suae professionis\nChristiano populo audiente condemnet . Graviter\ntamen hoc objurgationis genus Anatolio displicuisse,\nquasi res suae Ecclesiae non curaret, et ea dissimularet\nquae ad fidei catholicae perniciem in Constantinopolitana\ncontingebant Ecclesia, ex istius querimoniis\ninnotescit. Moderate tamen Anatolii querimonias Leo\naccepit; illique ait inquirere delegasse utrum vera\n essent quae de Attico fama jactaret. Neque in aliquo\n(subjicit) honorem tuum laesi: cui discutienda ea quae\nad me erant perlata commisi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, to clear any doubts that Atticus was being wrongly accused of broken faith, he is advised and instructed to publicly denounce the error of Eutyches, not just verbally but also by signing his name. This should happen in front of the Christian congregation during a church gathering, where he is to declare his commitment to the decrees of the Council of Chalcedon, confirmed by the authority of the apostolic seat.\n    </p>\n    <p>\n        This controversy involving the priest Atticus wasn't new. The Holy Pope had already written to the emperor in Constantinople, pointing out that there were clergy of uncertain faith in the church. He had requested Anatolius to expel them. The Pope accused him of being too lenient with those who held heretical opinions and expressed them openly. Therefore, he urged the emperor to take action to ensure justice, so that the purity of the Church of Constantinople would remain untarnished.\n    </p>\n    <p>\n        Certain clerics were found to align with heretical views, supporting heretics within the core of the Catholic community. If my brother Anatolius was found to be too lenient while sparing them, the Pope asked the emperor to provide a solution for the church by removing such individuals not only from clerical orders but also from residing in the city. This was to ensure that the holy people of God were no longer influenced by these corrupt individuals.\n    </p>\n    <p>\n        The emperor agreed with Leo's requests and urged Atticus to write to the Roman Pope about his faith, removing any suspicion regarding his doctrine with a clear statement. Atticus complied superficially with the emperor's orders. He sent a confession of faith to Rome, but it was obscure and filled with ambiguous language.\n    </p>\n    <p>\n        When the Holy Pope examined this profession of faith, carefully considering the meaning of the words, he found it so uncertain that it confirmed rather than dispelled the rumors about Atticus. If Atticus wanted to prove his sincerity, he should have confessed not merely that Eutyches was odious to him, but that he outright rejected and condemned Eutyches' treachery.\n    </p>\n</speak>",
      "original_latin": "Denique ad excludendam\nomnem suspicionem qua Atticus tamquam laesae fidei\nhomo in omnium ore traducebatur, monet et mandat\nut is non voce tantum sed propria subscriptione publice,\nquae in ecclesia, Christiano populo praesente,\nrecitetur, Eutychianum damnet errorem, et Chalcedonensis\nsynodi decretis apost. sedis auctoritate firmatis\nse adhaerere profiteatur. 3. Haec tamen controversia de Attico presbytero\nnova non erat. Nam S. pontifex jam scripserat ad\nimperatorem in C P. Ecclesia reperiri clericos ambiguae\nfidei, quos ab Anatalio ejici petebat, huncque\narguebat quod negligenter ferret aliquos de fide perverse\nsentire et loqui. Quare imperatorem ita compellat,\nad justitiam ultionis illum excitando, ne Constantinopolitanae\nEcclesiae puritas obscuretur: In qua\ninveniuntur clerici quidam haereticorum sensui consonantes,\nut intra catholicorum viscera assertionibus suis\n haereticos adjuvantes; in quibus deturbandis si frater\nmeus Anatolius, cum nimis benigne parcit, segnior invenitur\n. Hinc ergo pontifex ipsum augustum rogat\nut dignetur pro sua fide etiam istam Ecclesiae praestare\nmedicinam, ut tales non solum ab ordine clericatus,\nsed etiam ab Urbis habitatione pellantur, Ne\nulterius sanctus Dei populus perversorum hominum contagio\npolluatur. Leonis votis annuit augustus, Atticumque\nimpulit ut de sua fide ad Rom. pontificem scriberet,\net meditata professione omnem de sua doctrina\nsuspicionem amoveret. Perfecit Atticus in speciem\nquod augustus jusserat; edidit Romamque misit confessionem\nfidei, sed valde obscuram et verborum ambage\nimplicatam. Quam fidei 540 professionem cum\nS. pontifex lustrasset, seduloque ad verborum vim\n et significationem attendisset, eam taliter incertam\nesse judicavit, ut confirmaverit potius quam diluerit\nquidquid (ait) ad nos de eo fama pertulerat; cum si\nconscientiam suam voluisset probare sinceram, non Eutychen\nsibi odiosum fuisse, sed quod perfidiam ipsius\nreprobaret atque damnaret, debuerat confiteri .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Atticus cleverly declared Eutyches hateful, even calling him accursed, yet he didn't reject his corrupt teachings.\n        </s>\n        <s>\n            So, the holy pope, aiming to outwit this deception, insisted he make a clear profession of faith to eliminate any doubt.\n        </s>\n        <s>\n            Otherwise, he ordered that both he and Andrew, his partner in the same crime, be removed from their clerical positions and all honor.\n        </s>\n    </p>\n    <p>\n        <s>\n            Atticus and Andrew, whom I mentioned in letters to my brother and co-bishop Anatolius, were found to disagree with your commendable faith.\n        </s>\n        <s>\n            They wrote to the priests, deacons, and clerics of the Church of Constantinople, openly aligning with the faithless Eutychians.\n        </s>\n        <s>\n            Unless they first condemn these hostile doctrines personally and sign their rejection, and publicly profess the faith confirmed by the Council of Chalcedon in the church, in front of the Christian people, they should be stripped of their clerical honor.\n        </s>\n    </p>\n    <p>\n        <s>\n            We haven't discovered the final outcome of Atticus and Andrew's case from Saint Leo or any other Christian records.\n        </s>\n        <s>\n            But there's no doubt that either they complied with all the conditions and abandoned their treachery, or they were removed from the Catholic community and stripped of clerical honor, as the most holy pope never wavered in his decisions.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's see what happened with the Eutychians looting the Church of Alexandria, where the holy pope, through frequent letters, sought the emperor's help to expel Timothy Aelurus, the usurper of that seat, and appoint another bishop who would profess the Catholic faith.\n        </s>\n        <s>\n            There's no doubt that Emperor Leo provided his support and authority to bring matters to a successful conclusion.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Illa\nergo fuit Attici subdola agendi ratio, ut profiteretur\nsibi odiosum fuisse Eutychetem, cui anathema dicere\nnon detrectabat, quin istius prava dogmata reprobaret. Quare S. pontifex volens ipsius vafritiem eludere,\ntalem ab eo fidei professionem fieri postulabat, de\nqua umquam dubitare non liceret. Alias imperabat\nut ipse et Andreas ejusdem criminis socius ab ordine\net omni honore clericali amoverentur. Atticum\nvero (ait) et Andream, quorum nomina fratri et coepiscopo\nmeo Anatolio missis ante litteris indicavi, quos a\nvestra laudabili fide dissentire cognovi (scribit ad presbyteros,\ndiaconos et clericos Ecclesiae Constantinopolitanae)\natque apertissime Eutychianorum connivere\nper fidiae, nisi prius hostilia dogmata propria voce ac\n subscriptione damnaverint, et fidem Chalcedonensi concilio\nroboratam, in ecclesia, populo Christiano praesente,\nse professi fuerint secuturos, ordinis sui honore priventur. Qualem tandem exitum Attici et Andreae causa obtinuerit,\nneque ex S. Leone, neque ex alio Christianae\nrei monumento potuimus investigare. Sed minime\nambigendum est, aut eos, servatis omnibus conditionibus\nrecensitis, suam perfidiam abjecisse; aut a catholicorum\nsocietate fuisse avulsos, et clericali honore\nprivatos, cum numquam sanctissimus pontifex\nrecesserit a decisis. 4. Restat jam tandem ut videamus quid de Eutychianis\nAlexandrinam Ecclesiam diripientibus factum\nfuisset, cum jam S. pontifex crebris suarum epistolarum\nsuggestionibus opem ab imperatore petiisset,\npro exturbando Timotheo Aeluro, illius sedis praedone\net invasore; alioque habendo episcopo, qui catholicam\nfidem profiteretur. Leonem autem augustum\nsuam opem et auctoritatem adhibuisse, ut res ad felicem\n exitum perducerentur, minime ambigendum\nest."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, it wasn't easy to completely guard against all the schemes of the Eutychians, who argued that a new council was necessary to resolve the issues of the Church and the empire. Their hopes were dashed by repeated letters from Saint Peter. With that hope cut off, they at least requested a public debate with those whom Saint Leo favored.\n    </p>\n    <p>\n        This final request from the Eutychians seemed reasonable to those unaware of their deceitful tactics, especially since it was accompanied by rumors suggesting they sincerely wished to learn the truth of the faith and were open to changing their views if proven wrong. Through court officials, the Eutychians approached the emperor to convince him about this discussion. Influenced by the advice of others, he wrote to Saint Leo, affirming that it was pointless to request a council since the controversy had already been settled by the Council of Chalcedon, because perfection does not allow for growth or additions to what is already complete.\n    </p>\n    <p>\n        Saint Leo included these words in his letter, praising the emperor's stance. With his usual kindness and promptness, Saint Leo immediately responded to the imperial letters, expressing his joy and congratulating the emperor: \"I recognize that the excellent faith of your clemency is increasing...\" He proclaimed the solidity of the faith built upon the most firm rock, asserting that all varieties of opinions should be kept far away, so that we are not found ungrateful for the gifts of divine mercy and don't act as if we expect contrary things, ignoring what we have already received.\n    </p>\n    <p>\n        \"For,\" he added, \"what else is it to seek what has been revealed, to reconsider what has been perfected, and to overturn what has been defined, than to fail in gratitude for what has been received and to extend the deadly desires of forbidden appetites to the fruit of the forbidden tree?\" Furthermore, he stated that he did not want to have communion with heretics, who boast about the cleverness of their arguments to contradict the Gospel of Christ.\n    </p>\n</speak>",
      "original_latin": "Sed facile non potuit omnes Eutychianorum insidias\npraecavere, qui pro Ecclesiae et imperii rebus\ncomponendis novam synodum necessariam esse confingebant,\nquorum spem S. P. iteratis litteris frustraverat;\nqua amputata, saltem publicum colloquium\npetunt cum iis quos S. Leo maluerit. Aequa sane postrema\nhaec Eutychianorum petitio videbatur iis qui\nsubdolas horumce artes non intelligebant; potissimum\ncum petitio rumoribus comitaretur, hos sincere velle\nedoceri fidei veritate, opinionumque non ita esse tenaces,\nut nollent emendare eas si falsatas esse demonstrarent. Per aulicos itaque ministros Eutychiani\nimperatorem adierunt, ut huic collationem persuaderent,\nqui circumventus ab aliorum consiliis, scribit\nad S. Leonem, affirmando synodum frustra peti postquam\nsynodo Chalcedonensi finita controversia erat,\nquia perfectio incrementum et adjectionem plenitudo\nnon recipit. Quae verba S. Leo in suam epistolam\ntranstulit, imperatoris sententiam laudando. Ea ergo\n humanitate animique promptitudine qua solebat statim\nS. Leo imperialibus epistolis dedit responsum,\net, manifestato sui animi gaudio, imperatori gratulatur:\nCum clementiae vestrae (ait) excellentissimam\nfidem augeri . . . . . . agnosco . Fidei soliditatem supra\nfirmissimam petram aedificatam praedicat, a qua procul\nomnium opinionum varietates arcendas esse asseverat,\nne ingrati divinae misericordiae muneribus inveniamur,\net tamquam nulla sint quae adepti sumus,\ncontraria potius exspectamus. Nam (subjicit) quae patefacta\nsunt quaerere, quae perfecta sunt retractare, et\nquae sunt definita convellere, quid aliud est, quam de\nadeptis gratias non referre, et ad interdictae arboris cibum\nimprobos appetitus mortiferae cupiditatis extendere? 541 Negat praeterea se communionem habere velle\n cum haereticis, qui de argumentationum suarum versutia\ngloriantur, ut Evangelio Christi contradicant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Confident in the emperor's compassion, he promises to send envoys, not to debate with the Eutychians, but to instruct them.</s>\n        <s>Regarding the decisions made at Nicaea and Chalcedon, as it pleased God, we dare not engage in any discussion.</s>\n    </p>\n    <p>\n        <s>Towards the end of the letter, he entrusts the struggling Alexandrian Church to the same person.</s>\n        <s>After expelling the murderers from the city, it might finally achieve freedom.</s>\n    </p>\n    <p>\n        <s>The praised letter of Saint Leo was written in March, during the consulship of Leo and Majorian, which is the year 458.</s>\n        <s>However, he did not immediately send the promised envoys.</s>\n    </p>\n    <p>\n        <s>From a later letter, written on the sixteenth day before the Kalends of September of the same year, we learn that he decided to dispatch the bishops Domitian and Geminian.</s>\n        <s>Acting on behalf of the pope, they would seek peace for the Church, without reopening well-defined matters for debate.</s>\n    </p>\n    <p>\n        <s>He adds that any discussions should be completely avoided when addressing matters of faith.</s>\n        <s>He cites the example of Christ, who entrusted the teaching of the Gospel to all nations, not to orators and philosophers, but to fishermen and humble men.</s>\n    </p>\n    <p>\n        <s>The Eutychians opposed this example, striving to debate the doctrine defined in the synod.</s>\n        <s>Leo persistently urged the emperor to listen favorably to the envoys, who were sent not to debate with the condemned, but to advocate solely for the firmness of the Catholic faith.</s>\n    </p>\n    <p>\n        <s>He insisted on not granting any human pardon to the Alexandrian murderers, who were utterly undeserving of indulgence.</s>\n        <s>Only he who can rightfully punish such acts and who alone can forgive with ineffable mercy should be implored.</s>\n    </p>\n    <p>\n        <s>As for the Eutychians following Timothy Aelurus, he orders that a different ecclesiastical practice be maintained.</s>\n        <s>Namely, repentance should not be denied to those who have corrected themselves, but the obstinate should remain under synodal judgment.</s>\n    </p>\n</speak>",
      "original_latin": "Sed confidens per omnia de imperiali pietate, se missurum\nspondet aliquos legatos, non ut disputent cum\nEutychianis, sed eos instruant, quia de rebus apud\nNicaeam, et apud Chalcedonam, sicut Deo placuit definitis,\nnullum audemus inire tractatum . Sub finem\nepistolae labentem Alexandrinam Ecclesiam eidem\ncommendat, ut, ejectis ex urbe parricidis, eam tandem\nin libertatem vindicet. Praecedens laudata S. Leonis epistola, labente\nmense Martio scripta fuit, Leone et Majoriano consulatum\nagentibus, quod in annum 458 incidit. Sed\nnon statim misit legatos quos se missurum esse spoponderat. Nam ex subsequenti epistola, quam scripserat\ndecimo sexto kal. Septembris ejusdem anni,\nintelligimus tum solum dirigere deliberasse Domitianum\net Geminianum episcopos, qui pontificias\npartes agentes Ecclesiae pacem quaererent, quin bene\ndefinita ad novum tractatum revocare permitterent. Addit omnino vitandas esse disputationes quascumque\ncum fidei negotia tractantur, et exemplum\nChristi adducit, qui Evangelii doctrinam cunctis\nnationibus annuntiandam, non oratoribus atque philosophis,\nsed hominibus piscatoribus atque humilibus\ncommisit. Cui exemplo Eutychiani repugnabant,\ndogma in synodo definitum in disputationem adducere\ncontendentes. Instabat Leo tandem apud imperatorem,\nut benignas aures praebere vellet legatorum\nsuggestionibus, quos miserat non disceptaturos cum\ndamnatis, sed supplicaturos vobis tantum pro catholicae\nfidei firmitate, quin parricidis Alexandrinis omni\nindulgentia indignis humana remissio concedi posset,\ncum ille solus exorandus esset, qui talia potest digne\nplectere, et solus ineffabili misericordia relaxare. Cum\nEutychianis vero Timothaei Aeluri partibus adhaerentibus\naliam et aliam oeconomiam ecclesiasticam servari\njubet; videlicet, correctis poenitentiam non negandam\nmandat, obduratos vero sub synodali sententia\n remanere vult . 5."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>During this mission, he penned another letter to the same emperor, which is numbered 134 in Quesnellus, though in older editions, it is listed as 97. This letter, as Quesnellus noted, offers a more detailed and thorough discussion of the mystery of the incarnation. It includes numerous extensive testimonies from the Holy Fathers, demonstrating that the error of Eutyches had long been condemned.</p>\n    \n    <p>At the end of this letter, it reminds the emperor that nothing is more suitable for the power of the empire than ensuring the peace of the Lord's Churches through your rulings, defending God's gifts among all your subjects, and not allowing the devil's ministers to harm anyone through envy.</p>\n    \n    <p>What Leo long desired, he finally achieved. The emperor, having listened to the suggestions of the papal envoys and reflecting on what the Holy Pontiff had written to him in various letters, wisely decided not to tolerate the grave dissension of the Alexandrians any longer or to allow the impious Timothy to occupy the seat he had seized. He combined his power with the authority of the bishops by ordering the already condemned Timothy to leave the episcopate. How these events actually unfolded is not clearly revealed in the remaining records.</p>\n    \n    <p>Quesnellus, who consistently adhered to his own system, imagines that a council of bishops was held in Constantinople, possibly due to the death of Anatolius and the election of a new bishop of Constantinople. With the presence of the papal legates, Domitian and Geminian, all the letters of the metropolitans with the bishops' endorsements sent to Augustus were read out, including the reading of Saint Leo's letter 134 to the emperor with the attached testimonies of the Holy Fathers. Timothy himself was condemned with the agreement of those present and absent.</p>\n    \n    <p>Regarding this judgment against Timothy, the same Quesnellus mentions it in the letter from Saint Leo to Gennadius, successor of Anatolius: \"Constrained by the decisions of all the Lord's priests,\" he says.</p>\n</speak>",
      "original_latin": "Occasione hujus legationis aliam scripsit epistolam\nad eumdem imperatorem, quae apud Quesnellum\n134 est, sed in veteribus editionibus est 97. Continet haec epistola, ut annotavit etiam Quesnellus,\nprolixiorem diligentioremque de mysterio incarnationis\ntractationem. Plurima amplissimaque habet\nsubjecta SS. PP. testimonia, quibus Eutychis error\njampridem damnatus ostenditur. Sed in fine hujus\nepistolae in imperatoris mentem revocat nihil esse\ncongruentius imperii potestate, quam ut paci Ecclesiarum\nDomini tua constitutione prospicias, et in omnibus\ntibi subditis Dei dona defendas, neque ulla ratione\npatiaris per invidiam diaboli ministros ipsius in\ncujusquam saevire perniciem. Quod diu desideravit\nLeo tandem assecutus est. Nam imperator, pontificiorum\nlegatorum suggestionibus auditis, secumque ea\nanimo revolvens quae S. pontifex ad eum in aliis et\naliis scripserat epistolis, sapienter deliberavit non\n amplius ferre gravissimam Alexandrinorum dissensionem,\nimpiumque Timotheum retinere sedem illam\nquam invaserat; suam potestatem episcoporum auctoritati\nadjunxit, jubendo quod jam condemnatus\nTimotheus ab episcopatu abiret. Quemadmodum\nenim res contigerint ex monumentis, quae supersunt\nnon sincere apparet. Quesnellus, qui a suo systemate\nnumquam recessit, sibi imaginatur Constantinopoli\nhabitum fuisse episcoporum conventum, et forte occasione\nobitus Anatolii et novi CP. episcopi eligendi;\net praesentibus pontificiis legatis, Domitiano et Geminiano\nepiscopis, lectas fuisse omnes epistolas\nmetropolitarum cum episcoporum subscriptionibus\nad Augustum missas, recitatam quoque S. Leonis\nepistolam 134 ad eumdem imperatorem cum subjectis\nSS. PP. testimoniis, atque praesentium absentiumque\n consensione Timotheum ipsum fuisse condemnatum. 542 De hac in Timotheum sententia, ait idem\nQuesnellus, sermo est in epistola S. Leonis ad Gennadium\nAnatolii successorem: Universorum (inquit)\nDomini sacerdotum sententiis coarctatus."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Once again, the Holy Pontiff, eager to express the joy of the universal Church over the removal of the wicked Timothy from the Alexandrian seat, writes to the emperor:\n        </s>\n        <s>\n            \"Your kindness should know that all the Churches of God rejoice in your praise and are glad that the wicked murderer has been removed from the burden of the Alexandrian Church.\n        </s>\n        <s>\n            I must say that all the bishops rejected Timothy Aelurus' intrusion into the Alexandrian bishopric, avoiding him as a murderer and heretic, and expressed their sorrow over the downfall of the Alexandrian Church in numerous letters recorded in the encyclical code, which we have already mentioned.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, is it just a guess that a meeting was held in Constantinople to issue a canonical sentence?\n        </s>\n        <s>\n            Wasn't this canonical sentence issued by Saint Leo the Great, who, even before sending envoys, repeatedly asked the emperor to expel the invader Timothy and for a new Catholic bishop to be chosen by the Alexandrians?\n        </s>\n        <s>\n            Therefore, it shouldn't be said that Timothy Aelurus was rightfully condemned and expelled because all the bishops, both absent and present in Constantinople, wanted and supported his deposition.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, the praised words only indicate this: 'Compelled by the judgment of all the Lord's priests'; but considering the seriousness of the crimes, all the bishops unanimously urged that the sentence of deposition issued against Timothy Aelurus by Saint Leo be carried out without delay.\n        </s>\n        <s>\n            Nonetheless, Timothy, expelled from the Alexandrian throne, did not lose all hope. He flattered himself that he could regain it, and using his usual tricks, obtained pardon from the emperor, came to Constantinople, and associated with the Catholics as if he were innocent.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et rursus\nS. pontifex explicare volens universalis Ecclesiae\ngaudium, ob improbi Timothei ab Alexandrina sede\nexpulsionem, scribit ad imperatorem: Sciat clementia\nvestra omnes Ecclesias Dei cum laude vestra exsultare\npariter, et laetari, quod ab Alexandrinae Ecclesiae jugo\nimprobus parricida depulsus est . Fateor quidem\nomnes episcopos reprobasse Timothei Aeluri in\nAlexandrinum episcopatum intrusionem, hunc tamquam\nparricidam et haereticum exhorruisse, suumque\nmoerorem et Alexandrinae Ecclesiae cladem expressisse,\ntot tantisque epistolis in encyclico codice regestis,\nde quibus jam mentionem fecimus. Quid inde\nvero? Num conjectura est conciliariter habitam fuisse\nConstantinopoli congressionem, ut canonica sententia\nferri posset? An non haec canonica sententia prolata\n fuerat a sancto Leone Magno; qui iteratis vicibus,\netiam antequam legatos mitteret, imperatorem\nrogaverat ut exsecutioni demandaretur Timothei invasoris\nexpulsio, et novus catholicus episcopus ab\nAlexandrinis eligeretur? Non ea ratione igitur, quod\nomnes episcopi, tam absentes quam Constantinopoli\ncommorantes, desideraverint et plausum fecerint\nTimothei Aeluri depositioni, dicendum est jure horum\nsententia fuisse damnatum et expulsum. Id certe\ndumtaxat indicare habent laudata verba: Universorum\nDomini sacerdotum sententiis coarctatus; sed attendentes\ncriminum gravitatem, omnes episcopi\nsumma consensione urgebant ut depositionis sententia\nin Timotheum Aelurum a S. pontifice Leone prolata\nincunctanter exsecutioni demandaretur. 6. Omnem tamen spem non abjecit Timotheus ab\nAlexandrino throno expulsus, sed sibi blandiebatur\niterum illud posse obtinere, et consuetis adhibitis\nartibus, venia ab Augusto obtenta, Constantinopolim\n venit, et quasi innoxius cum catholicis communicavit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Prompted by Gennadius, the new bishop of Constantinople, and having received accounts from our fellow bishops Domitian and Geminianus, who traveled from the East to Rome, Saint Leo responds to Gennadius.\n    </s>\n    <s>\n      He strongly criticizes the bishop, arguing that he is not only unworthy of his position but also should be avoided due to the murder and sacrilege he is guilty of.\n    </s>\n    <s>\n      Therefore, he instructs Gennadius to exclude him from both the Church's public assembly and the community of the faithful.\n    </s>\n  </p>\n  <p>\n    <s>\n      Your commitment should be to ensure that no private or public conversations occur with such a wicked man, nor should any pretense be used to gather people under the guise of correction.\n    </s>\n    <s>\n      This is to prevent him from regaining full freedom, as the most Christian prince has already made his judgment clear in his decrees.\n    </s>\n  </p>\n  <p>\n    <s>\n      Finally, two months later, two envoys from the Alexandrian Church arrived, namely Daniel the priest and Timothy the deacon, bringing letters from the newly consecrated bishop of Alexandria.\n    </s>\n    <s>\n      The people and clergy of Alexandria, by common agreement, declared and ordained Timothy Solophaciolus as bishop.\n    </s>\n  </p>\n  <p>\n    <s>\n      Overjoyed by this news, Saint Leo immediately writes three letters on the same day: one to the newly elected bishop, congratulating him and urging him to bring back to God, through the Church's prayers, those who had somewhat resisted the truth.\n    </s>\n    <s>\n      He wrote a second letter to the priests and deacons of the Alexandrian Church, congratulating them for maintaining the unity of spirit in the bond of peace, and removing the discord that was devastating the Lord's vineyard, as the prophetic psalm sings.\n    </s>\n    <s>\n      He also encourages them to work for the repentance of Christians of every order, so that, having especially rejected Eutychian impiety, they might more easily reach the remedies of satisfaction.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Admonitus S. Leo a Gennadio novo C. P. episcopo,\net audito (ait) sermone fratrum coepiscoporumque\nnostrorum Domitiani et Geminiani, qui ex\nOriente Romam venerant, rescribit ad eumdem Gennadium,\nvaldeque conqueritur, quod communicaret\ncum catholicis, multisque probat episcopatu non\nmodo indignum, sed etiam ob parricidium et sacrilegia\nab eodem patrata esse cavendum. Mandat ergo\nGennadio, ut non modo a publico conventu Ecclesiae,\nsed a fidelium societate eum prohibeat. Et ideo\ndilectio tua sollicitudine qua claret eniti et elaborare\ndebebit, ne cum tam nefario homine sermo aliquis privatim\nvel publice misceatur, neve sub specie correctionis\nejus quorumdam conventui praebeatur occasio, ne redeundi\nintegram capiat libertatem, de quo jam in edictis\nsuis princeps Christianissimus judicavit. Duo tandem\nmenses effluxerunt, cum ecce duo legati ex\nAlexandrina Ecclesia, Daniel presbyter nimirum et\n Timotheus diaconus, cum litteris novi episcopi\nAlexandrini rite consecrati. Plebs enim et Alexandrinus\nclerus communi consensione atque suffragio\nTimotheum Solophaciolum rite solemniterque episcopum\nrenuntiarunt, et deinde ordinarunt. De qua\nre summo gaudio S. Leo exsultans, statim eadem die\ntres scribit epistolas: unam ad novum episcopum\nelectum et consecratum, eique gratulatur, eumque\nhortatur, ut eos qui veritati aliquatenus restiterunt,\nreconciliandos Deo (ait) per Ecclesiae preces instanter\nacquiras. Secundam epistolam scripsit ad presbyteros\net diaconos ejusdem Alexandrinae Ecclesiae, quibus\npariter gratulatus est de piissimo affectu quo\ninvicem conjuncti servaverunt unitatem spiritus in\nvinculo pacis, remota a seipsis ea discordiae bestia,\nquae vineam plantationis Dominicae (sicut psalmus\n propheticus canit) singulari feritate vastabat. Eos\npariter excitat ad procurandam cujuslibet ordinis\nChristianorum resipiscentiam; ut nimirum, abjecta\nEutychiana potissimum impietate, ad satisfactionis\n543 remedia adhibenda faciliori via pervenire possint\n."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, he wrote a third letter to ten bishops of Egypt, which was only slightly different from the previous one. In this letter, he expressed his joy about the ordination of a bishop who would not be influenced by ambition, driven by rebellion, or tempted by injustice. Instead, with the sanctity of his merits as a foundation, this bishop would confidently lead the community according to their wishes.\n    </p>\n    <p>\n        These events align remarkably well with what Liberatus the deacon recorded in his Breviary. He describes how peace was restored to the Church of Alexandria, narrating that Emperor Leo instructed the duke of Alexandria, Stilas, to remove Timothy from his position as bishop by any means necessary. He was to install another bishop, chosen by the people, who would uphold the decisions of the Council of Chalcedon.\n    </p>\n    <p>\n        Speaking of the newly elected bishop of Alexandria, Timothy, surnamed Solophaciolus or Asbus, he notes that this man lived peacefully without causing unrest in the Church of Alexandria during the reigns of Leo and Zeno, until Basiliscus seized power, forcing Zeno to flee to Isauria.\n    </p>\n    <p>\n        However, they could not expect any support from Basiliscus, who had long secretly supported Timothy Aelurus and the Eutychians. It is no surprise, then, that once he gained power tyrannically, he issued a decree to the whole world, which he called an encyclical against the Council of Chalcedon, reinstating Timothy Aelurus to his bishopric, while Timothy the Catholic hid in the fortress of Canopus and in a monastery.\n    </p>\n    <p>\n        Pope Leo did not witness this new destruction of the Catholic religion, as he had passed away many years earlier. According to the tables of the learned Dionysius Petavius, Basiliscus seized power in 476, by which time Pope Simplicius had already begun leading the Church, and Pope Leo had passed away in 461.\n    </p>\n</speak>",
      "original_latin": "Tertiam tandem epistolam scripsit ad decem\nAegypti episcopos, quae in aliquibus tantum\nverbis a praecedenti discordat; cum istis suam laetitiam\ncommunicat, quod ille fuerit ordinatus episcopus,\nquem nullus ambitus traheret, nulla seditio impelleret,\nnulla iniquitas incitaret; sed, in medio constituta\nmeritorum sanctitate, eum cunctis non dubitaret\npraeponere quem sibi universitas cuperet praesidere . Hisce tandem rebus hactenus descriptis mire ea\ncohaerent quae Liberatus diaconus in suo Breviario\ntradidit. Qui indicaturus quemadmodum Alexandrinae\nEcclesiae pax reddita fuerit, narrat imperatorem\nLeonem scripsisse duci Alexandriae Stilae, ut pelleret\nquidem ab episcopatu modis omnibus Timotheum, inthronizaret\nautem alium decreto populi, qui synodum\n (intellige Chalcedonensem) vindicaret. Deinde loquens\nde novo episcopo Alexandrino electo, Timotheo\nvidelicet cognomento Solophaciolo, sive Asbus,\nait: Hic vixit quidem sine seditione quiete in Alexandrina\nEcclesia omni tempore Leonis, et omni tempore\nZenonis, donec Basiliscus arriperet tyrannidem, Zenone\nin Isauriam fugiente. Nihil autem praesidii catholici\nexspectare poterant a Basilisco, qui jam pridem\nTimotheo Aeluro atque Eutychianis clam saltem\npatrocinatus fuerat. Propterea, non mirum si, tyrannice\nimperio obtento, scripsit universo orbi sanctionem\nsuam, quam appellavit encyclicam contra\nChalcedonense concilium, et Timotheum Aelurum in\nsuum episcopatum redire fecit, ut Timotheus catholicus\nin Canopi castellum et in monasterio latuerit\n. Novum hoc catholicae religionis excidium non\nvidit S. Leo papa, cum jam a multis annis ex hac\n luce migrasset. Basiliscus namque juxta eruditissimi\nDionysii Petavii tabulas, summam imperii tyrannice\nobtinuit anno 476, cum jam Simplicius papa Ecclesiae\nclavum tenere coeperat, et jam S. Leo vivere\ndesierat, anno 461. 7."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The struggles Saint Leo faced for the Church and Christ, along with the fierce battles he waged against the enemies of faith, triumphing over heresies with his writings and words, are clearly evident from what is outlined in our historical accounts.</s>\n        <s>It's easy to see how prudently he governed the Church, defending the rights of his apostolic seat with steadfastness, always maintaining and preserving the majesty of his office.</s>\n        <s>He was never swayed or diverted, despite the upheavals of dissenting churches, the ambitions of Eastern bishops, and the schemes of heretics.</s>\n    </p>\n    <p>\n        <s>He bravely resisted the rulers' requests that went against the canons of Nicaea and the laws of justice.</s>\n        <s>He overturned and reviewed synods and their decrees whenever they didn't align with divine and apostolic principles.</s>\n        <s>He enacted very beneficial laws to restore and uphold the strength of ecclesiastical discipline.</s>\n        <s>He prohibited granting indulgence to the fallen unless they had sincerely renounced their past stubbornness with true repentance.</s>\n        <s>He did not wish to grant relaxations of canonical penalties unless a case of public benefit and perfect harmony demanded it.</s>\n    </p>\n    <p>\n        <s>He was undoubtedly magnificent, glorious, and truly admirable in managing the affairs of the Church.</s>\n        <s>This was especially true because, after reaching the highest pontificate, the Church was defiled by four dreadful heresies.</s>\n        <s>The entire East was disturbed for twelve years, with the pillars of the Church overthrown or wavering.</s>\n        <s>Yet, he did not leave this world until peace was achieved everywhere and the tumult of heretics was silenced on all sides.</s>\n    </p>\n</speak>",
      "original_latin": "Quales autem quantosque labores pro Ecclesia\net Christo S. Leo pertulisset, et acres pugnas adversus\nfidei hostes, scriptis dictisque debellatas haereses\ncum victoriae triumpho, subiisset, ex dictis in hisce\nnostris historicis Exercitationibus perspicue innotescit. Scire autem aut animo capere promptum est qua\nprudentia Ecclesiam rexerit, qua constantia apostolicae\nsuae sedis jura defenderit, servando semper, et\nconservando sui muneris majestatem, a qua numquam\nresilire aut deflecti potuit, propter dissidentium\nEcclesiarum motus, episcoporum Orientalium\nstudia et haereticorum molitiones. Intrepidus enim\nrestitit principum petitionibus, quae canonibus Nicaenis\net justitiae legibus adversabantur; synodos\nhorumque decreta abolevit, retractavitque, quandocumque\n divinis apostolicisque institutis non cohaerebant;\nsaluberrimas condidit leges, pro disciplinae\necclesiasticae vigore reparando atque tuendo; lapsis\nindulgentiam dare prohibuit, quoties poenitentia salutari\npraeteritam contumaciam sincero corde non\nretractassent; neque tandem poenarum canonicarum\nrelaxationes iisdem impertiri voluit, nisi aliqua publicae\nutilitatis et perfectae concordiae casua id postulasset. Certe magnificus, atque gloriosus, et vere\nadmirabilis in Ecclesiae negotiis administrandis repertus\nest. Et potissimum quia post adeptum summum\npontificatum Ecclesia quatuor horrendis illis\nhaeresibus foedabatur; et totus Oriens duodecim annorum\nspatio turbabatur, columnis Ecclesiae dejectis\naut vacillantibus; et tamen ex hac luce non prius\ndecessit quam parta ubique pace et obmutescentibus\nundequaque haereticorum turbis.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}