{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\nChapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why the general council initially planned for Ephesus was shifted to Chalcedon.</s>\n    <s>This includes a discussion on Saint Leo's letter to Ravennius.</s>\n    <s>The bishops of Gaul convened in two synods and sent their insightful and sacred synodical letters to the apostolic see.</s>\n    <s>Finally, we delve into the synod of Eusebius of Milan and the synodical letters sent to Saint Leo.</s>\n  </p>\n  <p>\n    <s>After a decree for a new general synod in the East was issued, Emperor Marcian noticed that the old disputes from the Eutychians were flaring up again, causing factions and unrest throughout the region.</s>\n    <s>Those who had previously followed Eutyches, as Baronius notes, clung to their beliefs to avoid accusations of inconsistency and fiercely defended their stance, if not directly, then by championing Eutyches' name.</s>\n  </p>\n  <p>\n    <s>These disturbances began in Constantinople with significant unrest, as evidenced by Emperor Marcian's edict to suppress and eliminate them.</s>\n    <s>Fueled by intense hatred and rivalry, there was a real danger of citizens turning on each other in violence.</s>\n    <s>Thankfully, with divine intervention, the emperor's edict on July 13th brought calm, as both sides realized they would face the death penalty if they continued their seditions.</s>\n  </p>\n  <p>\n    <s>We can infer that Marcian was somewhat unsettled by these events, and it's reasonable to think he regretted not holding the synod in Italy, as Leo had passionately wished, to avoid the disturbances and serious conflicts that had already arisen between the two factions.</s>\n  </p>\n  <p>\n    <s>The emperor also worried that these disturbances might spread to Nicaea in Bithynia, where the synod was intended to take place.</s>\n  </p>\n</speak>",
      "original_latin": "Quare generalis synodus Epheso indicta Chalcedonem\ntransfertur. De S. Leonis epistola ad Ravennium. Galliarum episcopi in duabus synodis conveniunt,\neorumque synodicas epistolas multa sapientia et eruditione\nsacra adornatas transmittunt ad apostolicam\nsedem. Tandem de Mediolanensi Eusebii synodo\nagitur, hujusque synodicis ad S. Leonem missis. 1. Promulgato jam edicto de nova generali synodo\n in Oriente habenda, imperator Marcianus veteres\nEutychianorum turbas huc illucque renovari vidit,\nundequaque partium studia concitari, excitarique\ntumultus; cum videlicet qui semel Eutycheti adhaeserunt,\nne levitatis, ait Baronius, arguerentur, perstabant\nin sententia, et omni conatu patrocinabantur\nsusceptae semel iniquae causae, et si non aliter, acclamationibus\nsaltem nominis Eutychetis. Has turbas\nprimum Constantinopolim magna cum seditione excitatas\nfuisse, Marciani imperatoris edictum ad eas\ncomprimendas abolendasque manifestat. Quae cum\na gravissimis odiis atque aemulationibus foverentur,\npericulum civitati imminebat ne Constantinopolitani\nmutuis caedibus sese interficerent. Deo itaque favente\nimperatoris edicto, tertio idus Julii dato, sedatae fuerunt,\nutriusque partis factiosi viri intelligentes se\nultimo supplicio esse puniendos, si in seditionibus\nperstitissent. Ex his ergo aliquantulum Marciani\nanimum fuisse commotum arbitrari oportet; nec probabilitate\ncaret eum poenituisse quod in Italia synodum\n haberi non permisisset, quemadmodum Leo votis\nomnibus exoptaverat, ad praecavendas quidem\nillas seditionum turbas et gravissimas commotiones\nquas duae adversae factiones jam excitaverant. Has\nquoque in Nicaeam Bithyniae, ubi synodus haberi debebat,\ntransferri posse imperator veritus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Empress Pulcheria wrote a letter to Strategius, the governor of that province.</s>\n        <s>In the letter, she expressed her desire to maintain public peace and ensure that the Catholic faith remains strong and unwavering among everyone.</s>\n        <s>She instructed the governor not to allow anyone to enter the city for the general synod without the consent of the summoned bishops.</s>\n        <s>Furthermore, he was to expel all monks and laypeople who had no reason to attend the synod from the city and surrounding areas.</s>\n        <s>This was so that when the holy synod gathered with full discipline, everything revealed by the Lord Christ could be affirmed by everyone without any disturbance or conflict.</s>\n    </p>\n    <p>\n        <s>While these matters were being addressed, the emperor learned that Illyricum was greatly disturbed due to the fear of a barbarian invasion.</s>\n        <s>Thinking about this, he realized it wasn't very safe to travel far from Constantinople.</s>\n        <s>Therefore, he sent repeated letters to convene the Fathers of the council at Chalcedon, near Constantinople, to more easily and securely ensure the safety of the holy bishops and the happiness of the empire.</s>\n        <s>Meanwhile, Baronius describes the severe disaster inflicted on the Roman Empire by Attila, king of the Huns, as detailed by Sidonius Apollinaris, Gregory of Tours, Salvian of Marseilles, and other writers in 456.</s>\n        <s>We mention this here so that anyone can understand how much Pope Leo wanted to postpone the general synod to more secure and peaceful times.</s>\n        <s>So, setting these aside, before we begin a brief account of the actions at Chalcedon, we hasten to discuss some of Pope Leo's deeds and the two synods of Gaul and another of the people of Milan.</s>\n    </p>\n    <p>\n        <s>First, we come across a very brief letter from the holy pope to Ravennius of Arles, which the learned Sirmondus made public and which Paschasius Quesnellus later included in his new edition.</s>\n        <s>In this letter, the holy pope discusses celebrating Easter in the following year, 453, on the tenth day before the Kalends of April.</s>\n    </p>\n</speak>",
      "original_latin": "Unde\nPulcheria augusta ad Strategium illius provinciae\nconsularem litteras dedit, in quibus, communi tranquillitati\nprospicere cupiens, et fidem catholicam\nimperturbatam et immotam ab omni genere hominum\ncustodiri volens, eidem consulari viro mandat\nut nemini sine episcoporum consensu ad generalem\nsynodum evocatorum permittat ad eam urbem accedere:\nImmo omnes monachos et laicos, quos nulla\nratio ad synodum vocat omnino debeat de civitate et\nipsis locis expellere. Ut, cum omni disciplina considente\n sancta synodo, sine aliqua commotione atque contentione,\nquae a Domino Christo revelata fuerint communiter\nab omnibus confirmentur. 2. Dum haec autem agebantur, imperator certior\nfactus est Illyricum maxime perturbari ob metum\nbarbaricae invasionis. Quare secum recogitans non\nvalde tutum esse longe a Constantinopoli recedere,\niteratis litteris concilii Patres Chalcedonem, Constantinopoli\npropinquam, convocat, ut sanctorum episcoporum\nincolumitati et imperii felicitati facilius et\nsecurius consuleret. Interim hic describit Baronius\ngravem cladem Romano imperio ab Attila Hunnorum\nrege illatam , de qua Sidonius Appollinaris, Gregorius\nTuronensis, Salvianus Massiliensis episcopus,\naliique 456 scriptores verba fecerunt. Cujus rei dumtaxat\nnos hic mentionem facimus, ut quilibet intelligat\nquanta ratione S. Leo papa ad securiora pacatioraque\ntempora generalem synodum differri exoptaverit. Igitur his praetermissis, antequam brevem Chalcedonensium\ngestorum narrationem instituamus, de nonnullis\n S. Leonis gestis atque de duabus synodis\nGalliarum et altera Mediolanensium, verba facere\nproperamus. 3. Et primo quidem nobis occurrit brevissima S.\npontificis epistola ad Ravennium Arelatensem, quam\ndoctissimus Sirmondus publici juris fecit, et deinde\nPaschasius Quesnellus in suam novam transtulit\neditionem. Agit in ea S. pontifex de Paschate sequenti\nanno 453 die decima kalendarum Aprilis celebrando.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The letter's summary highlights that it was the Roman pope's duty to declare the celebration of that day. As it's stated, \"For those who share the same faith, there should also be a shared devotion in this celebration.\"\n    </p>\n    <p>\n        During that period, two bishops from Gaul wrote to our holy pope. They demonstrated such obedience and dedication to the apostolic seat that they considered it sacrilegious to stray from its decrees and the Catholic truth conveyed in the letter to Flavian. Indeed, the Gallican bishops have always aimed to uphold this respect, keeping the Church free from any heretical stain by closely aligning with the Roman Church, as passed down from their ancestors.\n    </p>\n    <p>\n        No one can deny this is evident from the letter signed by Ceretius, Salonius, and Veranus. Although the origins of these bishops' seats may seem uncertain and obscure to scholars, leading them to rely on various conjectures, they have unanimously and confidently identified the bishops of Gaul as the authors of the esteemed letter, without any suspicion of deceit.\n    </p>\n    <p>\n        Therefore, they first express gratitude for the received copy of the letter to Flavian, enriched with divine teachings. They appreciate the fatherly care and concern of the Roman pope, who aimed to provide remedies before the onset of evils. They acknowledge the pope's special affection for their Churches, as he sought to ensure their safety, standing vigilant on the watchtower of the apostolic seat. He called out with care and concern to prevent an unexpected enemy from catching them off guard or allowing complacency to cause harm, as they say.\n    </p>\n</speak>",
      "original_latin": "Ad Romanum enim pontificem pertinuisse\nindicare illius diei celebritatem epistolae synopsis\nmanifestat. Ut nimirum, quorum in fide una est (ait)\nconfessio, sit etiam in hac festivitate una devotio. Duas\npraeterea circa ea tempora Galliarum episcopi litteras\nad nostrum sanctum pontificem scripserunt, in quibus\nita obsequentes et studiosos erga apostolicam sedem\nse exhibent, ut ab hujus decretis et a catholica veritate\nipsis in epistola ad Flavianum proposita declinare\nsacrilegum esse reputaverint. Quam quidem\n observantiam cum semper Gallicani antistites tenere\net servare omni studio nisi sint, illam Ecclesiam ab\nomni haereseos labe illibatam custodierunt, strictissimo\nobedientiae vinculo Romanae Ecclesiae adhaerentes,\nquemadmodum a suis majoribus traditum esse\nacceperunt. Et quidem id conjici ex illa epistola quae\nCeretii, Salonii et Verani nomina praefert, nemo potest\ninficiari. Quorum praesulum episcopales sedes, etsi\nincertae et valde obscurae a viris doctis visae sint, ut\nnonnisi aliis et aliis ducti conjecturis ratiocinati sint,\ntamen communi suffragio Galliarum episcopos epistolae\nlaudatae esse auctores sine ulla haesitatione et\nfraudis suspicione judicarunt. Pro accepto igitur\nexemplari epistolae ad Flavianum, divinae doctrinae\nubertate ditatae, primo gratias reddunt, paternam\ncuram et sollicitudinem in Romano pontifice recognoscentes,\nquia anticipata curatione remediorum beneficia\nante malorum experimenta ipsis exhibere voluerit. In eo enim agnoscere profitentur peculiarem\nanimi erga ipsorum Ecclesias affectionem, qua istarum\n incolumitati succurrere curabat, dum, constitutus\nsupra apostolicae sedis speculam, cura et sollicitudine\nclamabat, ne inopinantibus improvisus hostis\nadveniret, neve vulneri locum praebeat (aiunt) incauta\nsecuritas."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        They also commend the Roman pontiff for making sure the praised letter was celebrated in all church gatherings, truly reflecting the unanimous opinion that the primacy of the apostolic seat was rightly established there, where the oracles of the apostolic spirit continue to be revealed.\n    </p>\n    <p>\n        After expressing such praises for Leo's doctrinal letter, they address the holy pope in this manner:\n        <break time=\"500ms\"/>\n        <s>\n            We ask that the work, beneficial for both present and future times, which we have carefully committed to pages, be reviewed by your holiness.\n        </s>\n        <s>\n            If any errors due to the scribe are found, may you kindly correct them; or if you have added anything for the benefit of all readers with your study, may you order it to be included in our book with your careful piety.\n        </s>\n        <s>\n            This will ensure that not only many holy bishops, our brothers throughout Gaul, but also many laypeople, your children, who greatly desire this letter for the revelation of truth, may receive it back, corrected by your holy hand, to copy, read, and hold.\n        </s>\n    </p>\n    <p>\n        Many other noteworthy aspects are in this letter, which might have been noted by Baronius or Quesnel and others, but there is no need to dwell on them.\n    </p>\n    <p>\n        I will only add two points.\n        <break time=\"500ms\"/>\n        <s>\n            First, that those three bishops used the phrase \"most blessed pope\" multiple times when addressing the most holy pontiff, which Quesnel claims was not in use at the time of the Council of Chalcedon, leading him to conclude that the action concerning Domnus of Antioch is false and fictitious.\n        </s>\n        <s>\n            However, this editor of the Leonine Works is proven wrong by both this and the following synodical letter of Ravennius and other bishops of Gaul, whose inscription reads:\n            <break time=\"500ms\"/>\n            To the truly holy lord, deservedly most blessed in Christ, and venerable pope Leo with apostolic honor.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ipsi quoque Romano pontifici gratulantur,\nquod laudata epistola ita per omnium Ecclesiarum conventicula\ncelebraretur, ut vere omnium sententia declaretur\nmerito illic principatum sedis apostolicae constitutum,\nunde adhuc apostolici spiritus oracula reserentur. 4. Post talia praeconia de epistola Leonis dogmatica\neffusa, S. pontificem ita compellant: Deprecamur\nut opus, et praesentibus et futuris temporibus profuturum,\nquod nos asservandi studio foliis mandare curavimus,\nsanctitas vestra percurrere et, si quid librarii\nerrore defuerit, emendare dignetur; vel si salutarem\nlecturis omnibus paginam aliquo studii vestri accumulastis\n argumento, idipsum addi libello huic sollicita\npietate jubeatis: ut non solum plures sancti episcopi\nfratres nostri per Galias, verum etiam multi ex laicis\nfilii vestri, qui epistolam istam magnopere pro veritatis\nmanifestatione desiderant, remissam ad nos et sancta\nmanu vestra emendatam transcribere, legere et tenere\nmereantur. Multa quidem alia in hac epistola notatu\ndigna occurrunt, quae vel a Baronio, vel a Quesnello\net ab aliis etiam forte indicata fuerunt, in quibus\nhaud immorari opus est. Duo dumtaxat ego subjiciam. Alterum, videlicet, tres illos episcopos bis,\ntertio quaterque voces illas, beatissime papa, adhibuisse,\nsanctissimum pontificem alloquentes, quas\nconcilii Chalcedonensis tempore in usu fuisse negat\nQuesnellus, ut ex iis colligat falsam et supposititiam\nesse de Domno Antiocheno actionem. Verumtamen\nallucinatum esse 457 hunc Leoninorum Operum editorem,\nprobat cum haec, tum subsequens epistola synodica\nRavennii, aliorumque episcoporum Gallorum,\nin cujus inscriptione ista verba offendimus: Domino\n vere sancto, merito in Christo beatissimo, et apostolico\nhonore venerando papae Leoni Ravennius."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    In a rather forceful interpretation of the notes in the following letter, he argues that phrases like \"your apostleship\" and \"the apostolic see\" refer to all bishops and their seats, as we will see next.\n  </p>\n  <p>\n    While it was not troublesome to note these things, we do not intend to withhold the praise Quesnel deserves for his diligent investigation into the episcopal seats of Ceretius, Salonius, and Veranus, even though his efforts were in vain due to the loss of ancient records.\n  </p>\n  <p>\n    Therefore, relying on the statements of Baronius, Sirmond, and other previous writers, he asserts that Salonius and Veranus were sons of Saint Eucherius of Lyon. He believes that Ceretius and Salonius participated in the Council of Orange, and he noted that Veranus acted as a delegate of the apostolic see in Gaul during Hilary's time, defending the rights of the Church of Vienne and Saint Leo's decree against the bishop of Arles, as referenced in volume 5 of the Councils.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The synodical letter from Ravennius of Arles and other bishops shows that the entire assembly of bishops in Gaul, gathered in synod, demonstrated similar obedience and equal reverence and devotion to the apostolic see.\n  </p>\n  <p>\n    Initially, the bishops request pardon for the delay in gathering quickly, explaining that two reasons hindered them: the distance between locations and the poor weather conditions that afflicted people in Gaul with diseases that year.\n  </p>\n  <p>\n    So, to avoid seeming idle or less obedient to the apostolic see's mandates, they immediately add: \n    <s>\n      \"May your apostleship then grant us pardon for our delay, which was not due to idleness but out of necessity; and although it deprived us of the grace of speed, it did not take away the cause for rejoicing.\"\n    </s>\n  </p>\n  <p>\n    They openly testify that they experienced great joy in receiving and reading that doctrinal letter, which was particularly suited to instruct everyone in Gaul.\n  </p>\n</speak>",
      "original_latin": "Quamvis\ntamen, violenta quadam usus interpretatione in notis\nad hanc sequentem epistolam, contendat illas voces\net istas alias appellationes, apostolatum vestrum, apostolicamque\nsedem, de omnibus et quibuscumque\nepiscopis eorumque sedibus dictas fuisse, quemadmodum\nin sequentibus videbimus. Dum haec annotare\nhaud piguit, minime Quesnellum debitis laudibus\nfraudare intendimus qui multo studio, Ceretii, Salonii\natque Verani episcopales sedes inquisivit, sed ob\nveterum monumentorum jacturam incassum laboravit. Idcirco Baronii, Sirmondi aliorumque praecedentium\nscriptorum dictis insistens, S. Eucherii Lugdunensis\nfilios fuisse Salonium et Veranum affirmat;\nCeretium et Salonium Arausicano interfuisse concilio\njudicat; atque tandem annotavit Veranum Hilari\naevo superstitem apostolicae sedis legationem egisse\nin Galliis pro Ecclesiae Viennensis juribus et S. Leonis\n decreto contra Arelatensem episcopum tuendis,\nut videre est tom. V Conciliorum. 5. Non absimile obsequium nec minorem animi\nreverentiam et devotionem universum Gallorum episcoporum\ncoetum in synodo congregatum apostolicae\nsedi exhibuisse, synodica Ravennii Arelatensis et\naliorum episcoporum patefacit. Nam imprimis episcopi\nsibi veniam dari petunt ob temporis moram\nqua detenti fuerunt ne in unum celeriter convenirent,\natque duo obstitisse ne celerrime synodum haberent\nasseverant, locorum nimirum distantiam, aurarumque\nintemperiem quae eo anno animantium corpora in\nGalliis morbis vexabat. Ne itaque desides minusque\nobsequiosi viderentur in apostolicae sedis mandatis\nexsequendis, neve inobedientiae nota afficerentur,\nstatim subjiciunt: Det ergo apostolatus vester nostrae\nveniam tarditati, quae non de otio, sed de certa necessitate\ndescendit; quaeque a nobis, et si celeritatis gratiam\nabstulit, exsultandi tamen materiam auferre non\n potuit. Summam animi exsultationem expertos fuisse\ndogmaticam illam epistolam accipientes et percurrentes,\nmaxime aptam ad instruendos omnes intra\nGallias constitutos, palam testantur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>We share in the sorrow, they say, for those among you who have left the light of the Catholic faith and fallen into the darkness of errors. They acknowledge receiving these letters as a standard and symbol of faith.</p>\n    <p>They understand and value that through this service, not just Gaul but the entire world is adorned with precious gems. They assert that no one can give thanks worthy enough for it.</p>\n    <p>They explain, using the following words, how Leo's teaching has greatly benefited both the faithful and the unfaithful:</p>\n    <p>\"After God, every faithful person owes it to your teaching to hold firmly to what they believed; even the unfaithful owe it, so that, by acknowledging the truth, they may abandon their treachery and, enlightened by the light of apostolic instruction, leave behind the darkness of their error,\" etc.</p>\n    <p>They then add how they once intended to send letters to the most faithful Emperor Marcian to congratulate him, inform him, and demonstrate the care with which they followed the pontifical teaching in Christ. But when a messenger from the East arrived, they deemed it unnecessary.</p>\n    <p>Therefore, attributing the triumph of the faith to Leo's vigilance, zeal, and service, they humbly pray to God to preserve your apostleship and the Church spread throughout the whole world. Always keeping this in mind, they promise to offer both thanks and prayers to God unceasingly:</p>\n    <p>Rejoicing that He has given such holiness, such faith, and such apostolic teaching to the see from which, with Christ's favor, the source and origin of our religion flowed, they also ask that the gift and office of your pontificate be sustained for a long life for the building up of their churches.</p>\n    <p>This praise for Leo and his Roman see, publicly recited in that Gallican synod of forty-four bishops and recorded in writing for the eternal memory of future generations, provides strong and serious testimony to the great devotion and obedience with which they then gloried in being bound to the apostolic see.</p>\n</speak>",
      "original_latin": "Dolentes pariter\n(aiunt) pro his vobiscum qui, catholicae fidei lumine\nderelicto, errorum tenebras inciderunt. Itaque hasce\nlitteras tamquam regulam et fidei symbolum recepisse\nfassi sunt. Quo munere non Gallias tantum, sed\nmundum totum gratiosissimis gemmis esse ornatum\nintelligunt et aestimant, neque pro eo quemquam\ndignas persolvere posse gratias asseverant. Quare\nfidelibus et infidelibus Leonis doctrinam magnopere\nprofuisse, sequentibus verbis explicant, dicentes:\nDoctrinae post Deum vestrae debet quisque fidelis, ut\nconstanter teneat quod credebat; debet etiam infidelis,\nut a perfidia sua, agnita veritate, discedat, et apostolicae\ninstitutionis luce perfusus erroris sui tenebras derelinquat,\n etc. Subjiciunt deinde, quemadmodum quandoque\noptassent litteras Marciano imperatori fidelissimo\nprincipi dare, quibus ipsi gratularentur, eumque\ncertiorem facerent, et proderent sollicitudinem qua\npontificiam doctrinam in Christo sequebantur. Sed\ncum ad eos ex Orientalium partibus nuntius pervenisset,\nfieri hoc minime necessarium putarunt. Propterea\nfidei triumphum adjudicantes Leonis vigilantiae,\nstudio atque ministerio, supplices Deum orant\napostolatum vestrum conservare, et Ecclesiam ipsam\ntoto orbe diffusam. Quod ante oculos semper habentes,\net gratias et supplicationes Deo indesinenter offerre\npromittunt: Gratulantes quod tantae sanctitatis,\ntantae fidei, tantaeque doctrinae apostolicae sedi, unde\nreligionis nostrae, propitio Christo, fons et origo manavit,\nantistitem dederit; petentes etiam ut datum concessumque\nmunus pontificii vestri longissima ad aedificationem\nEcclesiarum suarum aetate custodiat. 458 6. Hocce autem in Leonem ejusque Romanam\nsedem elogium, publice in Gallicana illa quadraginta\n quatuor episcoporum synodo recitatum, et ad perpetuam\nposterorum memoriam scripto consignatum,\nfirmum ac grave testimonium exhibet illius maximae\ndevotionis et obsequii quibus tum se apostolicae sedi\nobstrictos esse gloriabantur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Gallican Church remained true to its principles and traditions, even amidst changing times and false superstitions.</s>\n        <s>Their leaders were always prepared, with the Lord's help, to sacrifice their lives for the truth alongside the Roman pope, dedicating themselves to the source of salvation and eternal life.</s>\n    </p>\n    <p>\n        <s>These forty-four bishops concluded their letter with words affirming the supreme governance of the Church by the Roman pontiffs, each signing it using traditional formulas.</s>\n        <s>Paschasius Quesnellus, in volume two of the Works of Saint Leo, listed the episcopal seats of these Gallic leaders from various records, as seen on page 478, which we refer the reader to for further details.</s>\n    </p>\n    <p>\n        <s>The synodical letter from these Gallic bishops was received by Saint Pope Leo, who promptly wrote back to them.</s>\n        <s>In maintaining the dignity of his office, he began his letter with these solemn words:</s>\n        <s>\"We indeed wished to receive your fraternity's letters at the promised time, so that your profession of opinion could join our brothers heading to the East, whom we sent on our behalf to the holy synod for the defense of the Catholic faith.</s>\n        <s>However, he excused the delay due to unforeseen obstacles that prevented them from convening sooner.\"</s>\n    </p>\n    <p>\n        <s>He assured them of his great joy in reading their letters, which he approved because he recognized in them the doctrine thriving through the teaching of the Holy Spirit.</s>\n        <s>The devil's cunning had attempted to weaken this doctrine in the Eastern Churches through his followers, but by divine grace, it ultimately became stronger and clearer.</s>\n    </p>\n    <p>\n        <s>Finally, he expressed great joy that, as the situation demanded, they faithfully and obediently strengthened the trust he had in them in the Lord.</s>\n        <s>Oh, if only Quesnellus had paid attention to these final words!</s>\n    </p>\n</speak>",
      "original_latin": "A quorum institutis\natque vestigiis numquam vel ob temporum vicissitudines,\naut falsarum opinionum superstitiones Gallicana\nrecessit Ecclesia. Quoniam istius praesules parati\nsemper fuerant, confortante Domino, cum Romano\npontifice pro veritate animas ponere, et vitam auctori\nsalutis et largitori aeternitatis impendere. Hisce autem\nverbis quadraginta illi quatuor episcopi suam claudunt\nepistolam, singulique huic subscribunt, eas\nformulas adhibentes quibus supremum Ecclesiae regimen\nRomanis pontificibus convenire passim probari\nsolet. Paschasius Quesnellus, tom. II Operum\nS. Leonis singillatim horum Gallorum praesulum\nepiscopales sedes ex aliis et aliis monumentis recensuit,\nut videre est pag. 478 ad quam lectorem remittimus,\n ne nimium extra propositum scopum vagemur. Synodica hujusmodi Gallorum episcoporum epistola\na S. pontifice Leone accepta, ipse ad eosdem rescribere\nnon diu distulit, et servata sui muneris amplitudine,\nhisce gravibus vocibus suam epistolam orditur:\nOptassemus quidem fraternitatis vestrae litteras eo\ntempore quo promiseratis accipere, ut profecturis ad\nOrientem fratribus nostris, quos ad sanctam synodum\nvice nostra pro catholicae fidei defensione direximus,\netiam vestrae sententiae professio jungeretur . Tarditatem\ntamen se excusare fatetur ob inopinata obstacula\nquae praepedierunt ne citius in unum convenirent. Multo gaudio deinde eorum litteras recensuisse\nasseverat, quas se ait probare, quia eruditione Spiritus\nsancti in ipsis vigere doctrinam cognoverat, quam\nin Orientalibus Ecclesiis daemonis astutia per suos\nsequaces fatigare curaverat, ut operante divina gratia\ntandem validior et clarior efficeretur. Multa tandem\nexsultatione se ait gaudere, quod, sicut causa poscebat,\nfiduciam nostram quam de vobis habemus in\n Domino fideliter atque obedienter auxisti. O utinam\nad haec postrema verba attendisset Quesnellus!"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>He certainly wouldn't have caused such major upheavals in the past century, nor would he have led to the most serious disturbances if he had followed the examples of the bishops of Gaul, hadn't disappointed the trust that the Roman pontiffs initially had in him, and hadn't refused to faithfully and obediently profess the definitions of the Apostolic See.</s>\n    <s>In the second chapter of his letter, he explains how the diligence and devotion of the papal legates clearly demonstrated to the priests of Christ, the Christian leaders and authorities, and all the clergy, people, and orders at the Council of Chalcedon, consisting of six hundred bishops, that the doctrine expressed in that dogmatic letter aligned with the evangelical and apostolic tradition regarding the incarnation of our Lord Jesus Christ.</s>\n    <s>Because of this, Nestorius and Eutyches were condemned.</s>\n  </p>\n  <p>\n    <s>Their errors were reviewed and criticized in the subsequent third chapter to further emphasize how much they should be detested.</s>\n    <s>In the following fourth chapter, he narrates how the holy Council of Chalcedon, with religious unanimity and reinforced by the authority of my blessed Lord Peter the Apostle, agreed with the dogmatic letter, removing the disgrace from the Church of God, and condemning Dioscorus of Alexandria for his impiety.</s>\n    <s>He states, \"So that the Church, which had the blessed Mark, the disciple of the most blessed Peter the Apostle, as its founder from the very beginnings of the Gospel, consistent in all things with the teaching of his master, would not remain shaken.\"</s>\n  </p>\n  <p>\n    <s>When I saw these words highlighted in the Grimani manuscript, I thought that either an ancient scribe or some learned individual wanted to indicate the close association that had been maintained from the beginning between the Roman Church and the Alexandrian Church, not only because of the universal teaching of Saint Peter but also because of that origin from which Alexandria itself derived.</s>\n    <s>Hence, the holy pontiff brings forth the examples of Athanasius, Theophilus, and Cyril, whom he calls most excellent prelates.</s>\n  </p>\n</speak>",
      "original_latin": "Tantas quidem non excitasset elapso saeculo turbas,\nnec gravissimis perturbationibus occasionem dedisset,\nsi, episcoporum Gallorum exempla secutus,\nfiduciam quam primo de eo Romani pontifices habuerunt\nnon frustrasset, et fideliter et obedienter apostolicae\nsedis definitiones profiteri non detrectasset. 7. In altero epistolae suae capite narrat quemadmodum,\npontificiorum legatorum studio et devotione,\nsacerdotibus Christi, principibus et potestatibus Christianis,\ncunctisque clericis, plebibus, ordinibus plene\nin synodo Chalcedonensi sexcentorum PP., plene et\nevidenter apparuerat doctrinam in illa dogmatica\nepistola intimatam evangelicae et apostolicae traditioni\nde incarnatione Domini nostri Jesu Christi cohaerere;\n et idcirco damnatos esse Nestorium atque\nEutychetem. Quorum errores recensuit et exagitavit\nin subsequenti tertio capite, ut magis atque magis\nquantum ab iisdem esset abhorrendum patefaceret. Sequenti quarto capite deinde narrat quemadmodum\nS. synodus Chalcedonensis religiosa unanimitate\ndogmaticae suae epistolae, auctoritate Domini mei beatissimi\nPetri apostoli et merito roborata, consenserit,\namputando ab Ecclesia Dei opprobrium, et Dioscorum\nAlexandrinum in sua impietate damnando, Ne\nilla Ecclesia (ait) quae inter ipsa Evangelii principia\nbeatum Marcum beatissimi Petri apostoli discipulum in\nomnibus utique doctoris sui magisterio consonantem\nhabuit fundatorem labefactata maneret. Quae verba\ncum in Grimanico codice lineolis interclusa conspexerim,\narbitratus sum, vel antiquum amanuensem,\nvel doctum aliquem virum designare voluisse summam\nsocietatem quae a primordiis Romanam Ecclesiam\ninter et Alexandrinam servata fuit, non tantum\nob universale S. Petri magisterium, 459 verum\n etiam ob principium illud a quo Alexandrina ipsa\nduxit originem. Hinc S. pontifex in medium profert\nAthanasii, Theophili atque Cyrilli exempla, quos\nprobatissimos praesules appellat."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            What a way of speaking! When Quesnel, for some unknown reason, disapproved, he noted: Someone might wonder why <phoneme alphabet=\"ipa\" ph=\"θiˈɒfɪləs\">Theophilus</phoneme> is listed among the most respected bishops by <phoneme alphabet=\"ipa\" ph=\"ˈliːoʊ\">Leo</phoneme> and considered worthy to be held up as an example to Dioscorus.\n        </s>\n        <s>\n            Then, wanting to prevent any potential response, he immediately adds: To avoid restricting this solely to the sincerity of faith, it is notable that he is called \"of holy memory\" in the same letter 94 to Emperor Marcian and 68 to Paschasinus of Lilybaeum.\n        </s>\n        <s>\n            His writings are cited with praise for sanctity both in letter 134 to <phoneme alphabet=\"ipa\" ph=\"ˈliːoʊ\">Leo</phoneme> Augustus and in the excerpts of the Holy Fathers read at Chalcedon.\n        </s>\n        <s>\n            He further adds: Nor could Saint <phoneme alphabet=\"ipa\" ph=\"ˈliːoʊ\">Leo</phoneme> have been unaware of how <phoneme alphabet=\"ipa\" ph=\"θiˈɒfɪləs\">Theophilus</phoneme> persecuted the holy John Chrysostom with such wickedness and open force, and finally oppressed him.\n        </s>\n        <s>\n            Whether he repented of these many crimes before his death, Quesnel does not explain, but refers readers to a work written in French by Godfrey Hermant on the Life of Saint John Chrysostom, and finally concludes: I believe that from these ways of speaking, we should not judge the sanctity of bishops, since we see the most wicked people being decorated with the same titles even in ecumenical councils.\n        </s>\n        <s>\n            This custom prevailed during those times, that any bishops who had not deviated from the Catholic faith and had died in communion with the Church were placed in the sacred diptychs and called men of holy memory.\n        </s>\n    </p>\n    <p>\n        <s>\n            But who does not understand that this criticism of <phoneme alphabet=\"ipa\" ph=\"θiˈɒfɪləs\">Theophilus</phoneme> is too severe and malicious?\n        </s>\n        <s>\n            It not only exaggerates his conflicts with Chrysostom but also suggests that Saint <phoneme alphabet=\"ipa\" ph=\"ˈliːoʊ\">Leo</phoneme>'s judgment and the acts of Chalcedon are to be considered of little importance, as if <phoneme alphabet=\"ipa\" ph=\"θiˈɒfɪləs\">Theophilus</phoneme> was neither a very respected bishop nor reasonably called \"of holy memory.\"\n        </s>\n        <s>\n            Quesnel argues based on <phoneme alphabet=\"ipa\" ph=\"θiˈɒfɪləs\">Theophilus</phoneme>'s actions against Chrysostom.\n        </s>\n        <s>\n            But if we consider these actions, they are not of such a nature that we should tarnish <phoneme alphabet=\"ipa\" ph=\"θiˈɒfɪləs\">Theophilus</phoneme>'s reputation and compare him to the most wicked men.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quae loquendi phrasis\ncum Quesnello, nescio qua de causa, displicuisset,\ncensuit annotare: Theophilum mirabitur quis hunc\ninter probatissimos praesules recenseri a Leone, dignumque\nhaberi qui Dioscoro in exemplum proponeretur\n. Et volens deinde praepedire responsionem\nquae adhiberi posset, statim subjicit: Quod ne\nad fidei sinceritatem tantum restringatur, obstat quod\nsanctae memoriae appellatur ab eodem epistola 94 ad\nMarcianum imperatorem, et 68 ad Paschasinum Lilybaetanum,\net cum sanctitatis praeconio citantur\nejus scripta tam in epistola 134 ad Leonem Augustum,\nquam in excerptis SS. Patrum in Chalcedonensi\nrelectis. Addit praeterea: Nec tamen ignorare potuit\nS. Leo quam nefandis quamque aperta vi sanctum\nJoannem Chrysostomum persecutus fuerit, ac tandem\n oppresserit Theophilus. An autem ante mortem\ntot scelerum eum poenituerit, non explicat Quesnellus,\nsed lectores remittit ad opus Gallice conscriptum a\nGothofrido Hermantio de Vita S. Joannis Chrysostomi,\net demum concludit: Crediderim ego ex his\nloquendi formulis de episcoporum sanctitate non\nesse decernendum, cum videamus perditissimos homines\niisdem titulis decorari etiam in conciliis oecumenicis,\net hanc consuetudinem per ea tempora viguisse,\nut quicumque episcopi a fide catholica nullo\nmodo deviaverant decesserantque in communione\nEcclesiae, reponerentur in sacris diptychis, et sanctae\nmemoriae viri dicerentur. 8. At quis non intelligit nimis gravem atque malignam\nesse hanc in Theophilum censuram, qua non\ntantum istius in Chrysostomum simultates exaggerantur,\nverum etiam S. Leonis judicium et Chalcedonensia\ngesta parvi pendenda esse indicatur, quasi\nquod idem Theophilus nec probatissimus fuerit\npraesul, nec sanctae memoriae rationabiliter esset\n dicendus? Obstare contendit Quesnellus quae in\nChrysostomum egit. Sed si haec attendamus, minime\nillius generis sunt ut ipsius Theophili famam atteramus,\nperditissimisque viris comparemus."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The conflicts arose solely from the effort to oppose the Gentile and heretical anthropomorphites everywhere and to discourage Catholic men from reading Origen's books due to the clear errors in his writings.\n        </s>\n        <s>\n            Thus, when he ordered that these books be condemned by everyone and the Longi brothers and their followers refused to comply, he expelled them from Egypt.\n        </s>\n        <s>\n            After convening a synod in Alexandria, he condemned Origen and his writings, and also arranged for their condemnation at another synod in Cyprus, presided over by Epiphanius.\n        </s>\n    </p>\n    <p>\n        <s>\n            Up to this point, Theophilus had not been provoked against Chrysostom.\n        </s>\n        <s>\n            However, upon hearing that the monks he had expelled were warmly received by Chrysostom in Constantinople, he, driven by a zeal to uphold ecclesiastical discipline and seemingly eager to defend the rights of the Alexandrian see, began to attack John.\n        </s>\n        <s>\n            Perhaps not fully understanding the reasons behind this action, he traveled to Constantinople and, after convening a synod, deposed John as a violator of the canons, despite the people's protests.\n        </s>\n    </p>\n    <p>\n        <s>\n            I admit that Theophilus did not maintain the composure expected of a bishop and acted with excessive zeal and hasty judgment in this matter.\n        </s>\n        <s>\n            But does this prevent him from being called a most honorable bishop and a man of holy memory?\n        </s>\n        <s>\n            Please consider the reasons that influenced Quesnellus and recall the exceptional virtues with which he was endowed.\n        </s>\n    </p>\n    <p>\n        <s>\n            Apart from his deep knowledge of sacred matters, in which he excelled greatly, he abhorred all heresies throughout his life, worked for the conversion of Jews, aimed to bring Gentiles to the true religion, and did not neglect anything that could lead to the protection, defense, and growth of the Catholic faith.\n        </s>\n        <s>\n            However, it is tedious to dwell on these matters any longer, especially since I have described in another work, while defending Rufinus, how Theophilus harassed Origen and the Origenists.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Simultatum\nenim illarum nulla alia origo fuit quam studium\nillud quo gentiles haereticosque anthropomorphitas\nubique insectari quaerebat, simulque catholicos\nviros a librorum Origenis lectione avertere procurabat,\nob apertos videlicet errores in hujus scriptis\nrepertos. Quare cum ipse jussisset ut ab omnibus\ndamnarentur, et Longi fratres eorumque sectatores\nobtemperare detractassent, hos Aegypto ejecit et,\nAlexandriae coacta synodo, ipsum Origenem cum\nsuis libris damnavit, agens quoque ut in alia synodo\n Cypri, cui Epiphanius praefuit, damnarentur. Hactenus\nnihil in Chrysostomum Theophilus fuerat commotus. Sed audiens monachos a se ejectos benigne\nab eodem Chrysostomo Constantinopoli receptos,\necclesiasticae disciplinae studio tuendae actus, quasi\nAlexandrinae sedis jura tueri cupiens, in Joannem\ninvehi coepit, et, forte nondum sufficienter istius\nagendi ratione explorata, Constantinopolim proficiscitur\net, coacta synodo, Joannem tamquam canonum\nviolatorem, etiam reclamante plebe, deposuit. Dabo\nquidem Theophilum tum eam animi moderationem\nnon servasse quae episcopum decebat, et nimio zelo\nactum praecipiti judicio in hanc causam inquisivisse. Sed obstant forte quin probatissimus praesul et\nsanctae memoriae vir appelletur? Attendat, quaeso,\nQuesnellus rationes quibus ducebatur, in mentem\nrevocet eximias excellentesque virtutes quibus erat\npraeditus. Nam praeter sacrarum rerum scientiam,\nqua maxime pollebat, quoadusque vixit ab omni\nhaeresi abhorruit, Judaeorum conversionem omni nisu\n curavit, gentiles ad verae religionis cultum inducere\nquaesivit, nihilque eorum aggredi praetermisit\nquae in catholicae fidei munimen, praesidium et incrementum\npoterant 460 redundare. At diutius in his\nimmorari jam taedet, potissimum cum in alio opere,\nagendo Rufinianas vindicias, descripserim quemadmodum\nTheophilus Origenem et Origenistas exagitasset\n."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The opinions of Addam Quesnelli and any recent writer alone could never be strong enough to challenge the testimonies and judgment of Pope Leo the Great and the Fathers of Chalcedon.</s>\n        <s>It's clear to everyone that the serious questions raised long ago among the holiest of men did not harm their sanctity or the reputation of their names, even if they sometimes clung too firmly to their own pursuits and opinions. This could be shown with six hundred examples.</s>\n    </p>\n    \n    <p>\n        <s>Now, let's discuss the Milan Synod, which Pope Leo organized to ensure the doctrinal letter to Flavian would be accepted by all the bishops of that province, with public endorsements.</s>\n        <s>As Baronius notes, this was handled diligently.</s>\n        <s>At that time, Abundius of Como and other papal legates had returned to Rome from the East, ready to report on the Council of Chalcedon.</s>\n        <break time=\"500ms\"/>\n        <s>So, the holy pope instructed Bishop Abundius and Senator, the priest of Milan, to meet with Eusebius upon their return to arrange the synod.</s>\n        <s>Eusebius led this synod, attended by eighteen other bishops or their priestly legates, many of whom were renowned for their holiness and doctrine.</s>\n        <s>This included Maximus of Turin, Abundius himself from Como, Crispinus of Ticinum, and others whose names are praised in the Church's records, as noted by Baronius in the mentioned year.</s>\n    </p>\n    \n    <p>\n        <s>From this, we can easily conclude that those writers who claimed Maximus of Turin died during the reign of Honorius and Theodosius were mistaken.</s>\n        <s>How could that be possible if he not only attended the Milan Synod but also signed the Acts of the Roman Council under Pope Hilary?</s>\n    </p>\n</speak>",
      "original_latin": "Addam dumtaxat Quesnelli et alterius cujusque\nrecentioris scriptoris opinionem tantum roboris\nnumquam obtinere potuisse, ut Leonis Magni\net Chalcedonensium PP. testimonia atque judicium\ninfirmare aut dejicere queant. Cum neminem lateat\ngravissimas quaestiones olim inter sanctissimos viros\nexcitatas horum sanctitati et nominis celebritati minime\nobesse potuisse, etiam si aliquid humanae infirmitatis\npassi sint, ut nimis vehementer propriis\nstudiis et opinionibus adhaererent, ut sexcentis exemplis\nipsi probare possemus. 9. Restat jam tandem ut de Mediolanensi synodo\n verba faciamus, quam non alia de causa S. Leo haberi\njussit, nisi ut communi illius provinciae etiam\nepiscoporum consensu et publicis subscriptionibus\nepistola dogmatica ad Flavianum susciperetur, quod,\nait Baronius, impigre curatum est . Tunc igitur\nAbundius Comensis, caeterique pontificii legati ex\nOriente Romam regressi erant, verbis de omnibus\nquae in Chalcedonensi synodo contigerant rationem\nreddituri. Quare S. pontifex, ut certis documentis\ninnotesceret omnes Occidentales episcopos fidei regulam\na se ipso conscriptam et definitam suscipere,\nAbundio episcopo et Senatori Mediolanensi presbytero\ncollegae ad patriam et episcopatum revertentibus\nmandat ut Eusebium conveniant pro synodo indicenda. Huic synodo Eusebius praefuit, ad eamque\nalii decem et octo episcopi vel per se, vel per suos\nlegatos presbyteros interfuerunt, quorum multi sanctitate,\ndoctrina maxime, celebres fuerunt; videlicet\nMaximus Taurinensis episcopus, ipse Abundius Comensis,\nCrispinus Ticinensis, aliique quorum nomina\n multa cum laude in Ecclesiae tabulis regesta\nsunt, ut videre est apud Baronium anno superius\nlaudato. Hinc facile colligimus longe a veritate eos\nscriptores abscessisse, qui dixerunt Maximum Taurinensem,\nregnantibus Honorio et Theodosio, mortuum\nesse. Quomodo enim fieri id potuit, si non\ntantum huic Mediolanensi interfuit synodo, sed etiam\nRomani concilii Actis sub Hilaro papa subscripsit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, when it comes to these and similar questions, let's not delve into what others have said during our current leisure. Instead, we'll briefly summarize the main points of this synodical letter. \n    </p>\n    <p>\n        All the manuscripts and editors have divided it into three chapters. In the first chapter, Eusebius and his companions express joy that the legates of the apostolic see, sent to Chalcedon, successfully completed the mission entrusted to them. They assert that this success was to the praise of God and the protection of the Christian faith, thanks to divine intervention. \n    </p>\n    <p>\n        <s>\n            \"When,\" they say, \"you appointed worthy defenders of his worship to the apostle's seat as a leader.\"\n        </s>\n    </p>\n    <p>\n        In the second chapter, they praise the doctrine in the letter to Flavian, noting that it aligns perfectly with the prophets' assertions, the authority of the Gospels, and the apostles' testimonies. They state that it shines with a certain clarity and truth, consistent with the understandings that the blessed Ambrose, inspired by the Holy Spirit, included in his writings on the mystery of the Lord's incarnation.\n    </p>\n    <p>\n        In the third chapter, Eusebius and his companions declare they have pronounced anathema against the Eutychians. Following your letters, they say, \"We have shown that we have preserved the prescribed order of ordination, sent through our brother and fellow bishop Cyriacus.\" \n    </p>\n    <p>\n        These words suggest that the form and order of all actions, as prescribed by the holy pontiff, were upheld without objection, demonstrating the obedience that bishops worldwide, even in synods, have always shown to the Roman pontiffs.\n    </p>\n    <p>\n        Finally, there's one more point in this synodical letter that caught our attention. This point, differing from the published and manuscript versions, is presented differently in the Quesnellian edition.\n    </p>\n</speak>",
      "original_latin": "Quidquid autem de his similibusque quaestionibus\nab aliis dictum fuerit, praesenti hoc otio non inquiramus. Summam dumtaxat hujus synodicae epistolae\npaucis recensebimus. Tribus igitur capitibus distinctam\nmss. codd. omnesque editores illam exhibuerunt. In quorum priori Eusebius cum sociis exsultare\n fatetur, quod apostolicae sedis legati Chalcedonem\nmissi felicem faustumque effectum legationis\nsibi commissae assecuti fuissent, quod quidem in Dei\nlaudem et Christianae fidei custodiam ob divinae majestatis\npraesidium contigisse asseverant, Quando\n(videlicet aiunt) vos idoneos cultus sui assertores in\napostoli sui sede praesulem collocavit. In altero epistolae\ncapite laudant doctrinam in epistola ad Flavianum\ncontentam, tamquam prophetarum assertionibus,\nevangelicis auctoritatibus et apostolicis testimoniis\nomnino consonam; eamque nitore quodam lucis ac\nveritatis splendore radiare, omnibusque sensibus convenire\nquos beatus Ambrosius de incarnationis Dominicae\nmysterio suis libris Spiritu sancto incitatus inseruit. In tertio tandem capite idem Eusebius cum\nsociis anathema Eutychianis dixisse profitetur;\natque, litterarum (aiunt) vestrarum formam secuti,\nmodum praescriptae ordinationis nos servasse, his per\nfratrem et coepiscopum nostrum Cyriacum missis\nostendimus. Quae sane verba innuunt formam rerumque\n omnium agendarum ordinem a sancto pontifice\npraescripta, nemine refragante, ab iisdem servata\nfuisse, ad debitam quidem obedientiam patefaciendam,\nquam semper totius orbis episcopi etiam in\nsynodis congregati Romanis pontificibus praestiterunt. 461 Unum tandem adhuc restat in hac synodica\nepistola quod nostram animadversionem excitavit,\nquodque, repugnantibus vulgatis et mss. codd., aliter\nin Quesnelliana editione exhibetur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    Eusebius, aiming to wrap up his current speech, prays for divine assistance. He attributes the downfall of the Eutychian heresy, the triumph of faith, and the completion of this struggle to the diligent efforts of Pope Leo, hoping they will be remembered in perpetual peace.\n  </p>\n  <p>\n    He then adds: Let this stand for future memorable ages, so that the defeat of the impious sect, extinguished in our time, is seen as a victory by you, defenders of the Catholic faith, forever.\n  </p>\n  <p>\n    This interpretation is supported by Surius, the collectors of councils, and others from the published copies, with some manuscripts confirming its authenticity. We are convinced to follow their authority, although Quesnellus introduced a different word for 'extinct,' possibly due to a scribal error, allowing 'fighters' instead of 'defenders.'\n  </p>\n  <p>\n    However, in notes on this letter, he admits that the praised passage needed careful editing, which he corrected using the manuscripts of Trecop. and Thuan. codes, after comparing with this published version: that, with the Lord's approval, you perpetually retain this for future memorable ages; so that from now on, the defiance of the impious sect appears extinguished, to be forever defeated by new cleansings.\n  </p>\n  <p>\n    Indeed, no one will deny that this reading is false and corrupt if they consider it and then compare it with the context of the preceding letter, where, as mentioned, the destruction of heresy, the triumph of faith, and the completion of the struggle are attributed to the supreme pontiff Leo.\n  </p>\n  <p>\n    Therefore, no new cleansing was needed for the heresy, once extinct, to be defeated forever. Thus, the latest edition by the Venetian printer Augustinus Saviolus surprised me greatly by introducing such a corrupt reading in this letter's context, removing the one that Surius, the collectors of councils, and even Quesnellus believed should be retained. My astonishment grew because the editor himself acknowledged the best manuscripts.\n  </p>\n</speak>",
      "original_latin": "Eusebius siquidem,\npraesentem suam orationem claudere volens, divinam\nopitulationem implorat, Leonisque pontificis studio\nEutychianae haereseos exitium, fidei palmam et consummati\ncertaminis coronam perpetua quiete retinendam\nadjudicat, subdens deinde: Hoc futuris memorabile\nsaeculis relinquatis, ut ab hoc exstincta praesenti tempore\nimpiae sectae contumacia videatur, ut vobis (supple\ncatholicae fidei) propugnatoribus in aeternum prostrata\nsuccumberet. Concinunt huic lectioni Surius, conciliorum\ncollectores, aliique ex vulgatis exemplaribus,\n quam genuinam esse etiam aliqua mss. exemplaria,\nquorum auctoritatem sequendam nobis persuasum\nest. Quamvis Quesnellus pro illa voce exstincta,\naliam exstitisse induxerit, et forte sui librarii oscitantia\npugnatoribus pro propugnatoribus admiserit. Is tamen in notis ad hanc epistolam fatetur laudatum\nlocum medica manu indiguisse, quem ad mss. Trecop. et Thuan. cod. emendavit, facta collatione cum\nhac vulgata : superesse ut, annuente Domino, perpetuo\nretinentes, hoc futuris memorabile saeculis relinquatis;\nut a tempore praesenti extincta impiae sectae contumacia\nvideatur, ut novis purgationibus in aeternum\nprostrata succumberet. Falsam quidem atque corruptam\nesse hanc lectionem nemo inficiabitur, si eam\nconsideret, deinde conferat cum praecedenti epistolae\ncontextu, in quo, ut diximus, et haereseos exitium,\net fidei palma, et consummati certaminis corona\nsummo pontifici Leoni adjudicantur. Non igitur novae\npurgationis adhibendae erant ut exstincta haeresis in\n aeternum prostrata succumberet. Quare novissima\nAugustini Savioli Veneti typographi editio maximam\nmihi movit admirationem, tam corruptam lectionem\nin hujus epistolae contextu inducendo, ea expuncta\nquam Surius, conciliorum collectores, et ipse Quesnellus\nretinendam esse judicarunt. Atque admirationem\nadauxit, quod ipse editor fassus sit optimorum\nmss. codd."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I adhered to the faith and authority, even though, in truth, I didn't consult any manuscripts.</s>\n        <s>From this and similar errors, I can make my argument.</s>\n    </p>\n    <p>\n        <s>I'll save further discussion on this topic for another volume of the Works of Leo.</s>\n    </p>\n</speak>",
      "original_latin": "fidem et auctoritatem se esse secutum,\nquamvis revera nullos codices consuluisse ex hoc\natque similibus lapsis mihi liceat argumentari; de\nqua re aliqua dicere opportunius reservabo in altero\ntomo Leoninorum Operum.",
      "voice": "Matthew"
    }
  ]
}