{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\nChapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We're diving into the fourth session of the Council of Chalcedon, held at the Pontifical Academy of Councils in the year 1747.</s>\n    <s>I'm here to explore the case of Photius of Tyre, which the Fathers of Chalcedon addressed during this session, focusing solely on the three topics specified for discussion by the Academy members this year.</s>\n    <s>These topics are outlined in order under the eighth number concerning the canons.</s>\n  </p>\n  <p>\n    <s>First, we examine whether the ancient custom mentioned by Anatolius in session four, regarding Bishop Photius of Tyre, where bishops residing in Constantinople, along with the patriarch, decided on cases of appellants, was legitimate; and if so, why the decision in Photius's case was overturned.</s>\n  </p>\n  <p>\n    <s>Second, we consider whether ecclesiastical cases should be judged according to the canons or also according to pragmatic sanction; this issue was discussed in session four concerning the case of Photius.</s>\n  </p>\n  <p>\n    <s>Third, and finally, we look at whether a bishop deemed unworthy of the episcopate can be placed in a lower order, which the papal legates seem to deny in session four.</s>\n  </p>\n  <p>\n    <s>To thoroughly research these matters, I would need to deliver a lengthy speech if I were free to explore this vast field of argument.</s>\n    <s>However, since I should not overstep the generosity of our gracious and wise sovereign, I won't be able to discuss everything that comes to mind.</s>\n    <s>Instead, I'll elaborate on some aspects that remain insufficiently explored.</s>\n    <s>I'll only briefly touch on the more well-known issues and, following the footsteps of the Fathers of Chalcedon, I'll attempt to refute in few words those matters that recent regalists have complicated with numerous quibbles, aiming to undermine or completely overturn ecclesiastical governance, especially the rights of the Apostolic See, when similar cases arise.</s>\n  </p>\n  <p>\n    <s>Before we resolve the main points of the current debate, we need to investigate the cause and circumstances that led to the emergence of so many significant disagreements between Photius of Tyre and Eustathius of Berytus.</s>\n  </p>\n</speak>",
      "original_latin": "Dissertatio in quartam Chalcedonensis concilii actionem\nhabita in pontificia Conciliorum Academia, anno\nDomini 1747. 1. Photii Tyrii causam, in cujus cognitione Chalcedonenses\nPP. quarta hujus synodi actione versati\n sunt, in praesens expendere jubeor, de iis tribus dumtaxat\nverba facturus quae hujusce Academiae viris\nhoc anno discutienda praescripta fuere, quaeque sub\noctavo numero quoad canones sequenti ordine et vocibus\nexprimuntur. Primo, an consuetudo antiqua allegata ab Anatolio,\nactione 4, in causa Photii episcopi Tyrii quod\nepiscopi existentes Constantinopoli una cum patriarcha\ndefiniebant quorumcumque recurrentium causas,\nlegitima esset; et hoc posito, cur sententia in\ncausa Photii fuit revocata. Secundo, utrum in causis ecclesiasticis judicandum\nesset secundum canones, an etiam secundum pragmaticam\nsanctionem; qua de re actum est actione 4\nin eadem causa Photii. Tertio tandem, an episcopus, si esset episcopatu\nindignus, possit in ordine inferiori collocari, quod\nnegare videntur legati papae, actione 4. In quibus\nomnibus perquirendis, multam orationem me habere\n oporteret, si libere ejusmodi argumenti latissimum\ncampum excurrere possem. Verum cum summi, clementissimi,\natque sapientissimi principis benignitate\nabuti haud debeam, idcirco non omnia quae dicenda\noccurrunt potero recensere; 467 sed aliqua nondum\nsatis explorata prolixius exponam; notiora dumtaxat\ndelibabo, et quae tandem, a recentioribus regalistis\nmultis cavillationibus implexa, ad ecclesiaticum regimen\net ad apostolicae potissimum sedis jura dejicienda,\naut prorsus evertenda, similibus occurrentibus causis,\nin medium adducuntur, non dissimulabo atque Chalcedonensium\nPP. vestigiis insistens paucis refellere\nconabor. 2. Antequam praesentis concertationis capita resolvere\naggrediamur, quae et qualis causa fuerit cur\ntot tantaque dissidia Photium Tyrium inter et Eustathium\nBerytensem exorta essent, inquirere nobis\nopus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Tyre was originally the leading city of all Phoenicia, acting as the primary metropolis to which twelve other cities and bishops were subject from the early days of the Church up until the year 450, according to ecclesiastical records.</s>\n        <s>The first person known to have challenged the rights of this metropolitan city was Eustathius.</s>\n    </p>\n    <p>\n        <s>Ignoring the rules set by the Nicene Fathers, and driven by a strong desire to expand his own influence, he secured a decree or rescript from Emperor Theodosius.</s>\n        <s>This decree divided the province of Phoenicia into two parts, elevating the Church of Berytus to metropolitan status, and transferring the administration and appointments of the Churches of Tripolis, Byblos, Botrys, Orthosiade, Arca, and Antharadus, which were rightfully under the jurisdiction of Photius, the legitimate metropolitan of Tyre, under his control.</s>\n    </p>\n    <p>\n        <s>Eustathius did not shy away from committing such a serious offense, as he was known for upending Church matters, being the instigator of many schisms and disputes.</s>\n        <s>With his inability to restrain anger and hatred, he did not hesitate at the robber synod of Ephesus to oppose the holy Flavian, Bishop of Constantinople, who was Anatolius's predecessor, and Eusebius of Dorylaeum, siding instead with the faction of Dioscorus and Eutyches, with the aim of undermining the Catholic faith.</s>\n    </p>\n    <p>\n        <s>Because of this, we find that the name of Eustathius, Bishop of Berytus, is recorded in sacred documents with the utmost disgrace.</s>\n        <s>When the Fathers of Chalcedon, at their first session, decided to annul and abolish the acts of the previous robber synod, they decreed that the instigators of all disturbances and crimes should face the same penalty that they had unjustly imposed on the respected bishops, Flavian and Eusebius.</s>\n    </p>\n</speak>",
      "original_latin": "Tyrum ergo urbem imprimis totius Phoeniciae\nprimae fuisse metropolim, cui duodecim aliae\nurbes et episcopi ab Ecclesiae exordiis ad annum\n quadringentesimum quinquagesimum usque suberant,\nquorum unus erat Beryti episcopus, ex ecclesiasticis\ntabulis exploratum est. Omnium primus deinde qui\nhujusmodi metropolitae jura violare tentaverat fuit\nEustathius. Qui, posthabitis Nicaenorum Patrum regulis,\nmaximo suae amplificandae sedis studio actus,\npragmaticum ab imperatore Theodosio typum seu\nrescriptum obtinuit, quo, dissecta in duas partes\nPhoeniciae primae provincia, Berytiorumque Ecclesiae\nmetropolitico gradu et honore attributo, Ecclesiarum\nquoque Tripolis, Biblis, Botrys Orthosiade, Arcae,\nAntharadis, quae Photio Tyrio legitimo metropolitae\nsuberant, administrationem et ordinationes in suam\nredegit potestatem. Facinus tam grave non exhorruit\nEustathius, quippe qui res omnes Ecclesiae susquedeque\nvertere assuetus, multorum schismatum et contentionum\nauctor fuerat; cum, videlicet, irarum et\nodii impotens, in latrocinali Ephesina synodo adversus\nsanctum Flavianum Constantinopolitanum episcopum,\nAnatolii decessorem, et Eusebium Dorylaeensem,\n pro Dioscori et Eutychetis factione signiferi\npartes subire non reformidavit, ut catholica fides\nplene ad exitium perduceretur. Atque hac de causa\nEustathii Berytiorum episcopi nomen non nisi cum\nsumma ignominia in sacras tabulas relatum legimus. Cum nimirum Chalcedonenses Patres, priori actione,\nlatrocinalis praecedentis synodi Acta rescindere et\nabolere instituentes, omnium turbarum et criminum\nauctores eadem omnino poena esse plectendos decreverunt\nquam ipsi per summam injuriam laudatis\nepiscopis, Flaviano scilicet et Eusebio, inusserant. 3."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Even though Eustathius, along with five other bishops who led the entire schism, held power and influence in the predatory council, and despite gaining the favor of Dioscorus of Alexandria, Chrysaphius, and other imperial officials who supported Eutyches, he did not dare to make any move against Photius of Tyre or his Church. He considered it sufficient to have secured such strong backing that would eventually allow him to pursue his ambitions for personal gain and authority when the time was right.\n  </p>\n  <p>\n    Therefore, in 449, when the robber council concluded on the eleventh day before the Kalends of August, and the Bishop of Constantinople, Flavian, was subjected to beatings, whippings, insults, and was expelled from his position and forced into exile, Eustathius believed that he could achieve his desired honor more easily by maintaining peace and friendship with the new bishop appointed to replace Flavian, thus better positioning himself to complete his endeavors.\n  </p>\n  <p>\n    Hence, it cannot be said that, with the Eastern affairs in such peril, the malice of the false synod was so great as to replace Flavian, who was still alive, with Anatolius as Bishop of Constantinople. Although many writers, both Catholic and non-Catholic, sometimes supported the opposite view, it is clearly shown to be a fabrication from the letters of Theodosius and Anatolius himself to Saint Leo.\n  </p>\n  <p>\n    Indeed, Flavian did not pass away as a martyr until the following year, 468. After his death, Emperor Theodosius entrusted the clergy of Constantinople with the responsibility to select and approve suitable candidates for this role, while reserving the final decision for himself.\n  </p>\n</speak>",
      "original_latin": "Verum tametsi ea in praedatoria synodo Eustathius\ncum aliis quinque episcopis totius schismatis\nauctoribus potestatem et imperium habuisset; quamvis\n praeterea Dioscori Alexandrini, tum Chrysaphii\net caeterorum imperialium ministrorum qui Eutycheti\npatrocinabantur, favorem sibi comparasset; nullum\ntamen conatum, aut in Photium Tyrium, aut in ejus\nEcclesiam adhibere ausus est, satis sibi esse ducens\ntum talia tantaque praesidia nactum esse quibus facile\nmagis opportuno tempore suis studiis suisque\nhonoris et auctoritatis cupiditatibus posset indulgere. Quare cum anno quadringentesimo nono, undecima\ndie kalendarum Augusti, latrocinali synodo absoluta,\nConstantinopolitanus episcopus Flavianus, plagis,\nverberibus et contumeliis affectus, e sua sede exturbatus,\nexsulatum ire coactus esset, Eustathius tamen\nsibi persuasit facilius optatum honorem assequi posse,\nsi cum novo tandem episcopo in Flaviani locum suffecto\npacem et amicitiam haberet, ad felicius suum\nnegotium conficiendum. Hinc ergo minime dicendum\nest, Orientis rebus in tanto discrimine positis, illud\naliud gravissimum facinus pseudosynodi PP. perpetrasse,\nvidelicet, quod, Flaviano adhuc superstite,\n Anatolium in ejus sufficerent locum, et in Constantinopolitanum\nordinaverint episcopum. Contrariam\nenim opinionem, et si plerique cum ex catholicis,\ntum heterodoxis scriptoribus quandoque probassent,\ntamen nonnisi purum putumque redolere figmentum,\nperspicue cum ex Theodosii, tum ex ejusdem Anatolii\nad S. Leonem epistolis patefactum est. Flavianus\nquippe nonnisi sequenti 468 anno martyr ex\nhac luce migravit. Cujus secuta morte, Theodosius\nimperator Constantinopolitano demandavit clero\naptiores ad id munus obeundum decernere atque\nprobare: sibi electionem omnium praecipui reservans .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        As the serious disputes among the clergy in <phoneme ph=\"kɒnstænˈtɪnoʊpəl\">Constantinople</phoneme> grew worse each day, mainly due to the faction led by Dioscorus and the emperor's officials, Theodosius ordered-these are the words of Anatolius-that clerics residing in the royal city, even those from other cities engaged in certain matters, as often happens, be sought out so that the most distinguished among them might be promoted to the episcopal dignity, as we noted in the previous book.\n    </p>\n    <p>\n        Many true and important things might be said now if the constraints of time and the current purpose of this discussion did not prevent it. I will briefly touch upon the one thing that seemed relevant to our situation.\n    </p>\n    <p>\n        It is evident that Eustathius, the bishop of the Berytians, strongly supported Anatolius's elevation to the <phoneme ph=\"kɒnstænˈtɪnoʊpəlɪtən\">Constantinopolitan</phoneme> throne, while the bishop of the Tyrians, Photius, was exceedingly harmful. A close relationship indeed existed between Eustathius and Anatolius. For he was a presbyter of the Alexandrian Church and the apocrisiary of Bishop Dioscorus, whose schismatic faction's zeal led to his elevation to the episcopate of Constantinople.\n    </p>\n    <p>\n        He was already prepared to indulge the wishes and petitions of those who contended against the most holy Flavian in favor of the Eutychian doctrine. Meanwhile, various assemblies of bishops were held in Constantinople. In one of these, by order of Emperor Theodosius and without awaiting the letters and judgment of the Roman pontiff, the bishops consecrated Anatolius.\n    </p>\n    <p>\n        Anatolius himself mentions this council in his letter to Saint Leo. Hence, the work of the holy synod of bishops residing in Constantinople was undertaken to proceed without delay to my ordination.\n    </p>\n</speak>",
      "original_latin": "At cum gravissima in dies inter Constantinopolitanum\nclerum dissidia succrescerent, agente potissimum\nDioscori factione, et imperatoris ministris,\njussit Theodosius conquiri (verba sunt Anatolii) clericos\nin regia urbe, etiam ex aliis civitatibus, ob quaedam\n(ita ut fit) negotia degentes, quo inter illos praestantior\nin episcopalem dignitatem promoveretur, ut jam ipsi\n in praecedenti libro observavimus. 4. Multa quidem vera et scitu digna modo dicenda\noccurrerent, si temporis ratio et praesens disserendi\npropositum haud praepedirent. Illud unum, quod ad\nres nostras facere visum est, leviter dumtaxat attingam. Anatolii videlicet ad Constantinopolitanum\nthronum evectionem Eustathii Berytiorum episcopi\nstudiis oppido favisse, Tyriorum vero episcopo Photio\nextra modum fuisse exitialem. Summa enim Eustathium\ninter et Anatolium necessitudo intercesserat. Nam is cum esset Alexandrinae Ecclesiae presbyter,\net Dioscori episcopi apocrisiarius, cujus factionis\nschismaticae studio ad episcopatum Constantinopolitanum\nfuerat evectus, jam animum paratum habebat\nut eorum votis et petitionibus indulgeret qui adversus\nsanctissimum Flavianum pro Eutychiano dogmate\ndecertaverant. 5. Interim ergo Constantinopoli varii habentur\nepiscoporum conventus. Quorum in uno, jubente\nTheodosio imperatore, et non exspectatis litteris\n atque Romani pontificis sententia, episcopi Anatolium\nconsecrarunt. Ejusdem concilii meminit Anatolius\nin epistola ad sanctum Leonem. Unde id operis incubuit\nsanctae synodo episcoporum Constantinopoli versantium,\nut ad me ordinandum sine mora procederent ."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then, the same holy pope called for another council. In July of 450, after receiving letters from both Anatolius and Emperor Theodosius regarding the death of Flavian and the election of a new bishop, he reflected on the serious schism that had disrupted the Catholic community in the East.\n    </p>\n    <p>\n        He was uncertain and hesitant, and did not want to confirm or invalidate the acts of election and consecration. Instead, he postponed communion with Anatolius until four apostolic seat legates, sent from the papal side, had traveled to Constantinople. They needed to confirm the new bishop's sincere profession of faith in front of all the clergy and people and ensure it was signed by his own hand and fully aligned with the papal wishes and commands.\n    </p>\n    <p>\n        Several letters from the holy pope still survive, addressed to Theodosius, Pulcheria Augusta, the clergy of Constantinople, the archimandrites of the same city, and finally, to the priest Martin. From these, we not only clearly understand the sequence of events, but also the way the holy pope acted, his devotion to religion, his strength of spirit, and his supreme administration over all parts of the world are brilliantly evident.\n    </p>\n    <p>\n        <s>However, in the last synod of Anatolius, which must be placed in at least the ninth or tenth month of the same year, it is clearly evident from serious conjectures that nothing was done about the case of Photius of Tyre.</s> \n        <s>Theodosius the Younger, from whom Eustathius had received a pragmatic rescript, had died on the eighteenth of July. By that time, his letters had barely reached Saint Leo, and the papal legates who were supposed to convene this council had either not yet begun their journey or, if they had, were still lingering in the Roman suburbs.</s>\n    </p>\n    <p>\n        Indeed, Leo's letters suggest this, as they were dated in Rome on the sixteenth day before the Kalends of August, three days before Theodosius died in Constantinople. Given the travel difficulties and the distance, it is believed that the papal legates did not arrive in that city until the eighth or ninth month.\n    </p>\n</speak>",
      "original_latin": "Alterum deinde habere jussit idem sanctus pontifex,\nqui, labente Julio mense anni quadringentesimi quinquagesimi,\nacceptis cum ab Anatolio, tum ab imperatore\nTheodosio litteris de Flaviani obitu et novi\nantistitis electione, secum reputans dirum schisma\nquod catholicam in Oriente societatem disruperat,\nsuspensus haerens, nec rata, nec irrita electionis et\nconsecrationis Acta definire voluit: sed tamdiu cum\nAnatolio communicare distulit, quamdiu quatuor\n apost. sedis legati e pontificio latere missi, Constantinopolim\nprofecti, sinceram ex novo episcopo fidei\nprofessionem coram omni clero et populo emissam,\nsua manu signatam, atque adamussim pontificiis votis\net mandatis congruentem exciperent. Superstites\nadhuc sunt plures S. pontificis epistolae, ad Theodosium,\nad Pulcheriam Augustam, ad clerum Constantinopolitanum,\nad ejusdem urbis archimandritas, et\ndenique ad Martinum presbyterum; ex quibus rerum\ngestarum seriem non tantum apprime intelligimus,\nverum etiam S. pontificis agendi ratio, religionis\nstudium, animi robur, suprema ejusdem in omnes\ntotius orbis partes administratio luce clarius enitescit\n. 6. Verum in postrema hac Anatolii synodo, quae\nin nonum saltem aut in decimum ejusdem anni mensem\nrejicienda est, nihil de Photii Tyrii causa actum\nfuisse, ex gravissimis conjecturis perspicue innotescit. Theodosius junior imprimis, a quo Eustathius\npragmaticum rescriptum acceperat, vivendi finem\n fecerat die decima octava Julii, quo tempore ejus\nlitterae vix ad S. Leonem perlatae fuerant, et pontificii\nlegati, qui hoc concilium convocare debebant,\naut nondum iter fuerant aggressi, aut si illud incoeperant,\nadhuc in Romanis diversabantur suburbiis. Leonis 469 quippe litterae id suadent, cum datae\nfuerint Romae decimo sexto kalendas Augustas, triduo\nantequam Theodosius diem obiret Constantinopoli. Ad quam deinde urbem, propter itineris labores\nlocique distantiam, pontificios legatos nonnisi octavo\naut nono mense adventasse credendum est."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Moreover, those who genuinely wanted to fulfill their duty would not have let Anatolius, who was suspected of unfaithfulness, take a leading role in the council convened under the command of the Roman pontiff.</s>\n        <s>Instead, he should have faced accusations of bad faith before the legates and other bishops, rather than being allowed to arrange everything to his liking, abolishing ecclesiastical laws, while he should have been a defendant.</s>\n    </p>\n    <p>\n        <s>Therefore, the case of Photius should be entirely referred to a previous council, which occurred before the death of Theodosius.</s>\n        <s>When Eustathius, the bishop of Berytus, presented a fraudulent decree from the emperor, all the bishops in Constantinople, either to please Anatolius or out of fear of penalties, agreed, even against the ecclesiastical rules.</s>\n    </p>\n    <p>\n        <s>At that time, with the intervention of Chrysaphius and other imperial officials supporting Eustathius, not only was the Theodosian decree confirmed, but efforts were made to ensure that Maximus, the patriarch of Antioch, who was absent from this council even though he resided in Constantinople, would accept the recent decrees aimed at enhancing the dignity, honor, and privileges of the Church of Berytus.</s>\n        <s>This was under the administration and jurisdiction of the patriarch of Antioch over the province of Phoenicia Prima, with its Tyrian metropolitan and other bishops.</s>\n    </p>\n    <p>\n        <s>Maximus, when later questioned by the bishops from Chalcedon, recounted:</s>\n        <s>\"I was in Constantinople. However, I did not attend the council, but a document was brought to me, and I signed it.\"</s>\n    </p>\n    <p>\n        <s>What more?</s>\n        <s>In this council of Anatolius, everything was done out of hatred for the most holy bishop Photius of Tyre and in contempt of ecclesiastical laws, as they severely intimidated the metropolitan Photius with threats and terror, threatening him with deposition unless he subscribed to the synodical decree.</s>\n    </p>\n</speak>",
      "original_latin": "Qui praeterea,\nfideliter suo munere perfungi cupientes, haudquaquam\nAnatolio in laesae fidei suspicionem adducto\npermisissent in synodo quam ipsi, mandante Romano\npontifice, convocabant principes partes subire, cuncta\npro sua libidine disponere, ecclesiasticas leges abolere,\ncum ipse potius de mala fide suspectus coram\nipsis legatis caeterisque episcopis tamquam reus se\nsistere debuisset. 7. Photii igitur causa ad praecedentem aliam synodum,\nquae Theodosii mortem praecessit, omnino referenda\nest. Cui cum Eustathius Berytiorum episcopus\nsubreptitium quod acceperat ab imperatore pragmaticum\ntypum exhibuisset, episcopi omnes qui Constantinopoli\nconvenerant, vel in Anatolii gratiam,\nvel poenarum minis deterriti, etiam contra ecclesiasticarum\nregularum vetitum, praestiterunt assensum. Tunc itaque agente Chrysaphio et caeteris imperialibus\nministris, qui Eustathio impense favebant, non\ntantum Theodosianum fuit confirmatum rescriptum;\nsed operam dederunt ut Maximus patriarcha Antiochenus,\nqui ab ejusmodi aberat synodo, quamvis\nConstantinopoli diversaretur, quae recentius ad ampliandam\nEcclesiae Berytiorum dignitatem, honorem\net praerogativis sancita fuerant rata et firma habere\nvellet. Suberat enim Antiocheni patriarchae administrationi\net ordinationi Phoeniciae primae provincia\ncum suo Tyrio metropolita caeterisque episcopis. Quemadmodum vero res contigissent, narrat idem\n Maximus a Chalcedonensibus PP. postmodum interpellatus:\nEram Constantinopoli. Cum vero concilium\nde hoc haberetur, non adfui, sed mihi charta allata est,\net subscripsi . Quid plura? In hoc Anatolii concilio,\ncum omnia in sanctissimi episcopi Photii Tyrii odium\net ecclesiasticarum legum contemptum fierent, minis,\nterroribus ipsius Photii metropolitae animum\ngravius concusserunt, et depositionis poenam intentarunt,\nnisi synodico subscriberet decreto."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Photius, in an appeal to Emperor Marcian, who succeeded Emperor Theodosius, explained that he signed not out of intention but out of fear due to threats against him, indicating with his signature that he was compelled.</s>\n        <s>He wrote that he signed what he was ordered to, knowing that this would not harm him because the sacred and divine laws state that actions done out of necessity, not intention, hold no power.</s>\n    </p>\n    <p>\n        <s>Therefore, anyone who comes across the records of the Synod of Anatolius, which are found among various ancient writers, should carefully consider that it was quite similar to the predatory Ephesian one, or could be seen as its extension.</s>\n        <s>Since the Chalcedonian Fathers were given the authority to judge on matters of faith and the violated rights of bishops and to restore everything to its original state as Saint Leo instructed the apostolic legates, they mainly objected to three things concerning Anatolius, the Bishop of Constantinople, in judging Photius's case.</s>\n    </p>\n    <p>\n        <s>These three points were briefly laid out by the imperial judges of civil cases, addressing the general council of Chalcedon:</s>\n        <s>Let the holy synod say whether it was permissible for the most holy Archbishop Anatolius, while absent, to send excommunication to the most reverend Bishop Photius and command that certain churches in the province be taken from him, and whether the assembly of bishops residing in the royal city should be called a synod.</s>\n    </p>\n    <p>\n        <s>Regarding this last question, Tryphon, the Bishop of Chios, seriously affirmed that the assembly of bishops residing in the city could indeed be called a synod.</s>\n        <s>Perhaps wishing to flatter both Anatolius and the royal officials, he first considered the dignity and grandeur of the royal city and then noted the frequent travel of Eastern bishops who, due to the administration of civil affairs and struggling under some oppression to reclaim their rights, had to come to Constantinople, openly declaring:</s>\n        <s>It is called a synod, and they convene, and those struggling under some oppression obtain their rights.</s>\n    </p>\n</speak>",
      "original_latin": "Cui (ait\nPhotius in supplici libello dato ad Marcianum imperatorem,\nTheodosii Augusti successorem, Cui cum,\nnon ex proposito, sed ex metu minarum quae ei inerant,\nsubsignassem, impositam mihi necessitatem subscriptione\nsignificavi. Scripsi enim, quod jussus subscripsi,\ncum scirem nihil hoc mihi praejudicare quod sacrae\n divinaeque leges ea quae non ex proposito, sed ex necessitate,\nfiunt nullam vim habere definiant. 8. Quicumque itaque ad ejusmodi Anatolii synodi\nActa, quae hinc illincque apud diversos veteres scriptores\nsparsa offendimus, sedulo animadvertat, parum\nabsimilem praedatoriae Ephesinae illam fuisse,\naut illius posse dici appendicem minime inficiabitur. Quare cum Chalcedonensibus PP. datum esset de fidei\ncausis et de episcoporum juribus violatis judicare, omniaque\nsusquedeque versa in integrum restituere et reparare\nquemadmodum S. Leo apostolicae sedis legatis\npraeceperat, idcirco Photii causam judicaturi tria\npotissimum Anatolio Constantinopolitano episcopo\nobjiciebant. Haec autem tria imperiales civilium causarum\njudices paucis indicarunt, ita generale Chalcedonense\nconcilium compellantes: Dicat S. synodus\nlicueritne sanctissimo archiepiscopo Anatolio absenti\nreverendissimo episcopo Photio excommunicationem\nmittere et jubere, ut ei certae Ecclesiae in provincia auferrentur,\net an synodum appellare oporteat conventum\n episcoporum qui in regia civitate diversantur. Quoad postremam hanc quaestionem, Tryphon,\nChii episcopus, conventum episcoporum in urbe diversantium\nsynodum posse appellari serio affirmavit,\nqui forte, cum Anatolio tum regiis ministris blandiri\ncupiens, 470 spectata primum regiae urbis dignitate\net amplitudine, et recensito deinde frequenti episcoporum\nOrientis commeatu, qui ob civilium rerum\nadministrationem, dum aliqua laborabant oppressione\npro suis vindicandis juribus, Constantinopolim\nconvenire debebant, palam dixit: Synodus appellatur,\net conveniunt, et laborantes aliqua oppressione sua\njura nanciscuntur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>In response to Tryphon, neither the holy general council nor any of the bishops supported his view, as they wanted to protect the rights of other patriarchs, namely those of Alexandria, Antioch, and Jerusalem.</p>\n    <p>Church records revealed that the authority of the bishop of Constantinople was quite limited.</p>\n    <s>Initially, apart from a portion of Asia extending to the regions of Pontus, he could only govern the dioceses of Thrace. These rights were later extended to include Illyricum by a decree from Theodosius the Younger.</s>\n    <s>Meanwhile, the dioceses of the first Phoenicia were part of the patriarchate of Antioch.</s>\n    <s>To prevent potential conflicts, the entire council decided that Tryphon's opinion should be regarded as neither valid nor void.</s>\n    <break time=\"500ms\"/>\n    <p>However, the situation was different when the issue of excommunication by the synod of Anatolius against Photius of Tyre, who wasn't present, was brought up for examination.</p>\n    <s>The entire council of Chalcedon condemned this as a grievous injustice, against both divine and human laws.</s>\n    <s>During the proceedings, Atticus, bishop of Zelorum, stated that no one should be condemned in their absence.</s>\n    <s>All the bishops fervently agreed, exclaiming: No one condemns an absent person.</s>\n    <break time=\"500ms\"/>\n    <p>Thus, by this unanimous decision of the Chalcedonian fathers, the synodical decrees of Anatolius were completely nullified.</p>\n    <s>Anatolius, driven by ambition and unable to accept this setback, attempted to clear himself of any accusations of injustice and to maintain the prestige of his position.</s>\n    <s>He appealed to the custom we are currently discussing.</s>\n    <s>However, it was clear to everyone that this was an entirely illegitimate custom, and Anatolius had only invoked it as a means of evasion.</s>\n    <s>For a custom cannot be considered legitimate if it contradicts divine and human laws.</s>\n</speak>",
      "original_latin": "Tryphonis responsioni, nec sancta\ngeneralis synodus, nec alius quisquam ex episcopis\nsuffragatus est, ne forte aliorum patriarcharum,\nAlexandrini nimirum, et Antiocheni, et Hierosolymitani,\njura laederentur. Ex ecclesiasticis tabulis\nenim exploratum est, Constantinopolitani episcopi\nfines valde tum fuisse contractos. Nam praeter illam\n Asiae partem quae ad Ponti regiones extendebatur,\nprimo solas Thraciae dioeceses poterat administrare,\ncujus jura postmodum Theodosii Junioris rescripto\nad Illyricum usque extensa fuere. Contra vero Phoeniciae\nprimae dioeceses ad Antiochenum pertinebant\npatriarchatum, ut diximus. Et propterea ad omnes\nturbas praecavendas, quae exoriri poterant, Thryphonis\nsententiam atque judicium universa synodus,\nnec ratum, nec irritum habendum esse censuit. 9. At non ita vero factum est, cum altera quaestio\nde excommunicatione ab Anatolii synodo in Photium\nTyrium absentem lata examini subjiciebatur. Hanc\nenim veluti horrendum facinus, divinis et humanis\nlegibus contrarium universa synodus Chalcedonensis\nexsecrata est. In ea enim actione legimus Atticum\nZelorum episcopum dixisse ut absentem nemo condemnet. Omnes reverendissimi episcopi acclamaverunt:\nNemo absentem condemnat. Hac igitur unanimi\nChalcedonensium PP. conclamatione synodalia Anatolii\ndecreta prorsus abolita fuere. Quod cum Anatolii\n animus honoris et ambitus impotens indigne\nferret, ut se ab omni injustitiae nota purgaret, suaeque\nsedis amplitudini consuleret, ad illam provocavit\nconsuetudinem, de qua in praesens disputamus. Sed eam consuetudinem prorsus illegitimam fuisse,\natque ad eam Anatolium dumtaxat provocasse, ut\nstudiosa uteretur tergiversatione, quem latere poterat? Non enim consuetudo legitima censeri potest,\nquae divinis et humanis legibus repugnat."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, both Eusebius of Nicomedia and Photius of Tyre, along with the entire synod, firmly rejected all of Anatolius's excuses as mere fabrications driven by unjust ambition, which he used to conceal the truth and avoid disputes over a custom that could lead to misuse.\n    </p>\n    <p>\n        Eunomius of Nicomedia addressed the judges, confidently stating: \n        <s>Your excellency asked whether it is permissible to condemn someone in their absence.</s> \n        <s>I respond in a Roman manner, using the words of the Apostle Paul from Acts, Chapter Twenty-Five, verse Sixteen:</s> \n        <s>\"It is not the custom of Romans to condemn anyone before the accused has their accusers present and has a chance to defend themselves against the charges.\"</s>\n    </p>\n    <p>\n        Photius then joined, earnestly urging the synod and the imperial judges to disregard and abolish any unjust customs and to enforce only the canonical laws. \n        <s>\"I ask for nothing else,\" Photius said, \"and I pray for your fair judgment, except that you uphold the rules, and those who were legitimately ordained by me, later removed and made priests, be reinstated, and that I receive back my churches.\"</s>\n    </p>\n    <p>\n        Finally, the whole synod, without any delay, proclaimed: \n        <s>\"This is a just request. Let the rules stand. It is a rightful petition of the most reverend Bishop Photius.\"</s>\n    </p>\n    <p>\n        Because of this decree, Anatolius, who longed for honor and power, as he desired the dignity and authority of the See of Constantinople to be equal in all respects to the apostolic See of Saint Peter, was deeply troubled. \n        <s>But not because he wanted the case of Photius and Eustathius reconsidered for his own benefit; rather, he realized that once his synod's judgment was annulled, the leaders of Constantinople, now extremely proud, were deprived of the power they had been gradually trying to usurp through a violation of the canons at the expense of others' rights.</s>\n    </p>\n</speak>",
      "original_latin": "Et propterea\ncum Eusebius Nicomediensis, tum Photius\nTyrius, cum universa synodo, ne in contentionem\nvenirent de consuetudine quae abusum obtinere poterat,\nomnes Anatolii excusationes veluti injusti\nambitus commenta, quibus rerum veritatem occulere\nnitebatur, constantissime rejecerunt. Eunomius quidem Nicomediensis ad judices conversus\nita fidenter eos est allocutus: Magnificentia\nvestra nos percunctata est num liceat absentem condemnare. Responsum do Romana voce, et usurpans\nverba Pauli apostoli, Actorum XXV, 16, ita effatus\nest: Quia non est Romanis consuetudo damnare aliquem\nhominem priusquam is qui accusatur praesentes\nhabeat accusatores, locumque accipiat ad diluenda crimina. Cui postmodum Photius concinens, enixe synodum\net imperiales judices precabatur ut, omni\ninjusta consuetudine posthabita et abolita, canonicae\nleges dumtaxat exsecutioni demandarentur. Nihil\naliud postulo (Photius dixit) precorque vestrum justum\njudicium, nisi ut faciatis ut regulae stent, utque ii qui\na me legitime ordinati sunt, postea vero ejecti et facti\npresbyteri, restituantur, ac ego meas Ecclesias accipiam. Tum tandem synodus universa, nulla quidem\ninterposita mora, acclamavit: Hoc justum postulatum. Regulae teneant. Justa petitio Photii reverendissimi\nepiscopi. 10. Ex hujusce decreti vocibus Anatolii animus,\nhonoris et potestatis amplitudinem anhelans, utpote\nqui Constantinopolitanae sedis dignitatem auctoritatemque\nin omnibus apostolicae divi Petri sedis muneribus\nexaequari cupiebat, gravissime cruciabatur. At non ea ratione, ut Photii et Eustathii causam\niterum judicandam peteret sibi reservari; sed quia\n471 intelligebat quod semel in irritum misso suae\nsynodi judicio, jam Constantinopolitani antistites\nmaxime elati, ea potestate privabantur quam per\ncanonum injuriam sensim cum aliorum jurium jactura\nsibi usurpare conabantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The people of Constantinople took great pride in the magnificence of their imperial city, the authority of royal power, and the favor and protection from imperial officials.</s>\n        <s>They were so pleased with these aspects that they argued bishops' ecclesiastical power should be measured by their involvement in civil matters.</s>\n    </p>\n    <p>\n        <s>Furthermore, since the emperors themselves wanted to call Constantinople the new Rome and adorned it with noble buildings, both sacred and secular, like old Rome, and since Constantine the Great and his successors, Arcadius and both Theodosii, enriched it with great wealth, honors, and privileges, the bishops, persisting in harmful customs, tried to take on all ecclesiastical matters of the East, showing clear disregard for sacred canons.</s>\n    </p>\n    <p>\n        <s>The ambition and pride of these bishops were further fueled by the third canon of the First Council of Constantinople.</s>\n        <s>There, one hundred and fifty bishops of the East, under Theodosius the Elder, declared: \"The bishop of Constantinople should have the first place of honor after the bishop of Rome, because it is the new Rome.\"</s>\n    </p>\n    <p>\n        <s>But what was the outcome of that canon?</s>\n        <s>It could establish no lawful custom, both because the apostolic see never approved it and because it seriously harmed the rights of the patriarchs of Alexandria and Antioch.</s>\n    </p>\n    <p>\n        <s>Even if we were to concede that the canon was in effect from the year 381, when it was issued, until the time of Anatolius, what then?</s>\n        <s>Could the bishops of Constantinople have been made equal to the Roman pontiffs, able to judge all cases of the Easterners and respond to all consultations?</s>\n        <s>Ridiculous!</s>\n    </p>\n    <p>\n        <s>Only an honorary patriarchal dignity was granted to them in favor of Emperor Theodosius, not an increase in their power.</s>\n    </p>\n    <p>\n        <s>In fact, in the second preceding canon, the same bishops, adhering to the laws of Nicaea, first asserted and confirmed the rights of Alexandria and then those of Antioch, specifying the individual regions and dioceses that should fall under their administrations and synods.</s>\n    </p>\n</speak>",
      "original_latin": "Tantam autem elationem\nin Constantinopolitanorum mentem excitaverat imperialis\nurbis amplitudo, regiae potestatis auctoritas,\nimperialium ministrorum favor atque praesidium;\nquibus tantopere delectabatur, ut ecclesiasticam\nepiscoporum potestatem ex civilium rerum administratione\nmetiendam esse contenderent. Praeterea\ncum ipsi imperatores Constantinopolim novam Romam\n appellare voluerint, et ad instar Romae veteris nobilissimis\ncum sacris tum profanis aedibus ornaverint,\natque Constantinus Magnus et filii, Arcadius et ambo\nTheodosii maximis opibus, divitiis, honoribus ac\nprivilegiis eam locupletaverint, idcirco episcopi ipsi\ninjuriosis consuetudinibus insistentes, cum evidenti\nsacrorum canonum contemptu omnium causarum\necclesiasticarum Orientis cognitionem ad se trahere\nconabantur. Eorumdem antistitum demum animi elatio\nambitusque canone tertio Constantinopolitani\nprimi concilii augebatur. Quo nimirum centum quinquaginta\nOrientis PP. sub Theodosio seniore statuerunt:\nConstantinopolitanus episcopus habeat priores\nhonoris partes post Romanum episcopum, eo quod sit\nnova Roma. Sed quid ex eo canone? Nullam enim\nlegitimam consuetudinem inducere poterat, tum quia\napostolica sedes eum numquam ratum habuit, tum\nquia Alexandrini et Antiocheni patriarcharum jura\ngravius vulnerabantur. Verum etsi ultro daremus\ncanonem illum ab anno 381 quo editus fuerat ad\n Anatolii usque tempora obtinuisse, quid inde? Num\npotuissent Constantinopolitani antistites Romanis\npontificibus exaequari, omniumque Orientalium causas\ncognoscere, ad omnium consultationes respondere? Apage figmentum! Honoraria dumtaxat patriarchatus\ndignitas in gratiam imperatoris Theodosii\nfuit ipsis attributa, non eorumdem potestas amplificata. Nam, canone secundo praecedenti, iidem PP.,\nNicaenis legibus haerentes, Alexandrino primum et\nAntiocheno deinde sua jura asseruerunt et confirmarunt,\nenumeratis ea de causa singulis regionibus et\ndioecesibus quae ab eorumdem administrationibus et\nsynodis pendere debebant."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This move was made to ensure that the Patriarch of Constantinople, satisfied with just honor, would not interfere with the administration of all the Eastern Churches.</s>\n        <s>However, over time, the Patriarchs of Constantinople began to disrupt everything.</s>\n        <s>Seeking to add power to their honor and empty title, they inappropriately took over the ordination of many bishops, especially in Pontus, Asia, and Thrace, aiming to match the stature of the Patriarch of Old Rome.</s>\n    </p>\n    <p>\n        <s>For this reason, Anatolius made many efforts at the General Council of Chalcedon to keep these unjustly claimed rights and to secure privileges equal to those of the Roman Pontiffs for himself and his see.</s>\n        <s>To achieve this more effectively and without resistance, he attempted throughout the council to win over the legates of the Apostolic See through duties, gifts, and other means.</s>\n        <s>Pretending to show the utmost respect for the Apostolic See, he claimed that all the honor and privileges of the bishops of Constantinople would enhance, protect, and adorn the Roman See.</s>\n        <s>Finally, he argued that the new canon he promised to issue to strengthen his see's rights would harm no one, using the weak excuse that a long-standing prescription of sixty years supported his desires.</s>\n    </p>\n    <p>\n        <s>Despite Anatolius presenting everything smoothly and persuasively in words and writings, he could not sway the mind of the Roman Pontiff and his legates.</s>\n        <s>I could elaborate further from the most reliable records, without any bias, if time allowed or if other obligations did not prevent me from going beyond the proposed questions.</s>\n    </p>\n</speak>",
      "original_latin": "Quod utique ab ipsis\nfactum intelligimus, ut Constantinopolitanus patriarcha,\n solo honore contentus, omnium Orientalium\nEcclesiarum administrationem miscere non auderet. 11. Verum temporis decursu Constantinopolitani\npatriarchae omnia perturbarunt; atque, honori et\nvacuo nomini potestatem addere volentes, multorum\nepiscoporum ordinationes sibi indebitas usurparunt,\nPonticae videlicet, et Asianae, et Thraciae, ut videlicet\nveteris Romae patriarchae se aequipararent. Hac\nde causa enim et ipse Anatolius in generali Chalcedonensi\nconcilio multos conatus adhibuit, ut hujusmodi\ninjuste usurpata jura servaret, sibique et suae\nsedi privilegia Romanorum pontificum praerogativis\naequalia decernerentur. Quod negotium ut felicius et\nsine contradictione conficeret, toto concilii tempore,\nlegatis sedis apostolicae, officiis, muneribus aliisque\nmodis studebat blandiri; summam erga ipsam apostolicam\nsedem reverentiam affectando, omnem honorem\nomniaque Constantinopolitanorum antistitum\nprivilegia in decus, munimen et ornamentum Romanae\nsedis redundare confingendo; atque demum novum\n canonem quem de firmandis suae sedis juribus edendum\njurabat nemini injuriosum futurum affirmando,\neo vano ductus praetextu, quod longa temporis praescriptio\nsexaginta annorum suis suffragaretur cupiditatibus. Haec omnia tamen, etsi blande multaque\nexoratione verbis scriptisque ab Anatolio exponerentur,\nminime Romani pontificis et ejus legatorum\nanimum commovere potuerunt, ut fusius quidem ex\ncertissimis monumentis, absque ullo partium studio,\ndemonstrare possem, si aut temporis 472 ratio\nsineret, aut si aliorum mandata extra propositas\nquaestiones vagari non prohiberent."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let me add just one thing: it is well established that the custom mentioned by Anatolius should be linked to the third canon of the Second Ecumenical Council of Constantinople.</s>\n        <s>This is particularly true concerning the serious abuses that gradually crept into the administration of the Church and the ordination of metropolitans and bishops, as clearly shown in the letters from Saint Leo to Emperor Marcian, Empress Pulcheria, Anatolius himself, and Bishop Julian of Caesarea.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Now, let's discuss the pragmatic sanction that Bishop Eustathius of Berytus deceitfully obtained from the most pious Emperor Theodosius as a reward for his previous actions.</s>\n        <s>Firstly, the term \"pragmatic sanction\" refers to a decision made in the emperor's council with the presence of the nobles of the sacred palace.</s>\n        <s>Gratian described it as: \"A decree of the prince, made after consideration of the case, is called a pragmatic sanction.\"</s>\n        <s>James Gutherius, while not opposing Gratian, explained the concept of a pragmatic sanction more clearly by stating: \"A pragmatic command or sanction is not issued at the request of individuals for private matters, but only at the request of a group, college, city, or province.\"</s>\n        <s>Moreover, it is well established among legal experts that these pragmatic commands are considered part of general laws.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>However, the esteemed Gutherius made a distinction between pragmatic commands and pragmatic sanctions, adding: \"Pragmatic commands are those that order something.\"</s>\n        <s>Whether the pragmatic rescript concerning the metropolitan rights of the Church of Berytus should be seen as an imperial command or sanction, or if it was issued at the request of a group or city, is not necessary to determine.</s>\n    </p>\n</speak>",
      "original_latin": "Illud unum dumtaxat\nsubjiciam, videlicet exploratissimum esse consuetudinem\nab Anatolio allegatam, cum ad canonem\ntertium Constantinopolitanum secundi generalis concilii\nesse referendam; tum demum ad gravissimos\nqui temporis decursu irrepsere abusus in Ecclesiae\nrebus administrandis atque in metropolitarum et\nepiscoporum ordinationibus habendis, quemadmodum\n ex divi Leonis epistolis ad Marcianum imperatorem,\nad Pulcheriam augustam, ad Anatolium ipsum atque\npariter ad Julianum episcopum Coensem evidentissime\nexploratum est . 12. Superest jam vero ut de pragmatica sanctione\nquam Eustathius Berytiorum episcopus in praecedentium\nsuorum facinorum mercedem per subreptionem\na Theodosio imperatore piissimo obtinuerat verba\nfaciamus. Atque imprimis pragmaticae sanctionis\nvocabulum causam in consistorio principis ventilatam\ncoram proceribus sacri palatii significare habet. Quare\nGratianus, qui eam hisce verbis descripsit, etiam\naddidit: Principis constitutio, ex cognitione causae\nlata, pragmatica sanctio appellata est . Jacobus\nGutherius tamen, etsi Gratiano haud adversetur,\nclarius pragmaticae sanctionis ideam descripsit dicens:\nPragmatica jussio, seu sanctio, non ad singulorum\npreces super privatis negotiis profertur, sed tantum\nad preces alicujus corporis, collegii, civitatis, vel provinciae\n. Has autem pragmaticas jussiones inter\n generales leges numerari jurisconsultis exploratum\nest. Verum laudatus Gutherius inter pragmaticas\njussiones et sanctiones pragmaticas aliquod statuit\ndiscrimen subdens: Pragmaticae jussiones, quae aliquid\njubent. An ergo pragmaticum rescriptum de\nEcclesiae Berytiorum metropolitico jure inter imperiales\njussiones vel sanctiones nos referre oporteat,\nan vero ad preces alicujus corporis aut civitatis fuerit\nprolatum, definire haud necesse est."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While discussing this last issue, it seems likely that the influence of Chrysaphius the eunuch and Dioscorus's faction played a significant role.\n        </s>\n        <s>\n            Eustathius, in particular, repeatedly assured the emperor at the Council of Chalcedon that he had not made any petitions concerning this matter to counter the accusations.\n        </s>\n        <s>\n            This testimony appears to be supported by the Theodosian law itself, which is part of the Justinian Code.\n        </s>\n        <s>\n            Emperor Theodosius himself declares:\n        </s>\n    </p>\n    <p>\n        <s>\n            \"For many and just reasons, we decree that the city of Beirut be honored with the metropolitan title and dignity, having already been recognized for its virtues.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, there is no mention of Eustathius's petitions or his merits.\n        </s>\n        <s>\n            He solely praises the city of Beirut for being endowed with many virtues.\n        </s>\n        <s>\n            Additionally, in this rescript, we find other details that highlight the incompetence of Anatolius and his Constantinopolitan synod, as well as the ambition of Eustathius.\n        </s>\n        <s>\n            The emperor did not intend for the rights of the Tyre Church to be diminished or divided between two equal metropolitans of the same province.\n        </s>\n        <s>\n            He decreed that Tyre should maintain its ancient rights.\n        </s>\n        <s>\n            He was guided by the principle of not nullifying his ancestors' decrees or allowing the pragmatic rescript to override the sacred canons.\n        </s>\n        <s>\n            He states, \"Let nothing be taken away from Tyre's rights. Let it remain the mother of the province, thanks to the legacy of our ancestors; both should enjoy similar dignity.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            By examining the words of the Theodosian law with the insightful Christian Lupus, we understand that the emperor only decreed the title and honor of a metropolis for Beirut.\n        </s>\n        <s>\n            However, he did not assign suffragan bishops to this new metropolitan or intend to enhance its power in ecclesiastical matters to the detriment of the Tyrian metropolis.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum si de\nhocce postremo verba facere deberemus, ad preces\nChrysaphii eunuchi et totius Dioscorianae factionis\nprodiisse saltem suspicari possemus, cum Eustathius\npotissimum semel iterumque concilii Chalcedonensis\nPP. ad accusationes diluendas fuerit contestatus imperatorem\n ea de re non supplicasse. Quam sane contestationem\nveritate inniti ipsa Theodosiana lex,\nJustinianeo inserta codici , patefacere nobis visa\nest. Cum ipse Theodosius imperator asseveret:\nPropter multas justasque causas metropolitano nomine\nac dignitate civitatem Berytum decernimus exornandam,\njam suis virtutibus coronatam. Nullam ergo ibi facit\nmentionem aut de Eustathii precibus, aut de ipsius\nmeritis. Berytum civitatem laudat dumtaxat tamquam\nmultis virtutibus coronatam. Alia praeterea eo in\nrescripto offendimus quae Anatolii et ejus Constantinopolitanae\nsynodi impotentiam et maximum Eustathii\nambitum patefaciunt. Non enim imperator Ecclesiae\nTyriorum jura minuere et in duos aequales ejusdem\nprovinciae metropolitas discerpi mandavit, sed\nTyrum in antiquo suo jure perstare decrevit. Ea\nductus ratione, ne suorum majorum decreta in irritum\nmitteret, neve pragmaticum rescriptum sacros canones\naboleret. Tyro (ait) nihil de suo jure derogetur. Sit illa mater provinciae, majorum nostrorum beneficio;\n haec nostro et utraque dignitate simili perfruatur. Si\nnos ad Theodosianae legis verba cum doctissimo\nChristiano Lupo paululum velimus animadvertere,\nnon aliud quam metropoleos nomen et honorem\nBeryto decrevisse imperatorem intelligemus; caeterum\nnovo huic metropolitae neque suffraganeos episcopos\nadjudicasse, nec cum Tyriae metropoleos injuria\net mutatione illius in ecclesiasticis rebus administrandis\npotestatem augere voluisse. 473 13."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So why did the Synod of Anatolius interpret the Theodosian law differently?</s>\n    <s>Why were six suffragan churches removed from Photius's authority without giving him a hearing?</s>\n    <s>Why was Photius excommunicated while he was absent, only to be absolved after 122 days?</s>\n  </p>\n  <p>\n    <s>All these issues have been thoroughly explained in earlier sections.</s>\n    <s>To address these wrongs and heal the Tyrian Church, the Council of Chalcedon ordered a restoration to the original state.</s>\n    <s>Even though Theodosius's pragmatic order from the previous year was considered legally settled due to the decrees of the Council of Anatolius and the agreement of Maximus, the Patriarch of Antioch, it was decreed that church matters should be defined by sacred canons rather than the pragmatic orders of emperors and kings.</s>\n  </p>\n  <p>\n    <s>Emperor Marcian, to whom Photius appealed, did not oppose this approach.</s>\n    <s>Photius did not appeal, as some claim, for Marcian to judge the law of the deceased emperor that harmed the Tyrian Church, or to revoke the pragmatic sanction, or to act against Eustathius and his ambition, since secular rulers are not granted authority in ecclesiastical matters to keep civil and spiritual affairs separate.</s>\n  </p>\n  <p>\n    <s>Instead, Photius appealed to Emperor Marcian to defend the sacred canons and provide necessary support so he wouldn't be overwhelmed by envious, power-hungry individuals for false reasons.</s>\n    <s>As Photius states, it is naturally established that the rights of the sacred are never diminished by the vanity of officials.</s>\n  </p>\n  <p>\n    <s>At that time, it was commonly said that neither royal ministers nor the emperors themselves, who were entrusted with temporal matters, could alter, distort, or change the rights of priests with their laws.</s>\n  </p>\n</speak>",
      "original_latin": "Cur ergo aliter Theodosianam legem\nAnatolii synodus fuerit interpretata; cur non audito\nPhotio antiquo metropolita, ab ejus subjectione sex\nsuffraganeae Ecclesiae fuerint a vulsae; cur demum in\neumdem Photium absentem excommunicationis sententia\nlata fuerit, a qua nonnisi post centum viginti\nduos dies fuit absolutus, jam satis abunde in superioribus\nfuit explicatum. Quae mala omnia ut Chalcedonense\nconcilium eriperet, simulque Ecclesiae Tyriae\nvulneribus mederetur, omnia in integrum restitui\n jussit. Et quamvis pragmatica illa Theodosii jussio,\nsuperiore anno, et propter Anatoliani concilii decreta,\net propter Maximi patriarchae Antiocheni consensum,\njam in rem judicatam transiisset, tamen\nEcclesiae causas non secundum sacras imperatorum\net regum pragmaticas, sed ad sacrorum canonum\nnormam definiendas esse sancitum est. A qua quidem\nagendi ratione haudquaquam alienus esse poterat\nimperatoris Marciani animus, ad quem supplici suo\nlibello Photius provocavit: non quidem, ut regalistae\naiunt, ut ipse vel de mortui imperatoris lege Tyrii\nEcclesiae jura vulnerante et dejiciente ferret judicium,\nvel ut e medio pragmaticam auferret sanctionem, et\nin Eustathium ejusque ambitionem animadverteret,\nquod sane in ecclesiasticis rebus saeculi principibus\ndatum haud est, ne civilium rerum administratio quae\nad eos dumtaxat pertinet spiritualibus admisceatur\nnegotiis; sed Photius Marcianum imperatorem ideo\nsuo interpellavit libello, ut sese sacrorum canonum\nvindicem exhiberet, atque necessarium praestaret\n praesidium, ne ob fictas causas ab invidis et ambitus\nimpotentibus hominibus obrueretur. Natura enim (ait\nPhotius) comparatum est ut sacrorum jura numquam\nimminuantur a praefectorum vanitate. Tum etiam in\nore omnium sermo iste versabatur: nec regios ministros,\nnec imperatores ipsos, quibus temporalium\nrerum administratio data est, sacerdotum jura suis\nlegibus imminuere, vel pervertere, vel immutare potuisse."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    There's no contradiction here, as Emperor Marcian's judges sincerely testified, saying: \n    <s>\n      \"It pleased the most holy lord of the city not to proceed according to sacred or pragmatic forms regarding the matters of the most holy bishops, but according to the rules established by the holy Fathers.\"\n    </s>\n    <break time=\"500ms\"/>\n    To ensure that none of the bishops, who were perhaps too zealously attached to royal power and majesty, would doubt Prince Marcian's intentions, the imperial judges immediately and definitively declared: \n    <s>\n      \"Therefore, with all sacred pragmatic definitions ceasing, let the canons published in this chapter be read.\"\n    </s>\n    <break time=\"500ms\"/>\n    It was as if the judges wanted to emphasize that no force or harm should be inflicted on the Church's canons by pragmatic sanctions.\n  </p>\n  <p>\n    So, it's not surprising that after reading the fifth canon of the Council of Nicaea, the entire synod declared the importance of having only one metropolitan in each province: \n    <s>\n      \"We want there to be one metropolitan according to the rules of the holy Fathers: we ask that the rules of the holy Fathers be upheld.\"\n    </s>\n    <break time=\"500ms\"/>\n    From this, we learn that ecclesiastical matters must be handled according to the canons; indeed, the laws of the rulers should not be dismissed, but should be considered if they are given for the execution, protection, reinforcement, and safeguarding of the canons, and if they neither harm nor obliterate the sacred canons.\n  </p>\n  <p>\n    In similar situations, the rights of the hierarchical order are not harmed; instead, they come together to protect the powers of the priesthood and the empire.\n    <break time=\"500ms\"/>\n    I could explain this with many examples from the laws of Constantine, Theodosius the Elder, and the Valentinians, among others, if time allowed.\n  </p>\n  <p>\n    However, we must think differently when pragmatic laws oppose the canons, when they overwhelm and overturn them. \n    <break time=\"500ms\"/>\n    In those cases, insisting on pragmatics and using them as the basis for judgment is completely foreign to the practice, privileges, and rights of the Church; and if we followed them, we would lead the ecclesiastical order to ruin.\n  </p>\n</speak>",
      "original_latin": "Quod sane sine ulla prorsus contradictione\nipsius Marciani imperatoris judices sincere contestati\nsunt, dicentes: Sanctissimo domino Urbis placuit,\nnon juxta sacros aut pragmaticos typos res sanctissimorum\nepiscoporum procedere, sed juxta regulas a\nsanctis Patribus latas. Ne vero quisquam episcoporum,\nnimis studiose regiae potestati majestatique haerens,\nde Marciani principis voluntate in dubium veniret,\n ipsi imperiales judices statim absolute pronuntiarunt:\nOmni igitur cessante e sacris pragmaticis definitione,\ncanones de hoc capitulo editi legantur. Quasi\nipsi judices voluissent innuere nullam vim nullumque\nvulnus per pragmaticas sanctiones Ecclesiae canonibus\nesse inferendum. 14. Non ergo mirum si, quinto Nicaeni concilii canone\nlecto, de unico tantum metropolita in unaquaque\nprovincia habendo universa illa synodus dixit:\nUnum juxta regulas sanctorum Patrum volumus esse\nmetropolitam: petimus ut regulae sanctorum Patrum\nteneant. Ex qua potissimum disserendi et judicandi\nforma perspicue edocemur ecclesiasticas causas secundum\ncanones esse tractandas; principum vero\nleges minime esse spernendas, sed ad eas respicere\noportere si in canonum exsecutionem, praesidium,\nmunimen atque tutelam datae sint, et sacrorum canonum\nvigorem, aut non laedant, aut non obruant et\naboleant. In similibus enim circumstantiis hierarchici\nordinis jura non laeduntur: sed ad tuenda sacerdotii\n et imperii potestates conveniunt. Quod sexcentis\nexemplis mutuatis ex legibus Constantini, Theodosii\nsenioris et Valentinianorum, aliorumque explicare\npossem, si temporis ratio non praepediret. Secus vero ratiocinari oportet, cum pragmaticae\nleges canonibus repugnant, cum eos obruunt atque\nsubvertunt. Tunc enim pragmaticis insistere et ab\niisdem judicandi formam et rationes mutuari, prorsus\nab Ecclesiae usu, privilegiis et juribus alienum\nest; atque si eas sequeremur, ecclesiasticum ordinem\nad exitium perduceremus."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        Understanding the significance of this issue, Atticus, the bishop of Nicopolis in Epirus, recognized the decree of the Council of Chalcedon in 474. This decree, agreed upon by all, reinstated Photius to his former metropolitan status and barred Eustathius from making any further claims based on the pragmatic decree. Atticus earnestly urged the imperial judges, on behalf of the entire assembly, to prevent any potential abuses from arising.\n    </p>\n    <p>\n        He spoke to them, saying: \n        <s>\n            \"We beseech you that even now the power of the rules hold over everything and all provinces; putting a stop to all pragmatics which arise from rivalry and ambition, which overthrow what has been established spiritually and according to God by the holy Fathers.\"\n        </s>\n    </p>\n    <p>\n        We have repeated these words to counter the claims of legalists who argue that it was not the Council of Chalcedon, but rather Marcian and the imperial judges, that annulled and abolished Theodosius's pragmatic law.\n    </p>\n    <p>\n        They maintain that this council's rule applies solely to church ordinations. However, if one wishes to apply it to other situations, it should only concern matters strictly within the ecclesiastical discipline of the canons.\n    </p>\n    <p>\n        Yet, those who support these views are clearly mistaken. Pragmatic sanctions that oppose the truth and piety of the canons lack authority and strength. This is explicitly stated without exception in the constitution of emperors Valentinian and Marcian, issued in 454, which reads: \n        <s>\n            \"We expressly command that all pragmatic sanctions elicited against ecclesiastical canons, through influence and ambition, be voided of their force and firmness.\"\n        </s>\n    </p>\n    <p>\n        Similarly, the revered Chalcedonian synod judged the matter of bishops ordained by Photius. After reaching the rank and position of episcopate, Eustathius and Anatolius wrongly commanded them to be regarded only as priests.\n    </p>\n</speak>",
      "original_latin": "Cujus quidem rei, cum\nhaud ignarus esset Atticus civitatis Nicopolis Epiri\nepiscopus, rato habito 474 Chalcedonensis concilii\ndecreto, quo summa omnium consensione in pristine\nmetropolitae honore et administratione Photius restitutus\net Eustathius prohibitus, ne e pragmatico\ntypo aliquid amplius sibi vindicare auderet, ad praecavendos\ndeinde omnes abusus qui quovis tempore\nirrepere possent, enixe imperiales judices totius coetus\n nomine exoravit, eos his verbis compellans:\nSupplicamus ut etiam nunc virtus regularum in omnia\net in omnes provincias teneat; cessantibus omnibus\npragmaticis, quae ex concursatione et ambitione fiunt,\nquaeque evertunt ea quae spiritualiter et secundum Deum\na sanctis Patribus sancita sunt. Haec porro verba nos\nexscripsimus et recitavimus, ad eorum regalistarum\nopiniones refellendas qui aiunt non synodi Chalcedonensis\ndecreto, sed Marciani et imperialium judicum\nsanctione Theodosii pragmaticam legem fuisse\nantiquatam et abolitam; qui contendunt eam concilii\nregulam dumtaxat locum habere in proposita specie,\nscilicet in iis quae Ecclesiarum ordinationes respiciunt. Quod si quis velit eam ad alios casus porrigere,\nad eos tantum extendere oportet, quibus canonum\ndisciplina mere ecclesiastica continetur. At\nharum opinionum auctores plane haec comminiscuntur. Nam pragmaticas sanctiones contra canonum\nveritatem pietatemque editas omni prorsus auctoritate\net robore esse vacuas, generatim sine ulla exceptione,\n etiam in Valentiniani et Marciani imperatorum\nconstitutione, anno 454 edita, expresse hisce\nverbis declaratum est: Omnes sane pragmaticas sanctiones,\nquae contra canones ecclesiasticos, interveniente\ngratia et ambitione, elicitae sunt, robore suo et firmitate\nvacuatas cessare praecipimus. 15. Pari quoque ratione in Chalcedonensi laudata\nsynodo de episcopis a Photio ordinatis judicatum est. Quos, post assecutum episcopatus ordinem et sedem,\nper summam injuriam presbyteros dumtaxat esse\njussit Eustathius et Anatolius."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Who doesn't know that it's completely sacrilegious to reduce a bishop to the position of a priest?</s>\n        <s>If they were justly removed from the office of bishop, they shouldn't even retain the position of a priest.</s>\n    </p>\n    <p>\n        <s>With things arranged like this, even for those bishops who were unjustly demoted to the rank of a priest, the case of Photius of Tyre was prudently, justly, and most sacredly resolved by the legates of the Apostolic See at that council.</s>\n    </p>\n    <p>\n        <s>Since the final decision about bishops descending to a lower rank was firmly upheld by both Anatolius and Maximus, the Patriarch of Antioch, without exception, there's no reason for us to linger on this issue.</s>\n    </p>\n    <p>\n        <s>Especially since the consensus and practice of the universal Church, the decrees of councils, and the constitutions of the Apostolic See, teach us that those justly removed from the order of bishop cannot continue as priests, as I could clearly demonstrate from the beginnings of ecclesiastical matters up to our times.</s>\n    </p>\n    <p>\n        <s>However, it wasn't the intention to further exploit the clemency of the most wise and supreme father and prince, to whom all ecclesiastical matters owe greater splendor, the literary world owes growth, everyone owes protection and prosperity, and this distinguished institution owes its origin, by detaining the most distinguished scholars.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "At quis ignorat sacrilegium\nprorsus esse episcopum in locum presbyteri\nredigere? Si enim justa de causa illos ab actu episcopatus\namovebat, nec presbyteri locum retinere\ndebebant. Sic itaque rebus dispositis, etiam quoad eos episcopos\n qui in presbyteri locum et gradum injuste\nfuerant redacti, Photii Tyrii causa prudenter, juste\natque sanctissime ad felicem exitum, apostolicae sedis\nlegatis eo in concilio agentibus, perducta est. Quod\npostremum quidem judicium de episcopis ad inferiorem\ngradum descendentibus, et ab Anatolio, et ab\nipso Maximo patriarcha Antiocheno cum ratum et\nfirmum, sine ullo discrimine habitum fuisset, non\nest cur nos in hac expendenda controversia diutius\nimmoremur. Potissimum cum universalis Ecclesiae\nconsensio et praxis, conciliorum statuta, apostolicae\nsedis constitutiones nos edoceant ex episcopatus ordine\njusta de causa amotos, nec in presbyteri gradum\net locum persistere posse, ut ab ecclesiasticarum\nrerum exordiis ad nostra tempora usque luculentissime\nprobare possem. Verum summi sapientissimique\npatris et principis, cui et majorem omnes ecclesiasticae\nres splendorem, litteraria respublica incrementum,\nomnium felicitas praesidium, et praeclarum\nhocce institutum originem debet, clementia amplius\n abuti, academicos clarissimos detinere, non fuit consilium.",
      "voice": "Matthew"
    }
  ]
}