{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Five\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT V.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Theodoret, who was deposed by Dioscorus at the Council of Ephesus, appealed to the apostolic see, was judged by Saint Leo, and was restored to his position. The arguments of Launoii and Paschasius Quesnellus are refuted. The opinions of Cl. Petri de Marca and Christiani Lupi on this matter are presented. Finally, it is proven from both the eighth session at Chalcedon and from Saint Leo's letter 93 that the judgments of the apostolic see are final and irrevocable.</p>\n  <p>Paschasius Quesnellus, wishing to examine the case of Theodoret, Bishop of Cyrrhus, began his dissertation with the words of letter 93 from Saint Leo to Theodoret: \"Blessed be our God whose invincible truth has shown you, according to the judgment of the apostolic see, to be free from any stain of heresy. You will repay Him with worthy gratitude for all your hardships if you preserve yourself, as we have proven you to be, for the defense of the universal Church.\"</p>\n  <p>From such a beginning, I expected that Quesnellus would finally assert the rights of the apostolic see and the Roman pontiffs, which he previously tried to deny, diminish, or altogether abolish in his earlier dissertations. But I was mistaken. For, pretending to inquire what that judgment of the apostolic see was, he said it has been sought by many until now, and opinions have varied.</p>\n  <p>Therefore, he first claims it is the opinion of some that a decree was issued by Saint Leo either in or outside a synod about the restoration of Theodoret, after he had brought his case to him through a petition of appeal. However, when he realized that this opinion would cause him inconvenience, he rejected it with a negative argument, writing: \"Since not even a trace of such a decree appears either in the Acts of Chalcedon or in other records of the events of that time, it is as easily refuted as it is proposed.\"</p>\n</speak>",
      "original_latin": "Theodoretum, a Dioscoro in Ephesino latrocinio depositum,\nad apostolicam sedem appellasse, et a\nS. Leone judicatum, suaeque sedi restitutum fuisse\nostenditur. Launoii et Paschasii Quesnelli argumenta\nrefelluntur. Cl. Petri de Marca et Christiani Lupi\nsententiae de hac causa exponuntur. Denique cum ex\nactione octava Chalcedonensi, tum ex S. Leonis epistola\n93 suprema et irretractabilia esse apostolicae\nsedis judicia probatur. 1. Paschasius Quesnellus, Theodoreti episcopi\nCyri causam ad examen perducere volens, suam\ndissertationem ab iis vocibus epistolae 93 S. Leonis\nad eumdem Theodoretum scriptae orsus est, videlicet:\nBenedictus Deus noster cujus invincibilis veritas\nab omni haereseos macula mundum te secundum apostolicae\nsedis judicium demonstravit. Cui dignam retribues\n pro tot laboribus gratiam, si talem te qualem probavimus\npro universalis Ecclesiae defensione servaveris. Ex tali itaque exordio mihi pollicebar voluisse tandem\nQuesnellum apostolicae sedi et Romanis ipsis\npontificibus ea jura asserere, quae hactenus praecedentium\ndissertationum occasione aut inficiari, vel\nelevare, aut denique omnino abolere nisus est. Sed\nmea opinio me fefellit. Nam statim inquirere simulans\nquale fuerit illud apostolicae sedis judicium, a\nmultis quaesitum est hactenus, inque varias itum est\nsententias ait. Quare primo nonnullorum affirmat esse\nsententiam qui aliquod vel in synodo, vel extra synodum\na S. Leone de restitutione Theodoreti decretum\nconditum fuisse autumant, postquam ad eum\ncausam suam per libellum appellationis detulisset. Verumtamen cum ex hac sententia sibi incommodum\nafferri intellexit, negativo sequenti argumento eam\nrejecit, scribendo: Cum de hujusmodi decreto\nne apex quidem ullus appareat sive in Actis Chalcedonensibus,\nsive in aliis rerum tum temporis gestarum\n monimentis, tam facile refellitur quam profertur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There's a viewpoint suggesting that Theodoret was reinstated by the same synodal and judicial decision that nullified the false Ephesian synod.</s>\n        <s>This refers to the synod to which Valentinian and Augusta wrote to Theodosius about annulling the council's acts.</s>\n        <s>Quesnellus is certain that no judgment was made regarding Theodoret's case by Leo alone or by the synod.</s>\n        <s>He only mentions the judgment contained in the letters of communion.</s>\n    </p>\n    <p>\n        <s>When the pontiff willingly accepted Theodoret's complaints and granted him communion, it implied he judged him free from any stain of heresy.</s>\n        <s>Quesnellus noted these and similar points in the introduction to his tenth dissertation, aiming to present the matter clearly to the reader.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>At this point, I have to consider whether this new opinion of the doctor aligns with the usual judgment process, Leo's methods, and other records mentioning Theodoret's case.</s>\n        <s>The form of judgment, first of all, completely challenges the Quesnellian system.</s>\n    </p>\n    <p>\n        <s>Since Theodoret was suspected of bad faith, accused by adversaries, and already condemned by synodal decree, Saint Leo would never have granted him communion and declared him free of heresy without understanding the case.</s>\n        <s>So what happened?</s>\n        <s>Leo, who had previously received Eutyches' appeal and complaints, as well as letters from Theodosius Augustus defending Eutyches, acted cautiously, not wanting to decide anything without full knowledge of the case, and he immediately wrote to Flavian, saying:</s>\n    </p>\n    <p>\n        <s>\"We, who wish the judgments of the Lord's priests to be mature, cannot define anything to the prejudice of any party in unknown matters, before we truly hear what has been done.\"</s>\n    </p>\n</speak>",
      "original_latin": "Aliorum opinionem subjicit dicentium\neadem synodali ac judiciali sententia Theodoretum\nrestitutum, qua pseudosynodus Ephesina in irritum\nmissa fuerat. Atque iterum provocat ad illam synodum\na qua Valentinianus et Augusta ad Theodosium\nscripserunt de Actorum hujus conciliabuli rescissione. Sibi tandem certum esse Quesnellus asseverat\nde Theodoreti causa nullam intercessisse\nsententiam, sive quae a solo Leone, sive quae a synodo\nsit emissa. Sed illud solummodo judicium a\nLeone commemorari, quod communionis litteris continebatur. Dum enim querelas Theodoreti ultro suscipit\npontifex, eidemque suam communionem impertivit,\n consequens fuit ut eumdem ab omni haereseos\nmacula judicaverit mundum. Haec autem et id\ngenus non dissimilia alia in dissertationis decimae\nvestibulo scripsit Quesnellus, eo consilio, ut ob lectoris\noculos rem totam compendiose poneret. 2. Hactenus descripta tamen praeterire non possum,\nquin prius animadvertam an nova hujus doctoris\nopinio illiusque ex praecedentibus consecutio cohaerere\npossit cum ordinaria judiciorum forma, Leonis\nagendi oeconomia, reliquisque monimentis in quibus\nde Theodoreti causa facta est mentio. Judicii forma imprimis\nprorsus Quesnellianum evertit systema. Nam\nTheodoretus cum de mala fide esset suspectus, ab adversariis\naccusaretur, et synodali decreto jam fuisset\ndamnatus, numquam S. Leo communionem eidem\nimpertivisset, et ab omni haereseos labe mundum\ndeclarasset, 476 nisi cognita causa. Quid enim? Leo ipse, qui paulo ante, accepta Eutychetis appellatione\net querimoniis, una cum Theodosii Augusti\nlitteris, quibus Eutycheti patrocinabatur, tantopere\n circumspecte operatus est, ut sine plena totius causae\ncognitione quidquam nollet definire, scripsit statim ad\nFlavianum, dicendo: Nos qui volumus sacerdotum Domini\nmatura esse judicia, nihil possumus incognitis\nrebus in cujusquam partis praejudicium definire, priusquam\nquae gesta sunt veraciter audiamus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, if the chief priest advised other bishops on how to judge and was careful to avoid making hasty or rash decisions, could he have declared Bishop Theodoret free from any heresy without understanding the case, considering the accusers' complaints, or reviewing the investigation thoroughly?</s>\n        <s>What kind of judgment would that have been? Later, he was so concerned by the mere suspicion that Bishop Anatolius of Constantinople might have compromised his faith or been too lenient with heretics that he wouldn't communicate with him, despite the pleas of Emperor Theodosius, until it was publicly confirmed before the legates of the Apostolic See, sent from the West to Constantinople, by the entire clergy and people there, that he was not tainted by any heresy.</s>\n        <s>We deduce Saint Leo's careful approach from other letters, which we mention at the end, and we've already discussed these at length in previous exercises.</s>\n        <s>Therefore, we can't trust Quesnel, who claims that Theodoret was proven free from heresy by the Apostolic See's judgment simply because Leo communicated with him.</s>\n    </p>\n    <p>\n        <s>To further disprove this Quesnellian opinion, we should ask Quesnel if the chief pontiff communicated with Theodoret after the Robber Council of Ephesus by right or merely out of indulgence, by accepting his appeal letters.</s>\n        <s>It was certainly not by right, as no decree, either in a synod or outside of one, was issued by Leo after accepting Theodoret's appeal, as the opponent claims.</s>\n        <s>Nor did Leo allow Theodoret to return to the see of Cyrrhus out of indulgence, since he never supported the Eutyches faction.</s>\n        <s>Moreover, someone shown by a legitimate judge to be free from heresy doesn't require indulgence.</s>\n    </p>\n</speak>",
      "original_latin": "Si ergo M.\npontifex aliis episcopis formam judicandi praescribit,\net tanta circumspectione utebatur ne praepropere\nvel temere judicaret, an potuit incognita causa, aut\nnon omnino libratis accusantium querelis, aut non\nlustratis inquisitionis actis, Theodoretum episcopum\nab omni haereseos macula mundum secundum suae\nsedis judicium demonstrare? Sed quale judicium\nistud fuisset, quando postmodum sola suspicione\nlaborans quod Anatolius Constantinopolitanus episcopus\nvel laesae fidei homo esset, vel nimiam cum\nhaereticis conniventiam habuisset, nullis ipsius supplicationibus,\nneque imperatoris Theodosii officiis\nadduci potuit ut cum eo communicaret, nisi prius\n sibi certo constitisset ex publica fidei confessione\ncoram apostolicae sedis legatis, hac de causa ex Occidente\nConstantinopolim missis, universo clero et\nConstantinopolitano populo facta, hunc nulla haereseos\nlabe inquinari? Hanc S. Leonis agendi oeconomiam\nnos colligimus ex aliis epistolis quas ad calcem\nannotamus, de quibus fusius jam verba fecimus in\nantecedentibus Exercitationibus . Non igitur Quesnello\nfidem adhibere possumus, qui scribit Theodoretum\napostolicae sedis judicio ab omni haereseos\nlabe mundum fuisse demonstratum, dumtaxat quia\nLeo communicavit cum eo. 3. Sed ut magis hujus Quesnellianae opinionis\nfalsitatem ostendamus, ipsum Quesnellum rogare\njuvabit an summus pontifex post latrocinium Ephesinum\njure vel ex indulgentia solum cum Theodoreto\ncommunicavit, ipsius appellationis litteras suscipiendo. Non jure quidem, cum nullum decretum,\nneque in synodo, neque extra synodum post susceptam\n Theodoreti appellationem Leonem edidisse\nadversarius affirmat. Neque Leo ipse ex quadam\nindulgentia Cyri sedi Theodoretum esse restituendum\npermisit, cum ipse numquam Eutychetis factioni\nadhaesisset. Et aliunde is indulgentia haud indiget,\nqui ab omni haereseos labe mundus a legitimo judice\ndemonstratur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Indeed, figures like Quesnellus and others believed that Theodoret's case deserved a deeper review.\n    </s>\n    <s>\n      This was because Dioscorus, already an adversary of Theodoret due to his exceptional learning and holy life, felt overshadowed by him.\n    </s>\n    <s>\n      Dioscorus, eager for praise, saw himself as obscured by Theodoret and opposed him because Theodoret had previously attacked the anathemas of Saint Cyril, his predecessor.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Alexandrian began accusing Theodoret of heresy, attacking him with slander and provoking him in every way possible.\n    </s>\n    <s>\n      Quesnellus then details all the actions taken by Dioscorus against Theodoret with the emperor and at the \"Robber\" Synod of Ephesus, which we have recounted earlier and do not need to repeat.\n    </s>\n    <s>\n      He concludes that the emperor ensured Theodoret would not attend the Synod of Ephesus being organized, fearing that Theodoret, a strong opponent of heretics, would fiercely oppose Eutyches.\n    </s>\n    <s>\n      Therefore, ignoring all that occurred at the synod, Dioscorus removed Theodoret from the episcopal order, passing a sentence of deposition on him just as he did to other defenders of the Catholic faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      When Theodoret learned of this, feeling sorrow for his situation and unable to gain support from most Eastern bishops who were either furious or oppressed, he turned to the Westerners for help, as Quesnellus claims.\n    </s>\n    <s>\n      So, he wrote letters to the Western patriarch, the head of all bishops and the father of the Church's communion, pleading for his and all Western bishops' assistance.\n    </s>\n    <s>\n      Regarding the appeal, Liberatus notes in chapter twelve that Bishop Theodoret informed the Pope of the great troubles he faced due to Dioscorus's schemes, asking for a swift resolution through another assembly of bishops.\n    </s>\n    <s>\n      Gradually, Quesnellus then skillfully explains his system, which he derived from Launoy.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Verum enim vero altius Theodoreti\ncausae judicium esse repetendum cum Quesnellus,\ntum alii arbitrati sunt: ab ipso Dioscoro nimirum,\njam antea Theodoreti inimico, propter singularem\nsuam eruditionem vitaeque sanctimoniam, quibus\nobscurari se Dioscorus homo laudis appetentissimus\nexistimabatur, et propter anathematismos S. Cyrilli\ndecessoris olim a se impugnatos. Theodoretum ob\neam causam haereseos notare, appetere calumniis\n omnibusque modis lacessere jam tum aggressus est\nAlexandrinus. Describit deinde Quesnellus quidquid\na Dioscoro factum fuit apud imperatorem, et in\nEphesina latrocinali synodo, contra ipsum Theodoretum,\nquae in superioribus recensuimus, nec amplius\nnecesse est iterum describamus. Atque tandem concludit\nab imperatore cautum fuisse ne Ephesinae\nsynodo quae parabatur interesset, veritus Dioscorus\nne Theodoretus acerrimus haereticorum impugnator\nomnibus nervis Eutycheti sese opponeret. Quare\nsusquedeque omnibus in ea synodo versis, Theodoretum\nab ordine episcopali dejecit, depositionis sententiam\nin eum non secus ac in alios episcopos catholicae\nfidei propugnatores intorquens. 4. Theodoretus itaque cum haec rescivisset, suam vicem\ndolens, nec praesidia ab episcopis Orientalibus,\npene omnibus vel furentibus, vel oppressis, obtinere\nvalens, ad Occidentales sese convertisse horumque\nfidem 477 sollicttasse, idem Quesnellus affirmat. Quare litteras scripsit ad Occidentalium patriarcham\n omnium episcoporum caput et communionis totius\nEcclesiae patrem, ejus omniumque pariter episcoporum\nOccidentis opem implorans. De appellatione (ait)\nnihil habet Liberatus, qui cap. 12 hoc solum scribit:\nTheodoretus episcopus papae suggessit quanta mala pertulerit\nex Dioscori insidiis, rogans ut celeriter tali causae\nsubveniretur per alium conventum episcoporum. Sensim\ndeinde multo artificio pergit Quesnellus ad\nsuum explicandum systema, quod ex Launoio hauserat\n."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It aims to clarify the difference between seeking refuge and making an appeal, asserting that Theodoret sought refuge but did not appeal to Saint Leo.\n    </s>\n    <s>\n      This perspective, which is quite new and contrary to the decrees of councils and other Church documents, was rejected and refuted by various writers, including John David in his work on the canonical judgments of bishops written in French.\n    </s>\n  </p>\n  <p>\n    <s>\n      To avoid getting off track, it's useful to first look at Theodoret's words, which led Cardinal Baronius and Peronius to conclude that an appeal should be considered.\n    </s>\n    <s>\n      He says, \"I await the decision of your apostolic see, and I beg and implore your holiness that your just judgment may assist me, and order that I come to you and demonstrate my doctrine, following the apostolic footsteps.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Baronius is the first to claim that this is the authentic reading of Theodoret's earlier text.\n    </s>\n    <s>\n      After finding the Greek codex of Theodoret's letters in the Vatican library archives, he ensured they were translated into Latin by Frederick Metius, who was very skilled in both languages.\n    </s>\n  </p>\n  <p>\n    <s>\n      If we stick to this reading, we must acknowledge that nothing more solemn can affirm Theodoret's appeal.\n    </s>\n    <s>\n      After being deposed and removed from his bishopric, he asked and implored for assistance from the judgment and decision of the apostolic see, showing his willingness to come to Rome to prove he was free from any heresy.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, since this original interpretation did not satisfy Launoy or Quesnel, they introduced new words into the text.\n    </s>\n    <s>\n      Following another interpretation by Gentian Hervet, both removed the word \"appealing\" and substituted \"invoking\" to simplify matters for Baronius and Peronius.\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, Quesnel and Launoy do not agree on the rest.\n    </s>\n    <s>\n      Launoy replaces \"judgment\" with \"tribunal.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et quoddam discrimen determinare nititur\ninter confugium et appellationem; Theodoretum autem\nconfugium quaesiisse, non vero ad S. Leonem\nappellasse affirmat. Quam loquendi phrasim, tamquam\nnovam prorsusque conciliorum decretis aliisque Ecclesiae\nmonimentis repugnantem, inter caeteros scriptores\nJoannes David, in suo opere de Judiciis canonicis\nepiscoporum Gallice conscripto, rejecit et refutavit. Verum ne in praesens huc illucque vagari\nvideamur, juvat primo loco Theodoreti verba exscribere,\n ex quibus cardinales Baronius et Peronius\nipsius appellationem colligi debere arbitrati sunt. Ego (ait) apostolicae vestrae sedis exspecto sententiam,\net supplico, et obsecro vestram sanctitatem ut mihi\nappellanti justum vestrum judicium opem ferat, et\njubeat ad vos accurrere et ostendere meam doctrinam,\nvestigia apostolica sequentem. Hanc genuinam esse\npraecedentis Theodoreti textus lectionem, omnium\nprimus auctor est ipse Baronius. Qui Graecum epistolarum\nTheodoreti codicem in Vaticanae bibliothecae\nscriniis offendens, illas Latine reddi curavit, studio\nFrederici Metii utriusque linguae peritissimi , cui\npariter lectioni, si nos adhaereamus, nihil solemnius\ndari posse pro Theodoreti appellatione firmanda\nfateri oportebit. Cum ille, episcopatu depositus atque\ndejectus, opem sibi dari ex apostolicae sedis sententia\net judicio postulet et obsecret, et, appellationis\nordinem sequendo, Romam venire se exhibebat paratum,\nut probaret se a quacumque haereseos macula\nesse mundum. Verumtamen, cum istiusmodi primigenia\n interpretatio nec Launoio nec Quesnello arrisisset,\nnovas voces in illum textum intulerunt. Atque,\naliam interpretationem Gentiani Hervetii secuti ,\nambo subducentes vocabulum appellanti, aliud\nsubstituerunt, videlicet invocanti, ut facilius negotium\nBaronio atque Peronio facesserent. Praeterea\nnec Quesnellus et Launoius inter se in reliquis conveniunt. Nam Launoius pro judicio ponit tribunal."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Interestingly, Quesnellus sometimes contradicts himself by using the term \"judgment\" in the dissertation we're discussing, while at other times, in the first volume, he includes the complete letter of Theodoretus in Greek and Latin, using the term \"court.\"\n    </p>\n    <p>\n        The meticulous John David did not notice these differences in readings, possibly because he was entirely focused on countering the trivialities and sophistries of his opponent. Because of this, after considering the reading that Launoius emphasized, he diligently began to explore the distinction between an appeal and a refuge.\n    </p>\n    <p>\n        To avoid getting caught up in semantics like his opponent, he refers to the words of the Council of Sardica to leave no room for escape. It is stated in the fourth canon: <break time=\"500ms\"/> \"When any bishop has been deposed by the judgment of those bishops who live nearby, and he declares that his case should be taken up in the city of Rome...\" <break time=\"500ms\"/>\n    </p>\n    <p>\n        The seventh canon (David says) states: <break time=\"500ms\"/> \"If the one who has been deposed appeals and flees to the bishop of the Roman Church, and wishes to be heard...\" <break time=\"500ms\"/> So these are the statutes of the Sardican canons for those who appeal against the judgment of their judges.\n    </p>\n    <p>\n        Theodoretus indeed followed these very carefully, describing the unjust condemnation imposed on him by Dioscorus. For this reason, he said he awaited the judgment of your apostolic seat. He asked Saint Leo to consider his case, hoping to experience both authority and protection.\n    </p>\n    <p>\n        Finally, he requested an express mandate from the apostolic seat, so he could appear before it to account for the apostolic doctrine he strictly adhered to. No one can deny that Theodoretus fulfilled these conditions defined by the councils for appeals. However, he went even further, as indicated by his subsequent words, where he asks to be informed whether he should unjustly submit to his deposition or not.\n    </p>\n</speak>",
      "original_latin": "Immo et Quesnellus dissidet a se ipso, modo usurpando\nin dissertatione de qua agimus vocem judicium,\nmodo vero in priori tomo, Graece et Latine typis\nintegram Theodoreti epistolam adornando, tribunal\nretinendo. Ad hujusmodi lectionum diversitatem non\nanimadvertit studiosissimus Joannes David, forte\nquia anxie totus versabatur in refellendis sui adversarii\nnugis et sophismatibus. Et propterea, ultro data\nlectione cui Launoius institit, diligentius discrimen\nquod confugium inter et appellationem intercedit inquirere\naggressus est. Quare ne in verbis, quemadmodum\nejus adversarius quem exagitabat, luderet,\nprovocat ad concilii Sardicensis verba ut illi effugium\npraecluderet. Cum aliquis episcopus (legitur in quarto\ncanone) 478 depositus fuerit eorum episcoporum\njudicio qui in vicinis locis commorantur, et proclamaverit\nagendum sibi negotium in urbe Roma. Canon\nseptimus (ait David) habet: Si appellaverit qui dejectus\nest, et confugerit ad episcopum Romanae Ecclesiae,\net voluerit se audiri. Ecce ergo Sardicensium\n canonum statuta pro iis qui a suorum judicum sententia\nappellant. Quae quidem religiose admodum\nTheodoretus secutus est, injustam narrando sibi\nillatam condemnationem a Dioscoro, quam ob causam\nse apostolicae vestrae sedis sententiam exspectare ait. S. Leonem rogat ut suae causae assumat cognitionem,\nut experiri valeat cum auctoritatis tum protectionis\neffectus. Tandem expressum ab apostolica sede petit\nmandatum, ut coram ea se sistere possit, redditurus\nrationem apostolicae doctrinae, quam unice prosequebatur. Conditiones has a conciliis pro appellationibus\ndefinitas nemo inficiari potest Theodoretum\nimplevisse. Sed ulterius fuisse adhuc progressum,\nindicant subsequentia ipsius verba, quibus edoceri\npetit an injuste debeat acquiescere depositioni, an\nnon."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He states that he expects a resolution to this issue, so that once he hears the papal mandate, he won't seek any other judgment from people in the future but will wait for God's just judgment.\n        </s>\n        <s>\n            Above all, he asks you to teach him whether he should accept this unjust deposition or not.\n        </s>\n        <s>\n            He awaits your decision; if you instruct him to remain under the judgment, he will stay and won't trouble anyone further, waiting for the just judgment of God and our Savior.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's consider Quesnel's subtle interpretation, where he uses these words to defend his failing cause.\n        </s>\n        <s>\n            He has made a great effort to prove that these words are from someone seeking guidance and support.\n        </s>\n        <s>\n            He portrays the act of waiting for a decision and whether to remain under judgment as the words of a wise bishop, whom he claims Theodoret was, simply seeking counsel on whether to adhere to Dioscorus's judgment for the Church's peace.\n        </s>\n        <s>\n            If he had thought of appealing to another tribunal, it could have led to new disturbances.\n        </s>\n        <s>\n            To back up his weak interpretations, he cites other words from Theodoret in a letter to Renatus, a priest of the Roman Church.\n        </s>\n        <s>\n            Specifically: For this reason, I ask your holiness to persuade the most holy and blessed archbishop to use apostolic authority and command him to attend your council.\n        </s>\n        <s>\n            Thus, Theodoret was seeking help from Saint Leo, hoping to be judged by a new council of the Westerners.\n        </s>\n        <s>\n            Opponents argue that this is more clearly evidenced by other words from the same bishop of Cyrrhus, writing to Anatolius the Patrician:\n        </s>\n        <s>\n            I ask your magnificence to secure this favor from the triumphant emperor, that I may go to the West and be judged by those bishops most beloved by God and most holy; and if I am found to have transgressed even the smallest rule of faith, let me be cast into the very depths of the sea.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cujus quaestionis definitionem se exspectare\nasseverat, ut, audito pontificio mandato, in posterum\nnullum aliud a quibuscumque hominibus judicium\nexquirere velit, sed rectum Dei Salvatoris judicium\n praestolari. Ante omnia ut a vobis docear oro (ait) an\nme oporteat in hac injusta depositione acquiescere, an\nnon. Vestram enim sententiam exspecto; quod si in\njudicatis manere me jusseritis, manebo, neque ulli hominum\ndeinceps molestus ero, sed rectum Dei Salvatorisque\nnostri exspectabo judicium. 5. Lepidam tamen Quesnelli interpretationem attendamus,\nqui haec eadem verba sibi proponit in suae\ncollabentis causae praesidium. Igitur hominis consilium\nquaerentis atque opem petentis hujusmodi esse\nverba multo studio probare nisus est. Quasi quod\nexspectare sententiam atque jussionem an debeat in\njudicatis manere, voces sint prudentissimi praesulis\nqualem Theodoretum fuisse affirmat, dumtaxat consilium\npraestolantis, qui vult edoceri an judicio Dioscori\nstare debeat pro Ecclesiae pace, quando, si\nmente recogitasset aliud tribunal pulsare, pro novo\njudicio, novarum turbarum forte occasio esse poterat. Ad roborandas deinde infirmas has suae interpretationis\nconjecturas, alia Theodoreti verba ex epistola\n ad Renatum Romanae Ecclesiae presbyterum adducit. Videlicet: Hac igitur de causa tuam oro sanctitatem,\nut persuadeas sanctissimo ac beatissimo archiepiscopo\nut apostolica utatur auctoritate, et praecipiat ad vestrum\nconvolare concilium. Opem ergo sibi dari Theodoretus\na S. Leone petebat, ut a novo Occidentalium concilio\njudicari posset. Quod magis clare evinci posse adversarii\ncontendunt ex aliis verbis ejusdem episcopi\n Cyri, scribentis ad Anatolium Patricium: Tuam (inquit)\nmagnificentiam oro, ut hanc gratiam a triumphatore\nimperatore obtineas, ut ad Occidentem accedam,\net ab illis Deo dilectissimis et sanctissimis episcopis\njudicer; et si vel minimum quidem fidei regulam transgressus\nesse ipse repertus fuero, in ipsum maris profundum\nprojiciar."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Quesnellus is flattering himself too much by claiming he has fully understood Theodoret's words when seeking help and support from Leo, and therefore thinks he has won the case. But this isn't true.\n    </p>\n    <p>\n        <s>\n            First of all, I could say that the words to Renatus, which mention a council, aren't necessarily meant to refer to a gathering of bishops called by that title. Instead, they refer to the tribunal of the Apostolic See, to which he wanted to turn for judgment.\n        </s>\n        <s>\n            It's clear from the three letters praised so far that Theodoret used the terms-tribunal, judgment, and council-interchangeably.\n        </s>\n        <s>\n            But no one, not Launoius, Quesnellus, or anyone else, can honestly claim that he only wanted his appeal to be referred to a council for examination, or that he wanted to limit Pope Leo's authority to this kind of judgment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, if we present the testimony of the deacon Liberatus, which the opponents rely on, in full and not shortened as Quesnellus might have done, it will show that there was no need for a council in 479. It was demanded by Theodoret through an appeal.\n        </s>\n        <s>\n            Liberatus narrates how orthodox bishops opposed the robbery at Ephesus, and following them, Bishop Theodoret informed the pope about the suffering he endured from Dioscorus's plots, asking for quick intervention by another gathering of bishops, so the heretical teachings of Eutyches wouldn't remain confirmed by Dioscorus.\n        </s>\n        <s>\n            Therefore, Theodoret suggested to Leo the need for a new council to completely abolish Eutychian doctrines, which Dioscorus confirmed with his faction. He wasn't asking for it to protect his own cause, as he had already sincerely confessed in his letter that he fully wished to comply with papal directives.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Jam genuinum sensum Theodoreti\nverborum ex Leone opem et praesidium petentis\nassecutum esse sibi nimis blanditur Quesnellus, ac\npropterea causam vicisse. Sed falso quidem. Nam\nimprimis respondere possem illa verba ad Renatum\nin quibus de concilio sermo est non esse prorsus\nintelligenda de episcoporum conventu ex necessitate\nistius appellationis coacto, sed de apostolicae sedis\ntribunali, ad quod convolare exoptabat ut judicaretur. Theodoretum ergo promiscue usurpasse tres illas\nvoces tribunal, judicium atque concilium, ex tribus\nillis epistolis hactenus laudatis innotescit. At voluisse\ndumtaxat suam appellationem ad concilium examinandam\ndeferre, pontificiamque Leonis auctoritatem\n ad hocce judicii genus restringere, nec Launoius nec\nQuesnellus, nec alius quisquam poterit cum veritate\naffirmare. Testimonium deinde Liberati diaconi cui\nadversarii insistunt, si integrum, et non obtruncatum,\nut studiose forte fecit Quesnellus, afferatur, nullam\nconcilii 479 habendi necessitatem, illudque a\nTheodoreto fuisse per interpositam appellationem\nefflagitatum, indicabit. Narrat enim ibidem Liberatus\nquemadmodum orthodoxi episcopi contradixerunt\nlatrocinio Ephesino, quos secutus Theodoretus episcopus,\npapae suggessit quanta mala pertulerit ex insidiis\nDioscori, rogans ut celerius tali causae subveniretur per\nalium conventum episcoporum, ne haeretica Eutychetis\ndogmata permanerent a Dioscoro confirmata . Novi\nergo habendi concilii necessitatem Theodoretus Leoni\nsuggessit, ad penitus Eutychiana dogmata abolenda,\nquae Dioscorus cum sua factione sacrilege confirmaverat;\nminime vero in suae causae praesidium illud\nfieri petebat et exoptabat, cum jam ipse sincere\n fassus esset in sua epistola pontificiis nutibus omnino\nvelle obtemperare."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        The words of Theodoret in his letters to Presbyter Renatus or to Anatolius Patricius don't really prove anything. Everyone knows that cases seriously considered by the Apostolic See must be examined, whether in consistories or gatherings of bishops, which are often called councils.\n    </p>\n    <p>\n        So, if Theodoret humbly prayed to attend the Roman council or tribunal, and if he wished to be judged by Western bishops, his appeal wasn't transferred to a council by any right. He appealed solely to Leo, intending to fully adhere to his decisions, judgment style, and prescribed conditions.\n    </p>\n    <p>\n        However, Peter de Marca had a different perspective on this matter. Observing Leo's actions carefully, he easily and without argument acknowledged that Theodoret, feeling oppressed, appealed to Pope Leo, who received him into communion, allowing him to regain his bishopric.\n    </p>\n    <p>\n        Nevertheless, the learned Archbishop of Paris thought that Leo's decree wasn't absolute. It was conditional, requiring Theodoret to attend the synod as an accuser of Dioscorus and ultimately receive the decree of restoration from the synod itself.\n    </p>\n    <p>\n        He adds that once admitted to the Council of Chalcedon, there was significant controversy. The judges tried to resolve it by stating that he came only as an accuser. Therefore, Theodoret's restoration wasn't absolute.\n    </p>\n    <p>\n        When I first considered these claims by Peter de Marca, I realized he greatly differed from earlier writers, but I didn't fully understand his reasoning.\n    </p>\n    <p>\n        He either believed that Leo made a conditional decree for Theodoret's restoration due to some coercive law or that he used his power to defer the case outcome to the Council of Chalcedon's decision. Neither seems evident from ecclesiastical records.\n    </p>\n</speak>",
      "original_latin": "Nec quidquam probant Theodoreti\nverba ex epistolis ad Renatum presbyterum, vel\nad Anatolium Patricium, cum nemo ignoret causas\nin apostolicae sedis tribunali solemniter cognitas et\npertractatas conciliariter ad examen deduci, vel in\nconsistoriis, vel in episcoporum conventibus, quae\ndiu jam congregationum nomen obtinuerunt. Si igitur\nTheodoretus supplex orabat posse ad concilium seu\ntribunal Romanum convolare; si pariter ab Occidentalibus\nepiscopis cupiebat judicari, ejus appellatio\nnullo jure ad concilium devoluta erat, cum ipse unice\nad Leonem provocaverit, eo animo, ut ipsius dispositioni,\net judiciorum formae, et qualitati praescribendae\nomnino adhaereret. 6. Aliter tamen de hac causa cl. Petrus de Marca\nratiocinatus est. Qui sedulo animadvertens ad ea\nquae a Leone gesta fuerunt, lubenter sine ulla contentione\nverborumque ambiguitate concedit quod\noppressus Theodoretus Leonem papam appellavit, a\n quo receptus est in communionem, atque ea ratione\nepiscopatum accepit. Verumtamen ipse doctissimus\nParisiensis archiepiscopus credidit illud Leonis decretum\nnon fuisse absolutum, sed iis conditionibus\nvestitum, ut synodo tamquam Dioscori accusator adesset,\nut tandem ab ipsa synodo decretum de restitutione\nacciperet. Subjicit ergo: Admissus deinde\nad concilium Chalcedonense, et gravis controversiae\noccasio fuit, quam ut sedarent judices, dixerunt eum\nvenisse tantum ut accusatorem. Absoluta ergo non fuit\nTheodoreti restitutio . Cum primum oculos in has Petri de Marca assertiones\nconverti, plurimum ipsum dissidere a praecedentibus\nscriptoribus intellexi, at ejus mentem non\nomnino sum assecutus. Nam vel ex aliqua lege coactiva\n credidit Leonem conditionatum fecisse decretum\nde Theodoreti ad episcopatum restitutione; vel\nusum fuisse facultate qua pollebat ut istius causae\nexitum ad concilii Chalcedonensis determinationem remitteret. Neutrum quidem ex ecclesiasticis monumentis\ninnotescit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    If we examine the Acts of the Council of Chalcedon concerning Theodoret's case, we won't find any evidence of a conditional absolution or reinstatement.\n  </p>\n  <p>\n    During the Chalcedonian synod, when the Acts of the Robber Synod were read, and the decree from the younger Theodosius was mentioned-which instructed Theodoret to be content with his own church's communion and not to attend the Ephesian synod-the judges stated: \n    <s>\n      \"Let the most reverend bishop Theodoret enter so that he may participate in the synod, because the most holy Archbishop Leo restored him to his bishopric, and the most pious emperor, meaning Marcian, decreed that he should attend the holy synod.\"\n    </s>\n  </p>\n  <p>\n    There is no mention here of a conditional reinstatement, nor was there any formula applied, such as \"if it pleases\" or \"if it seems right to the synod,\" as the transcribed words reveal.\n  </p>\n  <p>\n    Moreover, even if some, condemning Theodoret's previous conduct and wanting to flatter Dioscorus, shouted: \n    <s>\n      \"Throw him out; throw the teacher of Nestorius out,\" \n    </s>\n    no one dared to deny that this right could indeed belong to Leo in 480.\n  </p>\n  <p>\n    Furthermore, the cries and complaints of the bishops from Illyricum and Palestine, urging that Theodoret be thrown out, would have been pointless if his case had been finally settled in the synod.\n  </p>\n  <p>\n    Instead, it was more appropriate to first address his faith and rigorously examine whether he was free from any mark of heresy; to compel him to clear himself of the accusations he faced; and to hear the arguments from both sides to resolve his reinstatement.\n  </p>\n  <p>\n    Since none of this was done, I do not see on what basis the reinstatement of Theodoret by Leo should not be considered complete.\n  </p>\n</speak>",
      "original_latin": "Immo si Chalcedonensis concilii Acta\nin ipsius Theodoreti causa evolvamus, nihil prorsus\nde hujusmodi conditionata absolutione et restitutione\nconstare certo affirmabimus. Imprimis enim habemus\nquod cum legerentur in Chalcedonensi synodo\nActa latrocinalia, et Constantinus venerit ad divalem\nTheodosii junioris, qua jubebatur Theodoreto ut is\nsola suae Ecclesiae communione esset contentus, quin\nsynodo Ephesinae adesset, judices dixerunt: Ingrediatur\nreverendissimus episcopus Theodoretus, ut sit\nparticeps synodi, quia restituit ei episcopatum sanctissimus\narchiepiscopus Leo, et piissimus imperator (Marcianus\nvidelicet) sanxit eum adesse sanctae synodo. Nullam\nhic fieri mentionem de restitutione conditionata,\nnullamque adhibitam fuisse formulam, si placeat,\n si videatur synodo, exscripta verba patefaciunt. Praeterea\net si aliqui condemnantes praecedentem Theodoreti\nagendi rationem, volentes Dioscoro blandiri,\nexclamaverint: Hunc foras mittite; magistrum Nestorii\nforas mittite; nemo tamen ausus est inficiari hoc\nLeoni 480 jus convenire potuisse. Accedit quoque\npraefatos Illyricorum et Palaestinorum episcoporum\nclamores et querimonias excitatas ut Theodoretus\nforas mitteretur fuisse inutiles, si istius causa finaliter\nin synodo fuisset pertractanda. Potius enim\nprius erat agendum de istius fide, atque rigorose\nscrutari an ille ab omni haereseos nota esset mundus;\nillumque cogere ad sese purgandum a calumniis quibus\nfuerat appetitus; et audire hinc inde utriusque\npartis rationes, ut ipsius restitutio absolveretur. Cum ergo horum nihil factum fuerit, haud video quo\nfundamento istius restitutio facta a Leone non debeat\ndici absoluta."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Eastern bishops from Asia, Pontus, and Thrace addressed the complaints and grievances of the bishops from Illyricum and Palestine with a clear rationale.</s>\n        <s>They aimed to support Theodoret's innocence and explain how they had been oppressed and deceived by the tactics and violence of Dioscorus.</s>\n        <s>They openly complained: \"We signed Theodoret's condemnation on a blank paper during the robbery in Ephesus; we were coerced, and that's how we ended up signing.\"</s>\n    </p>\n    <p>\n        <s>When Dioscorus heard them speaking this way, trying to justify the decree he issued against Theodoret, he interjected: \"Why is Cyril being expelled, who was anathematized by him?\"</s>\n        <s>By bringing up the old conflicts between Cyril and Theodoret, without mentioning the peace they later achieved, Dioscorus hoped to find some defense or excuse for himself.</s>\n    </p>\n    <p>\n        <s>Nevertheless, all the Eastern bishops now supporting Theodoret shouted: \"Throw out Dioscorus the murderer; who doesn't know about Dioscorus's actions?\"</s>\n        <s>After some contention, the judges themselves, without siding with either party, declared: \"The most reverend Bishop Theodoret, receiving his rightful place from the most holy bishop of the city of Rome, has now entered the position of accuser.\"</s>\n    </p>\n    <p>\n        <s>Even though the same judges aimed to quell the already stirred-up cries from Dioscorus and Eutyches' faction with some strategy, they immediately responded by saying: \"Allow what has begun to be finished so that no confusion arises in the audience.\"</s>\n        <s>They added: \"No prejudice will arise against the most reverend Bishop Theodoret, reserving all accusations afterward, for you, for him, and whatever you wish to exercise against each other, because he holds the true faith, especially since, even without writings, the most reverend bishop of the great city of Antioch gives testimony to his Catholic faith.\"</s>\n    </p>\n</speak>",
      "original_latin": "Illyricorum enim et Palaestinorum\nepiscoporum clamores et querimonias certa ratione\n temperarunt Orientales Asiatici, Pontici, Thraciae,\nqui volentes Theodoreti innocentiae prospicere, atque\nsemetipsos tamquam oppressos deceptosque\nDioscori artibus atque violentia excusare, querentes\npalam responderunt: Nos Theodoreti damnationem\nin Ephesino latrocinio in pura charta subscripsimus,\ncaesi sumus, et ita subscripsimus. Quos cum ita loquentes\nDioscorus audivisset, quasi de a se edito\ncontra Theodoretum decreto rationem reddere volens,\ninterlocutus est: Cyrillus cur ejicitur, qui ab\nisto est anathematizatus? Et in judicum mentem revocare\ncupiens veteres simultates, quae Cyrillum\ninter et Theodoretum praeteritis temporibus intercesserant,\nnulla facta deinde mentione de subsecuta\npace inter eosdem, patrocinium aliquod vel\nexcusationem sibi nancisci posse arbitrabatur. Nihilominus\ntamen omnes Orientales qui jam Theodoreto\nfavebant exclamaverunt: Dioscorum homicidam\nforas mittite; Dioscori acta quis ignorat? Et post aliqualem contentionem ipsi judices, nullo\n habito respectu ad unam aut alteram partem,\ninterlocuti sunt: Theodoretus reverendissimus episcopus,\nproprium recipiens locum a sanctissimo episcopo\nurbis Romae, in locum nunc accusatoris ingressus est. Et quamvis non dissimulem eosdem judices ad cohibendos\njam excitatos clamores a Dioscori et Eutychetis\nfactione quadam usos agendi oeconomia, respondendo\nstatim dixisse: Unde patiamini ea quae\ninchoata sunt finiri, ut ne aliqua confusio auditorio\nfiat; atque addidisse: Praejudicium enim ex persona\nreverendissimi Theodoreti episcopi, nulli generabitur,\nreservata videlicet post haec omni accusatione, et vobis,\net illi, et quae invicem exercere volueritis, quia rectam\ntenet fidem, maxime, cum et sine scriptis appareat, ei\ntestimonium catholicae fidei perhibens reverendissimus\n episcopus Antiochiae magnae civitatis."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>While I believe these matters should not be hidden, it's difficult to convey that Theodoret was cleared by the apostolic see, provided that the Roman pontiff's decree was subject to the council's judgment.</s>\n    <s>Thus, I find myself agreeing with the esteemed Christian Lupus that the whole dispute raised by the Eutychian faction against Theodoret should have been managed in a way where the opponents merely claimed Theodoret's restoration was misleading, as if he had deceived the pontiff with false explanations to regain his former status and honor in the synod.</s>\n  </p>\n  <p>\n    <s>It was established in the sixth canon of Constantinople that a deposed bishop did not have the right to accuse another bishop.</s>\n    <s>So, even though the case required thorough examination, the judges, while faithfully adhering to Saint Leo's decree, temporarily allowed him to accuse, reserving the right for a more careful examination in another proceeding of what was alleged against Theodoret.</s>\n  </p>\n  <p>\n    <s>Through this careful management, they neither undermined Leo's decree, which allowed Theodoret to participate in the synod as a reinstated bishop, nor did they prevent his accusers from investigating whether his reinstatement was deceitful or if he was tainted with Nestorianism, as the Egyptians loudly claimed:</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈduː nɒt ˈkɔːl hɪm ə ˈbɪʃəp\">\"Do not call him a bishop.\"</phoneme></s>\n    <s><phoneme alphabet=\"ipa\" ph=\"hi ˈɪz nɒt ə ˈbɪʃəp\">\"He is not a bishop.\"</phoneme></s>\n    <s><phoneme alphabet=\"ipa\" ph=\"sɛnd ði əˈpəʊzər əv ˈɡɒd aʊt\">\"Send the opposer of God out.\"</phoneme></s>\n    <s><phoneme alphabet=\"ipa\" ph=\"sɛnd ðə dʒuː aʊt\">\"Send the Jew out.\"</phoneme></s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈθiːədɔrɛt əˈkjuːzd ˈsɪrɪl\">\"Theodoret accused Cyril.\"</phoneme></s>\n    <s><phoneme alphabet=\"ipa\" ph=\"wi rɪˈdʒɛkt ˈsɪrɪl ɪf wi əˈsɛpt ˈθiːədɔrɛt\">\"We reject Cyril if we accept Theodoret.\"</phoneme></s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ðə ˈkænənz ɪkˈspɛl ðɪs wʌn\">\"The canons expel this one.\"</phoneme></s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ɡɒd əˈpəʊzɪz hɪm\">\"God opposes him.\"</phoneme></s>\n  </p>\n  <p>\n    <s>These were the accusations the Egyptians brought against Theodoret.</s>\n    <s>He had previously condemned Cyril's chapters, and for this reason, they labeled him a heretic, ignoring the fact that he had resolved all ambiguities and adhered to the decrees of the general ecumenical council, maintaining full harmony with Cyril thereafter.</s>\n  </p>\n</speak>",
      "original_latin": "Quamvis, inquam,\nhaec dissimulare non debeam, attamen vix\ndare possum eo sensu Theodoretum ab apostolica\nsede sub conditione mundum fuisse declaratum, ut\nRomani pontificis decretum concilii judicio esset\nsubjiciendum. Potius igitur cum cl. Christiano Lupo\nfateri cogor totam controversiam, tum ab Eutychiana\nfactione contra Theodoretum excitatam, in\neo versari debuisse, ut dumtaxat adversarii contenderent\nsubreptitiam esse Theodoreti restitutionem,\nquasi quod pontificium animum quibusdam\nfalsis expositionibus fefellisset, ut pristinum gradum\net honorem in synodo obtineret. Canone\nenim sexto Constantinopolitano cautum fuerat ut\nepiscopus degradatus careret jure accusandi alium\nepiscopum . Quare etsi causa multi esset examinis,\ntamen judices S. Leonis decreto fideliter adhaerentes,\npro tunc facultatem accusandi libere ei dederunt,\nreservantes sibi postmodum in alia actione\nsedulo examinare quae adversus Theodoretum proponebantur. Hanc enim prudentem oeconomiam adhibentes,\nnec ullam vim Leonino decreto intulerunt,\nquo praecipiebatur ut Theodoretus particeps fieret\nsynodi, quia in episcopatum restitutus; neque ex adversa\nparte Theodoreti accusatoribus aditum praecluserunt,\nad inquirendum an vel per subreptionem fuisset\nrestitutus, vel Nestoriana labe esset infectus, ut Aegyptii\n481 vociferantes clamabant: Nolite eum dicere\nepiscopum. Non est episcopus. Impugnatorem Dei foras\nmittite. Judaeum foras mittite. Cyrillum Theodoretus\naccusavit. Cyrillum ejicimus, si Theodoretum acceperimus. Canones istum ejiciunt. Hunc Deus adversatur. En ergo crimina quae ab Aegyptiis Theodoreto objiciebantur. Damnaverat jam iste Cyrilli capitula, et\nob hanc causam, illum tamquam haereticum damnaverant,\nnulla habita prorsus ratione, quod submotis\nomnibus aequivocationibus et generalis concilii oecumenici\ndecretis obtemperaverat, et in posterum\nsummam cum ipso Cyrillo servavit concordiam."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak> \n    <p>Is it any wonder, then, that the judges, noticing Dioscorus's secret schemes and seeing the council divided into opposing factions-for the Easterners declared Theodoret orthodox, saying: \"Let the orthodox remain in the council, and send the troublemakers out. Send the murderers out.\"-feared even more serious issues and, with frustration, spoke out, saying: \"These popular acclamations neither suit the bishops nor help the parties. Will you allow the reading of all the documents?\"</p> \n    \n    <p>What a surprise, I say, if the Egyptians, still refusing to stop their clamor from the beginning, prompted the judges with authority to order silence on everyone. They instructed Constantine to read the acts of the Robber Synod of Ephesus.</p> \n    \n    <p>In these circumstances, who doesn't see that the judges would have acted less cautiously and more recklessly than wisely if they had decided to give Bishop Theodoret a place among the judges? First, from the entire reading of the acts, it had to be determined whether Dioscorus had any legitimate reason for deposing or degrading Theodoret along with the other orthodox bishops. In this matter, he certainly could not act as a judge according to all laws, but only as an accuser.</p> \n    \n    <p>So, if Theodoret entered the council as a true bishop, even according to the judges' judgment, I do not see how it could be said that Leo's decree about restoring Theodoret to his seat and episcopal honor was not fulfilled. Especially since he was later admitted to the synod's voting and full communion with all the most holy bishops.</p> \n    \n    <p>However, the difficulties detailed so far, derived from the opinions of other writers, would be of little help to the present case unless our discourse turns again to Quesnel. Not only does he deny Theodoret's appeal, but he also denies the judgment of the apostolic see. Therefore, he mixed everything up to create a new history of events and presented many things that only seem to have the appearance of truth.</p> \n</speak>",
      "original_latin": "Quid\n mirum igitur, si judices clandestinas has Dioscori\nmachinationes attendentes, scissamque esse synodum\nin duas contrarias factiones (Orientales enim tamquam\northodoxum Theodoretum praedicabant dicentes:\nOrthodoxum synodo, seditiosos foras mitte. Homicidas\nforas mitte). Graviora adhuc metuentes, cum\nstomacho sunt interlocuti dicentes: Acclamationes\nistae populares neque episcopos decent, neque partes\niuvant. Patiamini universorum fieri lectionem? Quid\nmirum, inquam, si adhuc ab incoeptis clamoribus desistere\nrecusantes Aegyptii, ipsi judices serio, et ea\nqua pollebant auctoritate silentium cunctis indixerunt,\nuniversorumque latrocinii Ephesini Actorum\njusserunt per Constantinum fieri lectionem? In harum\nporro rerum circumstantiis, quis non videt\nminus circumspecte, et magis praecipitanter, quam\nprudenter judices egissent, si Theodoreto episcopo\ninter judices locum dare deliberassent? Prius enim\nex tota Actorum lectione inquirendum erat, an Dioscorus\n saltem aliquem coloratum titulum habuisset,\nad deponendum, degradandumve cum caeteris orthodoxis\nepiscopis etiam Theodoretum. In qua quaestione\nis certe judicis partes secundum omnia jura\nagere non poterat, sed accusatoris dumtaxat. Si\nigitur tamquam verus episcopus, etiam ex judicum\nsententia in concilium fuit ingressus, non video qua\nratione dici possit, Leonis decretum de restituendo\nin sua sede et honore episcopali Theodoreto non\nfuisse absolutum. Potissimum cum postea etiam admissus\nfuerit ad synodale suffragium et plenam omnium\nsanctissimorum episcoporum communionem. 7. Hactenus tamen enucleatae difficultates, ex aliorum\nscriptorum opinionibus derivatae, parum praesenti\ncausae prodessent, nisi iterum nostra oratio ad\nQuesnellum se converteret. Non tantum ipse Theodoreti\n appellationem inficiatur: sed ipsum etiam\napostolicae sedis judicium. Quare ad novam gestarum\nrerum historiam adornandam omnia miscuit et\nquamplurima in medium adducit, quae veritatis speciem\ndumtaxat praeseferunt."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        I'm going to try to summarize everything as briefly as possible. \n        <s>First, it's important to note that Saint Leo did not convene a council regarding Theodoret's case.</s> \n        <s>This is evident from his letters to the highest pontiff.</s> \n        <s>However, what exactly Pope Leo wrote is unknown.</s> \n    </p>\n    <p>\n        <s>Second, it's claimed that Leo didn't hold any judgment on Theodoret's case.</s> \n        <s>Instead, he remained united with him, without breaking communion, as can be inferred from Leo's letter 40, where he talks about the need for a general synod.</s> \n        <s>Or from letter 47, which suggests he considered all actions of the Council of Ephesus void and requested Emperor Theodosius to maintain the status quo until more priests from around the world could gather.</s> \n    </p>\n    <p>\n        <s>Third, it was acceptable for Theodoret to stay in his position because the sentence against him by Dioscorus wasn't valid.</s> \n        <s>The pope received testimony from Anatolius, who was recently ordained, showing that Theodoret had already supported the encyclical letter to Flavian and not only condemned Nestorian and Eutychian doctrines but also anathematized Nestorius and Eutyches themselves.</s> \n        <s>For this reason, Quesnellus references testimony from Saint Leo 482 in letter 68 to Paschasinus of Lilybaeum, chapter 5, stating: \"Now for the first time we bring this to light.\"</s> \n        <s>He concludes that, based on the report received and Theodoret's own letter, the Roman pontiff recognized him as free from heresy, allowing him to maintain communion and his church in ecclesiastical peace.</s> \n        <s>He adds that this is the judgment of the apostolic see mentioned in the letter we're discussing, which doesn't show that his position was restored by a judicial sentence of the pontiff but only that some suspicion of error was removed.</s> \n    </p>\n    <p>\n        <s>Fourth, he asserts in section 5 that neither Anatolius of Constantinople, nor Maximus of Antioch, Theodoret's primate, nor other Eastern bishops ever broke communion with him.</s>\n    </p>\n</speak>",
      "original_latin": "Brevitate ergo qua potero\nmulta quae subdidit colligere allaborabo. Ultro\nitaque imprimis dat, nullum concilium a S. Leone\nin Theodoreti causa fuisse coactum. De hujus epistolis\nad summum pontificem constat. Quid vero P. R.\nscripserit, non innotescit. Secundo nullum judicium\nhabuisse Leonem ad Theodoreti causam ventilandam\naffirmat: sed eidem, communione non interrupta,\nfuisse conjunctum, elici posse ex epistola 40 ejusdem\nLeonis, in qua de generali synodo necessario indicenda\nhabet sermonem; vel ex epistola 47, ex qua\ncolligitur omnia Ephesini latrocinii gesta pro infectis\nhabuisse, atque ab imperatore Theodosio petiisse,\nut omnia in eo statu esse juberet in quo fuerant ante\nomne judicium, donec major ex toto orbe sacerdotum\nnumerus congregaretur. Tertio. Licitum fuisse Theodoreto ad suam remanere\nsedem, quia pro nulla habita sententia contra\neum a Dioscoro lata, adhuc ex Oriente pontifex testimonium\nacceperat ab Anatolio recenter ordinato\nTheodoretum jam subscripsisse encyclicae epistolae\nad Flavianum, nec Nestoriana Eutychianaque dogmata\nsolum damnasse, sed ipsis etiam Nestorio et\nEutycheti anathema dixisse. Affert hac de causa\nQuesnellus testimonium S. Leonis 482 ex epistola 68\nad Paschasinum Lilybetanum, cap. 5, quam ipse:\nNunc primum (ait) in lucem emittimus. Concludit\nigitur quod cum ex habita relatione, tum ex epistola\nipsius Theodoreti, intellexit R. pont. judicavitque\nipsum ab omni haeresis macula immunem, nihil obstare\nquominus suam ei communionem more solito\nimpertiret, et ille suam Ecclesiam cum pace ecclesiastica\nretineret. Tale (subjicit) est sedis apostolicae\njudicium, de quo in hac epistola quam commentamur\nmentio facta est, quod quidem non demonstrat restitutam\n esse judiciali pontificis sententia suam sedem,\nsed amotam solam nonnullam erroris suspicionem. Quarto asseverat, sub numero 5 nec Anatolium\nConstantinopolitanum, nec Maximum Antiochenum,\nTheodoreti primatem, neque alios episcopos Orientales\ncum eo communionis nexum aliquando abrupisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He insists that he cannot claim Leo's actions resolved the entire matter, as anyone familiar with the acts of the Council of Chalcedon knows it was reconsidered by the council fathers.\n        </s>\n        <s>\n            He repeats much of what he said before, using a lot of exaggeration to impress his views on the readers.\n        </s>\n        <s>\n            He mentions protests, not just from a few, but from many bishops in Palestine, Egypt, and Illyricum, who argued that Theodoret should be expelled from the council.\n        </s>\n        <s>\n            These bishops, seemingly out of indulgence and dispensation, agreed with Maximus of Antioch's testimony.\n        </s>\n        <s>\n            Fifthly, he describes what happened in the eighth session of the Council of Chalcedon regarding Theodoret's case.\n        </s>\n        <s>\n            After narrating the events according to his judgment, he tried hard to suppress anything he believed was against himself and his system.\n        </s>\n        <s>\n            He concludes that Theodoret was reinstated solely because he anathematized both Nestorius and Eutyches, not only in writing but also vocally in front of the entire assembly.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Based on the five points we noted and previous references, Quesnellus believed his opinion deserved full and undoubted belief.\n        </s>\n        <s>\n            He was perhaps confident that no one would want to revisit and examine Theodoret's case and writings after him.\n        </s>\n        <s>\n            Therefore, he focused on certain individuals, without naming them, who, by belittling and mocking the sacred authority of bishops gathered in an ecumenical council-more so outside of a council-argue that it's solely the bishops' role to carry out papal mandates.\n        </s>\n        <s>\n            He states this applies to the case at hand and all others, even though it rather praises the apostolic see as the executor of ecumenical councils, a prerogative Pope Gelasius boasted of in letter thirteen.\n        </s>\n        <s>\n            If everything the Parisian writer presented to support his system adhered to the truth, all the points we noted in this case would collapse.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Unde affirmare pergit rem totam ex Leonis\nfacto finitam esse se non posse asserere, cum eam\nrursus ad incudem vocatam a Patribus Chalcedonensibus,\nnotum sit cuilibet hujus synodi Acta recensenti. Hinc multa repetit quae in praecedentibus\ndixerat, et ad inculcandum lectoribus suum systema,\nmulta utens exaggeratione, decantat vociferationes,\nnon paucorum, ait, sed quamplurimorum episcoporum\nPalaestinorum, Aegyptiorum, Illyricianorum,\nqui Theodoretum e synodo ejiciendum esse contendebant,\nqui episcopi, quasi ex indulgentia et dispensatione,\nacquieverunt Maximi Antiocheni testimonio. Quinto loco describit quae actione octava Chalcedonensis\n synodi gesta sunt in Theodoreti causa;\nrebusque pro suo arbitrio narratis, omnem conatum\nadhibuit ut supprimeret quae sibi suoque systemati\nadversari judicavit; atque tandem concludit non alia\nde causa suae sedi fuisse restitutum Theodoretum,\nnisi quia et Nestorium et Eutychen, non solum scripto,\nsed in praesentia totius consessus, ore suo proprio anathematizavit. 8. Cum ex quinque a nobis hic praenotatis, tum\nex antecedenter adductis, plenam et indubitatam\nfidem suae opinioni adhibendam esse sibi adulabatur\nQuesnellus; forte confidens quod nemo post ipsum\nTheodoreti causam voluerit retractare et ad examen\nrevocare quae ipse scripserat. Idcirco stylum convertit\nin quosdam, suppresso nomine, qui, episcoporum\nin synodum oecumenicam coalescentium sacrosanctam\n\n auctoritatem deprimentes ac ludibrio habentes\n(multo magis autem extra synodum), meram\nillis pontificiorum mandatorum exsecutionem ex suo\nofficio competere contendunt, tum in hac (ait) de\nqua agimus causa, tum in aliis omnibus; cum potius\napostolicae sedis haec sit non infima laus, synodorum\noecumenicarum exsecutricem, de qua praerogativa\ngloriatus est Gelasius papa epist. 13. Si itaque haec\nomnia quae in sui systematis praesidium adducit Parisinus\nscriptor veritati cohaererent, hactenus a nobis\nin hac causa annotata prorsus caderent."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, because these actions involve deception, the argument of our exercise is strengthened even further.</s>\n        <s>Especially considering, what could that inference have been? It's not derived from Leo's or other monuments suggesting a council was held by the Roman authority regarding Theodoret.</s>\n    </p>\n    <p>\n        <s>So, was there no judgment to examine Theodoret's case?</s>\n        <s>What kind of conclusion completely contradicts the words of the Holy Pontiff, from which the adversary began his dissertation:</s>\n    </p>\n    <p>\n        <s>\"Blessed be our God, whose invincible truth has shown you to be free from every stain of heresy according to the judgment of the apostolic seat.\"</s>\n        <s>Should we consider Leo a liar?</s>\n    </p>\n    <p>\n        <s>Nor can the adversary rely on the letters of Leo he cited, written to Theodosius after the incident at Ephesus.</s>\n        <s>In these letters, Leo requested that everything remain as it was before any judgment, until further notice, and therefore never breaking the bond of communion with Theodoret.</s>\n    </p>\n    <p>\n        <s>Restoring things to their previous state until more priests from around the world could gather is not the same as issuing a definitive decree, but rather reserving the cases for future examination until a more thorough investigation is conducted.</s>\n    </p>\n    <p>\n        <s>Therefore, it was not concluded in that way about Theodoret's faith and innocence, just because the Pontiff abolished the robber acts. He also decreed that the judgment of all matters was to be reserved for another time and assembly.</s>\n    </p>\n    <p>\n        <s>Even if Theodoret and other deposed bishops were allowed to return to their positions after these acts were abolished, it was still unclear whether they had been deposed justly or unjustly, or if they were permitted to retain their seats by right or by dispensation and indulgence.</s>\n    </p>\n    <p>\n        <s>This needed to be investigated through a new inquiry and demonstrated by a new decree, meanwhile keeping their case, as they say, in reserve until a definitive sentence.</s>\n    </p>\n    <p>\n        <s>The third point brought forward is too unstable if we consider what we've described in the preceding chapters.</s>\n    </p>\n</speak>",
      "original_latin": "Sed cum\nfallacias involvant, hinc nostrae Exercitationis argumentum\nmagis atque magis roboratur. Et imprimis\nquae illatio illa esse potuit, neque ex Leonis, aut aliis\nmonumentis elicitur in Theodoreti causa a Romana\nsede habitum fuisse concilium. Igitur nullum judicium\nhabuit ad Theodoreti causam ventilandam? Quae consecutio est haec, quae repugnat prorsus iis\nS. pontificis verbis a quibus adversarius suam est\norsus dissertationem: Benedictus Deus noster, cujus\n invincibilis veritas ab omni haereseos macula mundum\nte secundum apostolicae sedis judicium demonstravit. An Leonem mentitum arbitrabimur? Nec sibi adversarius\npraesidium nancisci potest, ex ab eo laudatis\nLeonis epistolis, scriptis ad Theodosium post latrocinium\nEphesinum, quibus petit ut omnia in eo\nstatu esse jubeat in quo fuerunt ante omne judicium,\ndonec, etc., et idcirco nusquam abrupisse\ncommunionis vinculum cum Theodoreto. Nam rerum\nrestitutio in pristinum donec major ex toto\norbe sacerdotum numerus congregaretur, non idem\nest ac definitivum decretum interponere, sed causas\n483 examini futuro reservare, donec diligentior inquisitio\nhabeatur. Non igitur ea ratione judicatum\nfuit de Theodoreti fide et innocentia, ex eo quod latrocinalia\nActa pontifex aboleverit, cum simul decreverit\nrerum omnium judicium ad aliud tempus et in\nalio conventu esse reservandum. Quare etsi post horum\nActorum abolitionem licitum fuisset Theodoreto\n caeterisque episcopis gradu depositis ad suas reverti\nsedes, tamen non constabat an jure vel injuria fuissent\ndepositi, an jure vel ex dispensatione et indulgentia\nipsis permitteretur suas retinere sedes. Nam id nova\ndebebat inquisitione scrutari novoque decreto demonstrari,\ninterim eorum causa veluti in proservato\n(ut aiunt) manente, usque ad definitivam sententiam. Ratio illa tertio loco adducta nimis nutat, si attendamus\nad ea quae in superioribus capitibus descripsimus."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        Anatolius's testimony couldn't defend Theodoret's case before Pope Leo. His faith, ordination, and close ties with Dioscorus and the Eutychian faction raised enough suspicion in Leo's mind that, despite pleas from Emperor Theodosius and Empress Pulcheria, Leo was unwilling to communicate with Anatolius's ordainers.\n        <break time=\"500ms\"/>\n        This situation persisted until Abundius of Como was sent with three other apostolic delegates.\n    </p>\n    <p>\n        After a public assembly, Anatolius was required to formally declare his faith, denounce Nestorius and Eutyches, and sign the letter to Flavian.\n        <break time=\"500ms\"/>\n        If Anatolius hadn't complied with these instructions, he wouldn't have been recognized by Leo and the orthodox as a legitimate bishop.\n    </p>\n    <p>\n        But let Quesnellus explain where he got the idea that Anatolius could or did testify about Theodoret's faith.\n        <break time=\"500ms\"/>\n        We know Leo received positive testimony regarding Theodoret's faith and purity and his willingness to sign the papal letter to Flavian to combat heresies.\n    </p>\n    <p>\n        However, all this information reached Leo either through Abundius's report while he was still in Constantinople, who, as we noted, learned that Theodoret, along with Bishops Ibas and Aquilinus, had sincerely provided testimonies of their faith.\n    </p>\n    <p>\n        Moreover, Saint Leo was well-informed about the faith, character, and conduct of Theodoret and other Easterners through continuous correspondence with the clergy and abbots of Constantinople who supported Flavian, with Julian of Cos, with Empress Pulcheria, and other orthodox individuals traveling to and from Rome and the East.\n        <break time=\"500ms\"/>\n        Lastly, Eusebius of Dorylaeum came to Rome after the Ephesian disaster to defend his and other Catholics' cause before Leo.\n    </p>\n</speak>",
      "original_latin": "Non enim Theodoreti causae patrocinari potuit\napud Leonem Anatolii testimonium, cum istius fides,\nordinatio, stricta necessitudo cum Dioscoro et Eutychiana\nfactione, tales suspiciones in pontificium animum\nexcitassent, ut, nulla ratione habita ad imperatoris\nTheodosii et Pulcheriae augustae preces, ipse\nLeo cum ipso Anatolio jam ordinato istius ordinatoribus\ncummunicare voluerit; quoadusque, misso\nAbundio Comensi cum aliis tribus legatis apostolicis,\net publico celebrato conventu, jussus fuit idem Anatolius\nin hoc conventu solemniter fidei professionem\n emittere, anathema Nestorio et Eutycheti dicere,\natque epistolae ad Flavianum subscribere. Nisi enim\nfideliter hisce mandatis Anatolius obtemperasset,\nnumquam a Leone et orthodoxis habitus fuisset tamquam\nlegitimus episcopus. Sed dicat, amabo, Quesnellus\nex quo monumento hauserit Anatolium testimonium\ndedisse aut dare potuisse de Theodoreti\nfide? Nobis quidem innotuit bonum testimonium accepisse\nLeonem de fide et munditia Theodoreti, de\nistius animi promptitudine, qua laetanter ad haeresum\nexitium subscripsit pontificiae epistolae ad Flavianum;\nsed haec omnia Leoni innotuerunt, vel ex Abundii\nrelatione cum adhuc Constantinopoli existeret; qui,\n ut vidimus, certior factus fuit Theodoretum ipsum,\nIbam et Aquilinum episcopos, sincere suae fidei testimonia\npraebuisse. Accedit S. Leonem maxime de\nTheodoreti aliorumque Orientalium fide, moribus et\nagendi oeconomia fuisse apprime instructum, ex perpetuo\nepistolarum commercio quod habuit cum Constantinopolitanis\nclericis et archimandritis Flaviano\nadhaerentibus, cum Juliano Coense, cum Pulcheria\naugusta, aliisque orthodoxis viris hinc inde ex Oriente\nRomam venientibus, vel Orientem adeuntibus; et\ndenique cum ipso Eusebio Dorylaei episcopo, qui post\nEphesinam cladem ad suam aliorumque catholicorum\ncausam coram Leone tuendam Romam venerat."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, the decision from the apostolic see in the case we're discussing didn't entirely sever communion with him, nor did Anatolius, who was recently ordained, receive a testimony of faith.\n        </s>\n        <s>\n            These actions would have provided little or no benefit to Theodoret, allowing the holy pontiff to truthfully state that the bishop of Cyrus was declared free from any heresy by the apostolic see.\n        </s>\n    </p>\n    <p>\n        <s>\n            As for whether Anatolius broke communion with Theodoret, I won't claim to know.\n        </s>\n        <s>\n            However, I find it hard to understand how he could have continued in communion with Anatolius, or how Anatolius could have maintained the bond, when he was promoted to the throne of Constantinople after Flavian's death, due to his services for Dioscorus, Chrysaphius, Eustathius, the bishop of Berytus, and others in the Eutychian faction.\n        </s>\n    </p>\n    <p>\n        <s>\n            Could he have supported the causes of the heretics and still maintained communion with Theodoret of Cyrus, who was fighting for the faith and was greatly opposed by that faction?\n        </s>\n        <s>\n            Indeed, the more he faced attacks from them, the more he aligned with Flavian, the apostolic see, and its legates.\n        </s>\n    </p>\n    <p>\n        <s>\n            Unless Quesnellus presents new documents that tell a different story, wise readers won't trust him at all.\n        </s>\n        <s>\n            He certainly can't be trusted based on what he reported from the eighth session of the Council of Chalcedon.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, what of it?\n        </s>\n        <s>\n            Many bishops unjustly accused Theodoret of being tainted with Nestorianism, forcing him to anathematize Nestorius and accept the faith defined by the Council of Chalcedon.\n        </s>\n        <s>\n            After he protested that he had already subscribed to the faith definition and Saint Leo's letter, and with all doubts cleared, he had obtained a decree from the apostolic see surreptitiously: a solemn sentence was finally pronounced:\n        </s>\n        <s>\n            \"The most glorious judges said: All doubt about Theodoret is now resolved...\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non\nigitur tale dumtaxat fuit apostolicae sedis judicium\nin causa de qua agimus, ut nusquam communionem\ncum eo interruperit, vel quod ille istius fide ab Anatolio\nrecenter ordinato testimonium acceperit. Parum\nnihilumve ista Theodoreto suffragari potuissent, ut\ncum omni veritate S. pontifex affirmaret Cyri episcopum\napostolicae sedis decreto ab omni haereseos labe\n mundum fuisse demonstratum. An vero Anatolius\ncommunionis nexum cum Theodoreto abruperit, non\naffirmabo. Nescio tamen quemadmodum is in Anatolii\ncommunionem perseverare potuerit, vel Anatolius\nnon abruperit communionis nexum, cum iste dumtaxat\npropter obsequia praestita Dioscoro, Chrysaphio,\nEustathio, episcopo Berytensi, et caeteris Eutychianae\nfactionis, ad Constantinopolitanum thronum, post\nFlaviani necem, fuerit evectus. An potuit communicare\nhaereticorum studiis et desideriis, horum causas\npromovere, ut constat ex gestis contra Photium Tyrium\n et non 484 abrumpere communionem cum\nTheodoreto Cyri, qui pro fide laborabat, et tantopere\nodio habebatur ab illa factiosorum virorum cohorte? Quinimmo tanto vehementius ab iisdem insectabatur,\nquanto magis ipse Flaviano, apostolicae sedi, hujusque\nlegatis adhaerebat? Si nova monumenta, quae aliter\ntotam gestorum seriem describant Quesnellus non\nproferat, sapientes lectores nusquam illi fidem adhibebunt. 9. Et quidem fides ei adhiberi non potest ex iis\nquae ex octava actione Chalcedonensis synodi recensuit. Quid enim ex ea? Multorum episcoporum vociferationes\ncontra Theodoretum, quem Nestoriana tinctum\nfuligine injuste suspicabantur: cogebatur in\nplena synodo Nestorio anathema dicere: fidei definitionem\nab eadem Chalcedonensi synodo prolatam\nsuscipere; et postquam protestatus est fidei definitioni,\net S. Leonis epistolae jam subscripsisse, et soluta\nomni dubitatione, quod ab apostolica sede subreptitium\nobtinuisset decretum: solemnis tandem\nsententia prolata est: Gloriosissimi judices dixerunt:\nOmnis jam dubitatio de Theodoreto soluta est . . . . . . . . . . ."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, it is now up to your reverence to make a decision, ensuring he is restored to his Church, just as the most holy Archbishop Leo determined.</s>\n        <s>Consequently, the opponents stopped their disturbances and shouting.</s>\n        <s>In fact, all the bishops of that great council exclaimed: \"Theodoret is worthy of the Church's seat... Let the Church welcome its pastor. Let the Church embrace the orthodox teacher... Many years to Archbishop Leo. After God, or with God, Leo has judged.\"</s>\n    </p>\n    <p>\n        <s>This is what anyone can accurately gather from the sequence of that eighth action, without any deception whatsoever.</s>\n        <s>The decree issued by Paschasinus, Lucentius the bishops, Boniface the priest, and Julian the bishop of Co, who were legates of the apostolic see, and its representatives, clearly addresses this, which we faithfully choose to transcribe here, so that what was omitted by Quesnell, whether unknowingly or deliberately, may be revealed:</s>\n    </p>\n    <p>\n        <s>The most holy and venerable Bishop Theodoret was accepted into communion a long time ago by the most holy and blessed bishop of the entire Church in the city of Rome, Leo, as shown by his letters to our humility.</s>\n        <s>They added these additional points: \"If, therefore, he professes the Catholic faith as promised, and declares his subscription in his own document according to the aforementioned blessed bishop, and furthermore, shows to our humility in another given document that he has anathematized both Nestorius and Eutyches, not only in writing but also verbally in front of the entire assembly, then this most holy and venerable council, and indeed our humility, has decided that his Church should be restored to him.\"</s>\n    </p>\n    <p>\n        <s>Who then cannot see that the whole dispute was about whether Theodoret obtained the decree of restoration and integrity of faith from the apostolic see through deceit and trickery?</s>\n    </p>\n</speak>",
      "original_latin": "Deest igitur ut sententia proferatur a reverentia vestra,\nut Ecclesiam suam recipiat, sicut et sanctissimus Leo\narchiepiscopus judicavit. Quare incunctanter adversarii\na turbis et clamoribus se abstinuerunt. Quinimmo\nomnes illius magnae synodi episcopi clamaverunt:\nTheodoretus dignus est sede Ecclesiae . . . . . Ecclesia\n pastorem recipiat. Orthodoxum doctorem Ecclesia recipiat . . . . . . archiepiscopo Leoni multos annos. Post\nDeum (vel cum Deo) Leo judicavit. Haec ergo sunt quae\nex illius octavae actionis serie quisque fideliter, sine\nulla prorsus fallacia colligere potest. Quibus plane\nrespondet Paschasini, Lucentii episcoporum, Bonifacii\npresbyteri et Juliani episcopi Coensis, apostolicae\nsedis legatorum, hujusque locum tenentium,\nprolatum decretum, quod hic fideliter exscribere deliberamus,\nut innotescant ea quae (nescio an studiose,\nvel oscitanter) a Quesnello suppressa fuerunt: Sanctissimum\net venerabilem episcopum Theodoretum sanctissimus\net beatissimus universae Ecclesiae episcopus\n urbis Romae Leo (nota sequentia verba) dudum in\ncommunionem suscepit ita, sicut litterae ab eo ad\nnostram humilitatem testantur. Quibus et haec alia addiderunt:\nSi igitur fidem catholicam sicut promittit,\net secundum praedictum beatum episcopum subscriptionem\nin proprio libello dixerit, et nostrae insuper humilitati\nalio dato libello monstravit quoniam et Nestorium\net Eutychetem, non solum scripto, sed et sub praesentia\ntotius consessus ore proprio anathematizavit: hoc judicio\nsanctissima et venerandissima synodus, insuper vero\net nostra humilitas, reddi ei Ecclesiam propriam definivit. 10. Quis ergo non videt totam illam contentionem in\neo versatam fuisse, an Theodoretus per subreptionem\nobreptionemque ab apostolica sede restitutionis et fidei\nintegritatis decretum obtinuisset?"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      They did not question the judgment and authority of the Roman Pontiff, nor did they influence his decision. \n    </s>\n    <s>\n      Through \n      Theodoret's\n      solemn confession spoken aloud, they wanted to ensure he genuinely declared anathema against \n      Nestorius, just as he had already testified in his written petition to the Roman Pontiff.\n    </s>\n    <s>\n      This approach did not harm the authority of the Roman See, which had long accepted \n      Theodoret\n      into communion and deemed him worthy of maintaining his position, as the Fathers of Chalcedon affirmed.\n    </s>\n    <s>\n      Nor does it diminish the dignity of bishops united in councils, as long as they align with the head in their judgments both within and outside of councils.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, \n      Quesnel's\n      complaint seemed unreasonable to me, as he suggests that the authority of bishops is lessened if they are ordered to execute the mandates of the Apostolic See.\n    </s>\n    <s>\n      How can it be seen as a depreciation of the episcopal rank if each pastor of all the Churches around the world adheres to the supreme pontiff, the head of the entire community of the faithful, in matters of faith, morals, and discipline?\n    </s>\n  </p>\n  <p>\n    <s>\n      The bond of ecclesiastical society is that bishops, with unwavering assent, honor all judgments of the Apostolic See.\n    </s>\n    <s>\n      They submit themselves with the subjection we know to be maintained between the members and the head, which Christ also established with a wondrous gentleness to achieve perfect unity of the mystical body, so that through the head alone, the gifts of his beneficence might be easily distributed to all the members.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the holy pontiff, in a letter to \n      Theodoret, established a distinction between the conduct proper to the Roman See and the authority of bishops united in ecumenical synods, writing to our intent:\n    </s>\n    <s>\n      Hence we glory in the Lord, singing with the prophet: Our help is in the name of the Lord, who made heaven and earth, who allowed us to suffer no harm among our brothers.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Non enim Romani\npontificis judicium et auctoritatem in quaestionem adduxerunt,\nnon ipsius sententiae pondus addiderunt,\ndumtaxat solemni Theodoreti confessione ore prolata,\ncertiores voluerunt fieri hunc sincere Nestorio anathema\n dicere, quemadmodum jam testatus fuerat suo\nscripto libello ad Romanum pontificem directo. Quae\nquidem agendi ratio, sicuti nec Rom. sedis laesit auctoritatem,\nquae dudum in communionem Theodoretum\nsusceperat, et dignum suae obtinendae sedis judicavit\n(ut ipsi PP Chalcedonenses protestati sunt),\nita neque episcoporum dignitati in conciliis coalescentium\npotest esse injuriosa, dummodo eum in conciliis,\ntum extra, capiti adhaereant in suis judiciis proferendis. Quare nimis importuna mihi visa est illa\nQuesnelli querimonia, qua supponit episcoporum auctoritatem\ndeprimi, si apostolicae sedis mandata exsequi\njubeantur. Quae enim episcopalis gradus depressio\nhaberi potest, si singuli omnium Ecclesiarum\npastores per universum orbem dispersi cum summo\npontifice totius fidelium universitatis capite iis rebus\nadhaereant quae ad fidem, mores atque disciplinam\n485 pertinent? Societatis enim ecclesiasticae vinculum\nin eo stat, ut irretractabili assensu episcopi\n omnes apostolicae sedis judicia venerentur, iisque\nea subjectione se submittant, quam membra inter et\ncaput servatam esse cognoscimus, quamque et Christus\nad corporis mystici unitatem perfectam habendam\nmirabili quadam suavitate decrevit, ut facilius\nper solum caput suae beneficentiae dona in omnia\nmembra diffunderet. Quare S. pontifex in epistola ad\neumdem Theodoretum discrimen statuit inter Romanae\nsedis rationem agendam et episcoporum auctoritatem\nin oecumenicas synodos coalescentium, ita ad\nnostrum intentum scribendo : Unde gloriamur in\nDomino cum propheta canentes: Adjutorium nostrum\nin nomine Domini, qui fecit coelum et terram, qui nullum\nnos in nostris fratribus detrimentum sustinere permisit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        What our ministry had previously determined was firmly confirmed by the unanimous agreement of the entire brotherhood. This truly shows that what was initially formed by the primary authority was accepted by the judgment of the whole Christian world, ensuring that the members are in agreement with the head.\n    </p>\n    <p>\n        Moreover, it's clear that Leo took a different approach for himself compared to the bishops who gathered at the synod. \n        <s>\n            He claimed the role of defining, while the bishops had the duty to give their agreement.\n        </s>\n    </p>\n    <p>\n        <s>\n            Does not Saint Leo distinguish between the judgment formed by the primary authority and the judgment said to be accepted by the whole Christian world? \n        </s>\n        <s>\n            It cannot be denied.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, if the divine institution's method and order are such that in serious matters of faith and morals, the Church uses the ministry of the Roman See for definitions and judgments, then the judgment first formed by the primary authority is solemnly accepted by the whole Christian world with unwavering agreement;\n        </s>\n        <s>\n            it follows that the execution of the decrees of the apostolic see is entrusted to the bishops gathered in an ecumenical synod, as seen in the Acts of the Councils of Ephesus and Chalcedon.\n        </s>\n        <s>\n            This becomes clearer with what follows, which shows that a serious crime was attributed to Dioscorus, who refused to execute the mandates of Saint Leo at the second synod gathered at Ephesus, turning the synod into a robbery.\n        </s>\n    </p>\n    <p>\n        <s>\n            But Leo himself indeed became his own interpreter in this matter.\n        </s>\n        <s>\n            Speaking of the agreement of the bishops expressed in the Acts of the councils in the same chapter of that letter, he asserts that it is obtained from the apostolic see neither through flattery nor through deception:\n        </s>\n        <s>\n            to dispel such suspicions, and even if some were incited by the author of dissension to doubt the judgments of the apostolic see, it was allowed, God willing, that a greater good might be achieved.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed quae pro nostro prius ministerio definierat,\nuniversae fraternitatis irretractabili firmavit assensu,\nut vere a se prodiisse ostenderet quod prius a prima\nomnium sede formatum totius Christiani orbis judicium\nrecepisset, ut in hoc quoque capiti membra concordent. Quis porro non videt aliam et aliam sibi et episcopis\n in synodum coalescentibus Leonem agendi rationem\nasseruisse? Sibi enim vindicat ministerium definiendi,\nepiscopis vero jus sive debitum assensus praebendi. Deinde an non distinguit ibidem S. Leo  inter judicium\na prima omnium sede formatum, et judicium\nillud quod a toto Christiano orbe susceptum dicitur? Negari haud potest. Igitur si ea divinae institutionis\nratio et ordo est, ut gravioribus rebus ad fidem et\nmores pertinentibus Ecclesia Romanae sedis ministerio\nutatur in definitionibus atque judiciis, ita ut irretractabili\nfirmoque assensu judicium quod prius a\nprima omnium sede formatum fuit a toto orbe Christiano\nsolemniter recipiatur; inde sequitur exsecutionem\ndecretorum sedis apostolicae demandatam\nesse episcopis in oecumenicam synodum coalescentibus,\nut innotescit ex Actis Ephesini et Chalcedonensis\n conciliorum, magisque patebit ex subsequentibus,\ndemonstraturi gravissimum facinus Dioscoro\nfuisse adjudicatum, quod, S. Leonis mandata in synodo\naltera apud Ephesum coacta exsequi recusans,\nsynodum in latrocinium mutavit. Sed ipse Leo quidem\nhac in re sibi est factus interpres. Etenim de hoc episcoporum consensu in conciliorum\nActis expresso in eodem cap. istius epistolae\nverba faciens, illud nec per assentationem, nec per\nobreptionem ab apostolica obtineri sede asseverat:\nad quas suspiciones tollendas et si aliqui inventi essent\na dissensionis auctore incitati, qui de apostolicae\nsedis judiciis ambigerent; tamen ad magis veritatem\ncomprobandam, id, Deo volente, permissum\nest, ut ad majus bonum perveniatur."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He mentions that the agreement shouldn't seem like mere flattery towards the position appointed by the Lord to lead others, nor should any other negative suspicions arise. Initially, some questioned our judgments.\n    </s>\n    <s>\n      While some, driven by discord, jumped into conflicts, through the guidance of the author of goodness, this turmoil led to a greater outcome.\n    </s>\n  </p>\n  <p>\n    <s>\n      I'm aware that Quesnell either removed certain readings from the text of this letter from older editions, added new ones with the help, he claims, of his manuscripts, or included various notes at the end of the second volume at his discretion to sway readers towards his own views.\n    </s>\n    <s>\n      Oh, if only those who try to introduce new judgments in the Church, undermining the apostolic authority, would examine the start of this letter. By removing biased interpretations, they might understand the distinction Saint Leo made between canonical judgment and consent, and between the rights of the primary seat and those concerning bishops in synods!\n    </s>\n  </p>\n  <p>\n    <s>\n      They wouldn't have raised so many serious and erroneous questions akin to schism, where they attempt to extend bishops' authority beyond limits and confine the Roman pontiffs' jurisdiction too narrowly.\n    </s>\n    <s>\n      However, the adversaries' efforts actually benefit the truth more than they harm it, because, as Leo said, the truth shines brighter and more strongly, and what faith had previously taught, this later examination affirmed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Ultimately, the authority of the episcopal order isn't diminished but shines brighter when the highest authority is preserved, ensuring that the freedom of the lower isn't perceived as reduced. The purpose of examination leads to the greater glory of God when it confidently overcomes adversity, so that what is proven flawed doesn't seem suppressed by silence.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nam (ait) ne\naliarum sedium ad eam quam caeteris omnium Dominus\nstatuit praesidere consensus assentatio videretur, aut\nalia quaelibet subrepere posset adversa suspicio, inventi\nprius sunt qui de judiciis nostris ambigerent. Et\ndum nonnulli, a dissensionis incitati auctore, ad contradictionum\n bella prosiliunt, ad majus bonum malum\nejus, auctore totius bonitatis dispensante, perventum\nest. Non me tamen latet vel Quesnellum veterum\neditorum nonnullas lectiones ab hujus epistolae textu\nexpunxisse, novas subsidio, ait ipse, suorum codd. induxisse, vel ad calcem secundi tomi varias annotationes\npro suo arbitrio conscripsisse; ut videlicet\nquod maxime habebat in votis lectoribus suaderet. O utinam qui novam judiciorum formam in Ecclesiam\ninducere laborant, ut apostolicae sedis auctoritatem\ndejiciant, oculos conjicerent in hujus epistolae\ncapite; atque, omni submota violenta interpretatione,\ndiscrimen illud intelligerent quod S. Leo intercedere\nindicavit inter canonicum judicium atque\nconsensum, inter jura quae primae sedi conveniunt et\nea quae de episcopis 486 in synodi coalescentibus\npraedicantur! Non enim tot tantasque gravissimas\nexcitassent quaestiones erroneas et schismati affines,\nin quibus episcoporum auctoritatem ultra debitos fines\n conantur extendere, ut Romanorum pontificum\njurisdictionem inter nimis arctos limites restringant. Verumtamen adversariorum conatus magis rerum\nveritati prosunt, quam obesse possint, cum, eodem\nLeone auctore, Ipsa veritas, et clarius renitescit, et\nfortius renitetur, dum quae fides prius docuerat, haec\npostea examinatio confirmaret. Tandem episcopalis\nordinis auctoritas minime deprimitur, sed magis\nsplendescit ubi sic summorum sic servatur auctoritas,\nut in nullo inferiorum putetur imminuta libertas; et ad\nmajorem Dei gloriam proficit finis examinis, quando\nad hoc se accipit exerendi fiduciam, ut vincatur adversitas;\nne quod per se probatur reprobum, silentii praejudicio\nvideatur oppressum."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>From these expressions, we clearly understand how the rights of both the Roman pontiffs and bishops are upheld in councils, each exercising the authority and jurisdiction appropriate to them.</s>\n        <s>For matters of faith, with the principles of the Apostles' Creed, the Roman pontiffs make their judgments with the special inspiration of the Holy Spirit to counter heresies.</s>\n    </p>\n    <p>\n        <s>But when divisive individuals try to overturn the pure teachings of Christ and aim to completely abolish the genuine doctrines from the apostles, the Roman pontiffs, with great diligence, present their definitions to the bishops gathered in councils to ensure the necessary agreement.</s>\n        <s>This agreement should not be given without examination, especially when dealing with people of damaged faith who stubbornly cling to harmful errors and refuse to submit to those decrees, which, in addition to the sentence of anathema, also carry penalties like deposition, degradation, and exile.</s>\n    </p>\n    <p>\n        <s>Therefore, let Quesnel explain, please, in what sense or for what reason he believes the authority of the bishops is diminished when, according to Leo, it is granted to the bishops themselves to confirm the truth of faith through their examination and agreement;</s>\n        <s>and at the same time act so that the merit of the priestly office shines, with the authority of the supreme pontificate preserved, to which they adhere, their freedom is not diminished but rather increased through unanimity and harmony of spirit.</s>\n    </p>\n    <p>\n        <s>Therefore, for the greater glory of God, the examination undertaken with confidence to overcome adversity is beneficial, lest what is considered reprehensible in itself appears to be suppressed by the prejudice of silence.</s>\n    </p>\n    <p>\n        <s>Thus, it seemed to me that Quesnel labored in vain in his dissertation on Theodoret, proposing various questions that have little to do with the goal he set for himself, since anyone could have easily solved these from the words of Leo and his method of action.</s>\n    </p>\n</speak>",
      "original_latin": "Ex quibus loquendi formulis\nperspicue concipimus quemadmodum, et Romanorum\npontificum, et episcoporum jura serventur\nin synodis, singuli convenientem sibi auctoritatem\njurisdictionemque exercentes: Fidei enim causae cum\napostolici symboli regulis Romani pontifices conferunt,\nsuaque judicia speciali S. Spiritus afflatu pronuntiant\n ad haereses evertendas. Sed cum factiosorum\nvirorum studium in eo stet, ut sinceram Christi\ndoctrinam evertant, et ea dogmata genuina quae\nab apostolis derivata sunt oppugnare et prorsus abolere\nquaerunt. Quare maxima sollicitudine Rom. pontifices suas definitiones episcopis in synodis coalescentibus\nproponunt, ut inde necessarium praebeant\nassensum. Quem quidem non sine examine\nexhibere debent, potissimum quod negotium illis est\nagendum cum laesae fidei hominibus, qui, pervicacius\nperniciosis erroribus adhaerentes, omnino repugnant\nse iis decretis submittere, quae praeter anathematis\nsententiam alias etiam poenas, depositionis\nnimirum, degradationis, exsilii, secum habent conjunctas. Igitur dicat Quesnellus, amabo, quo sensu,\nquave de causa, episcoporum auctoritatem depressam\n arbitretur, cum, auctore Leone, ipsis episcopis\nconcedatur fidei veritatem sua examinatione et consensu\nconfirmare; simulque agere ut sacerdotalis\nofficii meritum splendescat, quando, servata summi\npontificatus auctoritate, cui adhaerent, eorum libertas\nper unanimitatem et spirituum concordiam non\nminuitur, sed magis augetur. Ad majorem ergo Dei\ngloriam prodest examen quod assumitur cum fiducia\nadversitatis vincendae, ne quod per se probatur reprobum,\nsilentii praejudicio videatur oppressum. 11. Incassum itaque laborasse Quesnellum mihi\nvisum est, in sua de Theodoreto dissertatione, alias\net alias quaestiones parum ad sibi praefixum scopum\npertinentes proponendo, cum eas quisque ex solis\nLeonis dictis hujusque agendi oeconomia facillime\nsolvere potuisset."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>When irrationally referencing the testimony of Pope Gelasius, he should have at least presented it in full, allowing the reader to easily understand the context in which the pope spoke.</p>\n    <p>Gelasius affirmed nothing that contradicts our previous statements. In fact, if we consider his words closely, the Quesnellian system will completely fall apart.</p>\n    <p>In earlier discussions, we noted that the pope wrote to the bishops of Dardania, intending to demonstrate that Acacius was rightly condemned by the judgment of the Apostolic See alone. At the beginning of his letter, he criticizes those who believed Acacius was unjustly condemned because it seemed he wasn't deposed by a specific synod.</p>\n    <p>By citing examples of heretics known to be tainted by heretical corruption and condemned in synods, he shows that the Roman See could condemn or absolve them even without synods. It is her role to provide strength and authority to synods. This same pope asserts that anyone familiar with the ancient tradition of the Fathers cannot be ignorant of the fact that the decision of each synod, approved by the universal Church, should be carried out by no other See than the first, which confirms each synod with her authority and continues to guard it with moderation, due to her preeminence.</p>\n    <p>This preeminence, which the blessed Apostle Peter received by the voice of the Lord, is what the Church has always followed, held, and continues to retain.</p>\n    <p>Quesnellus sought to suppress or at least conceal the closing words of this text, enclosed in brackets. If these words are compared with the preceding ones, it becomes clear that nothing in this testimony contradicts the previous statements.</p>\n    <p>What did Gelasius say was appropriate for bishops gathered in synods, or for the Roman pontiffs confirming or invalidating the decrees of councils?</p>\n</speak>",
      "original_latin": "Potissimum cum irrationabiliter\netiam provocaverit ad Gelasii papae testimonium,\nquod saltem integrum debuisset objicere, ut sine\nnovo studio lector intelligeret quo sensu pontifex\nfuit locutus. Gelasius itaque nihil prorsus affirmavit\n quod praecedentibus nostris dictis repugnet. Immo si\nejus perpendamus verba Quesnellianum systema\nprorsus in exitium ibit. Vidimus enim in praecedentibus\nexercitationibus pontificem ad Dardaniae episcopos\nscribentem demonstrare voluisse Acacium solius\napostolicae sedis judicio jure damnatum. Quare\nin suae epistolae exordiis exagitat qui arbitrabantur\ninjuria Acacium damnatum, quod non speciali synodo\nvideretur fuisse dejectum. Et adductis eorum\nhaereticorum exemplis quibus innotescit aliquos haeretica\nlabe pollutos in synodis fuisse damnatos, non\nita tamen ut Romana sedes etiam sine synodis eos\ndamnare vel absolvere non potuerit. Quia vero ad\neam spectat synodis robur et auctoritatem dare, idcirco\nidem pontifex sibi suadet quod nemo perpendens\nquae ex antiqua Patrum traditione derivantur,\nignorare possit uniuscujusque synodi constitutum,\nquod universalis Ecclesia probavit assensus, non aliquam\nmagis exsequi sedem prae caeteris oportere quam\n primam quae unamquamque synodum sua auctoritate\n487 confirmat, et continuata moderatione custodit,\npro suo scilicet principatu (quem beatus Petrus apostolus\nDomini voce perceptum, Ecclesia nihilominus\nsubsequente, et tenuit semper, et retinet) . Postrema\nhujus textus verba uncinis interclusa supprimere\naut saltem dissimulare quaesivit Quesnellus. Quae\nquidem si cum praecedentibus conferantur, nihil ex\neo testimonio elici posse compertum erit quod praecedentibus\ndictis repugnet. Quid enim Gelasius convenire\ndixit episcopis in synodos coalescentibus, vel\nRom. pontificibus conciliorum constituta confirmantibus\nvel infirmantibus?"
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The bishops agree to the statutes and rules proposed in synods, giving their consent and signing them in writing.\n    </s>\n    <s>\n      These statutes gain authority as the apostolic see confirms each synod's decisions and supports them with continued oversight.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is primarily the responsibility of this see to ensure these confirmed statutes are enforced, ordering that they are neither neglected nor violated in church affairs.\n    </s>\n    <s>\n      As Gelasius clearly states, this duty belongs to the see by virtue of the leadership granted to the Apostle Peter by the Lord.\n    </s>\n    <s>\n      The Church has always upheld this understanding, as seen not only in the objections raised by Quesnel but throughout the entire context of the letter.\n    </s>\n  </p>\n  <p>\n    <s>\n      We refer to this in relation to the canons of Sardica.\n    </s>\n    <s>\n      Additionally, Quesnel accumulated various arguments to challenge his opponents, which should instead be related to the acts of the entire Council of Chalcedon.\n    </s>\n    <s>\n      We will address this according to the chronological order of events.\n    </s>\n  </p>\n  <p>\n    <s>\n      Among these matters, one question remains about Theodoret: whether Leo confirmed Theodoret's restoration, which was accepted by the pope after the Council of Chalcedon.\n    </s>\n    <s>\n      This also pertains to other judgments of the council concerning bishops' private cases, which some writers, including Quesnel, have denied.\n    </s>\n    <s>\n      It should be noted that the scholar from Paris wrote that Theodoret's restoration should be attributed to the synod, rather than to Leo.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Roman pontiff later consented to the synod's judgment, as seen in other letters and particularly in one sent to Theodoret after the synod concluded.\n    </s>\n    <s>\n      Quesnel thus concluded that Theodoret's restoration was entirely due to the synod, with Leo merely preceding this decision.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Episcopi suo assensu probant\nseque submittunt iis statutis et regulis quae in\nsynodis proponuntur, et scripto consignantur; quaeque\nin tantum vim et robur assequuntur, in quantum\napostolica sedes unamquamque synodum sua\nauctoritate et judicio confirmat, et continuata moderatione\ncustodit. Huic praeterea sedi maxime incumbit\n isthaec confirmata et custodita statuta exsecutioni\ndemandare, jubendo, imperando, ne in ecclesiasticis\nnegotiis peragendis aut neglecta aut violata remaneant. Hoc scilicet munus illi competere pro suo\nprincipatu, quem beatus Petrus apostolus voce Domini\nperceptum, Ecclesia nihilominus subsequente, et tenuit\nsemper, et tenet, apertissime Gelasius asseverat, ut\nnon tantum ex objectis a Quesnello verbis, sed ex\ntotius epistolae contextu intelligitur. De quo ipsi\nverba facimus de Sardicensibus canonibus disserentes. 12. Adhuc multa congessit Quesnellus praetextu\nquodam (nescio quo) sibi adversarios exagitandi,\nquae potius ad totius Chalcedonensis concilii gesta\nreferri debent, quaeque nos rerum ordinem sequentes\nannotabimus. Sed cum inter haec illud unum supersit,\nquod ad ipsum Theodoretum spectat: videlicet\n an Leo ipse post Chalcedonensem synodum tam\nTheodoreti restitutionem PP. consensu admissam\nconfirmaverit, quam alia ejusdem synodi de privatis\nepiscoporum causis judicia confirmaverit, quod aliqui\nscriptores (auctore Quesnello) negarunt; observandum\nquoque hoc loco remanet eumdem Parisiensem\ndoctorem, ne Leoni Theodoreti restitutionem,\nsed synodo plene adjudicaret, scripsisse: Porro\nsententiae synodi, cui praeluserat judicio, suum Rom. pontifex postea consensum adhibuit, tum aliis epistolis,\ncum ea maxime quam ad ipsum Theodoretum\ndedit aliquanto post finitam synodum. Hic ergo\nTheodoreti restitutionem synodo prorsus adjudicavit\nQuesnellus concludendo Leonem huic dumtaxat\npraelusisse."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        To make this easier to understand, he refers back to the testimony of Saint Leo, who was praised earlier, from which he began his discussion. As usual, he completely ignored anything he believed opposed his views. However, the words of the holy pope that follow reveal his deceit.\n    </p>\n    <p>\n        After congratulating Theodoret for defending the universal Church, as he had proven and continued to prove, he immediately adds: \"For we recognize the great care of the most blessed Peter for all of us, as God dissolves the deceits of all slanderers. After he affirmed the judgment of his seat in the definition of faith, he allowed nothing reprehensible to appear regarding any of you who struggled with us for the Catholic faith. For, with the Holy Spirit judging, no one among those whose faith had already triumphed could fail to emerge victorious.\"\n    </p>\n    <p>\n        Therefore, let Quesnel pay attention to these praised words, understand their force and weight, and from there conjecture whether the restoration of Theodoret should be attributed to the synod or the pope. Indeed, the definition of the Catholic faith is attributed to the care of the most blessed Peter the apostle, who affirmed the judgment of his seat in the definition of faith and allowed nothing reprehensible to appear regarding those who worked with the same supreme pontiff for the Catholic faith. Thus, Leo adjudicated both rights to the apostolic seat in dissolving the deceits of slanderers.\n    </p>\n    <p>\n        One is the judgment and definition of matters of faith, the other is the freedom of orthodox bishops who were redeemed from the previous oppressions of the factious. If only I were given enough time now to go through, annotate, and, if necessary, refute the other points that Quesnel compiled there. But since, as we have already said, they pertain more to the history of the Council of Chalcedon than to the case of Theodoret, Bishop of Cyrrhus, we will refrain from taxing the patience of our kind reader and proceed to examine another case of Lord Antioch.\n    </p>\n</speak>",
      "original_latin": "Idque ut facilius confingeret, ad ejusdem\nsancti Leonis testimonium superius laudatum,\na quo dissertationem orsus est, provocat; et consueto\nmore quae suis studiis repugnare credidit prorsus\npraetermisit. At malum ipsius dolum S. pontificis\nverba quae sequuntur patefaciunt. Etenim postquam\n Theodoreto gratulatus quod se talem qualem probaverat\net probat pro universalis Ecclesiae defensione\nservasset, statim subdit: Nam quod Deus omnium\ncalumniosorum fallacias solvit, maximam beatissimi\nPetri curam pro cunctis nobis agnoscimus; qui postquam\nsuae sedis judicium in fidei definitione firmavit,\nnec circa cujusquam vestrum, qui nobiscum pro catholica\nfide laborastis, personam quidquam reprobum videri\npermisit: quia nec poterat, Spiritu sancto judicante,\nquisquam ex iis non victor exire, quorum jam\nvicerat fides. Attendat igitur Quesnellus ad laudata verba, eorum\nvim, et pondus intelligat; indeque conjiciat an\nTheodoreti restitutio synodo aut pontifici adjudicanda\nsit. Fidei quidem catholicae definitionem beatissimi\nPetri apostoli curae adjudicat, qui suae sedis\njudicium in fidei definitione firmavit, nec permisit\nquidquam reprobum videri circa illas personas quae\ncum eodem summo pontifice pro fide catholica laborarunt. Apostolicae igitur sedi utrumque jus Leo adjudicavit\nin calumniosorum fallaciis solvendis. 488\nAlterum de fidei rebus judicium et definitio, alterum\nest orthodoxorum episcoporum libertas qui a praecedentibus\nfactiosorum oppressionibus fuerunt redempti. Si tandem tantum etii in praesens mihi daretur,\nut alia quae ibidem Quesnellus congessit disserendo\npercurrerem, annotarem et, si necessum foret, refellerem. At cum, ut jam diximus, illa potius ad Chalcedonensis\npertineant historiam quam ad Theodoreti\nepiscopi Cyri causam, idcirco ne amici lectoris patientia\nabutamur, ad aliam Domni Antiocheni causam\nexaminandam faciemus gradum."
    }
  ]
}