{
    "chunks": [
        {
            "original_latin": "CONFESSIO\nQuae dicitur\nS. PROSPERI AQUITANI. ",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>CONFESSION</s><break time=\"500ms\"/>\n    <s>Attributed to Saint Prosper of Aquitaine</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>I was born under the law of sin and carried the ordinary condition of death from my parents, held captive.</s>\n    <s>So that I might not be detained long under the rule of a cruel master, you, merciful and compassionate Lord, freed me early in my life.</s>\n  </p>\n  <p>\n    <s>I found the tyrant-slayer before I experienced the tyrant: I received redemption before I understood servitude.</s>\n    <s>Let those who wish complain about the speed of their salvation; to excuse the violation of their rebirth, they blame their immature and inexperienced years.</s>\n    <s>For me, the swift favor and hastened mercy will always be worshiped.</s>\n  </p>\n  <p>\n    <s>For, as I understand, this alone benefited me in my ignorance, that although I strayed from your gifts, your gifts remained in me.</s>\n    <s>Reborn in Christ Jesus through your Holy Spirit, appointed as an heir, called a son, I received no less than my elder brother.</s>\n  </p>\n  <p>\n    <s>Moreover, with the burden of legal observance lifted, initiated by grace, I became your Israel, not from Jacob, but from Esau.</s>\n    <s>Indeed, I would have been fortunate if I had preserved the substance I received, not to say multiplied it, but kept it intact, even through idle innocence.</s>\n  </p>\n  <p>\n    <s>But alas, wretched me! Leaving the Father's house, I went into voluntary exile as a deserter; and led by the multitude of all vices, I was deceived into entering the depths of Egypt along the wide paths.</s>\n    <s>There, with my robe of honor worn out, and my garment of nobility corrupted, impoverished, and a squanderer of my father's goods, deceitful companions, unfaithful friends, sold me to the most eager bidders under the auction of sin and death.</s>\n    <s>Exhausted under their long and heavy rule, I even passed under the laws of the Babylonians.</s>\n  </p>\n</speak>",
            "original_latin": "Nato mihi quondam sub lege peccati, et\ntransfusa in ne a parentibus  ordinaria mortis\nconditione captivo; ne longo ferocis Domini jure\ndetinerer, inter ipsa me vitae initia, misericors et\nmiserator Domine, liberasti. Ante inveni tyrranicidam,\n quam experirer tyrranum: et prius adeptus\n sum redemptionem, quam intelligerem servitutem. Querantur qui volunt de salutis suae celeritate; ad\nexcusationem violatae regenerationis, rudem aetatem\net imprudentes causentur annos: mihi semper adorabitur\nvelox dignatio, et  properata clementia. Nam velut ignaro mihi hoc unum profuisse intelligo,\n quod licet ego a donis tuis recesserim, in me\ntamen tua dona manserunt. Renatus itaque in Christo\nJesu per Spiritum sanctum tuum, haeres ascriptus,\nfilius nuncupatus, nihil minus quam senior\nfrater accepi. Quin etiam remisso legalis observantiae\nonere, initiatus a gratia, non de Jacob, sed de\nEsau, Israel tuus factus sum. Felix profecto, si acceptam\nsubstantiam, non dicam multiplicatam, sed\nintegram, vel otiosa innocentia, si non operante\nservassem. Sed, heu me miserum! relicta Patris\ndomo, abii in voluntarium desertor exsilium; et duce\nvitiorum omnium multitudine, intima quaeque Aegypti\nper spatiosorum itinerum proclivia deceptus intravi. Illic attrita decoris stola, et nobilitatis veste\ncorrupta, inopem me, et paternorum decoctorem\n bonorum, subdoli comites, infideles amici, sub hasta\nmortis et auctione peccati cupidissimis licitatoribus\nvendiderunt. Sub quorum longo et gravi confectus\nimperio, in Babyloniorum etiam jura transivi.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Through countless changes of the most savage rulerships, I served not in the subjugation of the body, but in the sweat of the soul. I was troubled daily by the worsening condition of my status despite faithfully performing my duties.\n  </p>\n  <p>\n    I withdrew myself, as much as my pressing masters allowed, into the hidden recesses of my spirit and heart. I took up a volume of the Holy Scriptures to see what hope remained for me. Overwhelmed by a flood of tears, I said, \"How long will those who hate me rule over me? How long will I serve my enemies? I have given myself to them and accepted the price of my destruction through deadly pleasures, but I could not bargain for myself with my own right; for I had a master, and I was not my own.\"\n  </p>\n  <p>\n    I know that I have been redeemed by the blood of Him to whom the heavens, the earth, and the underworld are subject. What do these dealers in death have to do with me? I will return to Him who bought me for life. And let not the ability to return delay me, for I am in the midst of a foreign people, and a barbarian guards the borders of his kingdom with set sentinels.\n  </p>\n  <p>\n    It is good that my redeemer, who holds all things, is not confined to places. Present in the heavens, He is also present in the underworld. He is entirely in the depths, and entirely on the earth. He does not need to be reached by journey, nor sought by sailing. We left Him in Jerusalem, we passed Him by in Egypt, we do not see Him among the Babylonians. But let us seek, and He will appear; let us knock, and He will open; let us ask, and He will grant.\n  </p>\n  <p>\n    But, alas, miserable me! I am ashamed because I am naked and have nothing to cover the shameful parts of my body. I am confounded by the disgrace of my obscene poverty. With what face or conscience shall I come before the eyes of such a great household and such a great Father? As if the judgment would be more tolerable for the accused than for the confessed, for the stubborn guilty than for the supplicant, for those presented than for those who return. No matter how many penances the shame of the cross may have, the fire of shame will be lighter than that of hell.\"\n  </p>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Ibi cum per innumeras saevissimarum dominationum\nvicissitudines, non  subjectione corporis,\nsed animae sudore servirem, et dignis confusus officiis,\n770 pejore quotidie status mei conditione\nturbarer; subtraxi me, quantum ab instantibus dominis\nlicuit, in occultum spiritus cordisque secretum:\net apprehenso cujusdam sanctarum Scripturarum\nvolumine, quid mihi adhuc spei superesset\ninspexi: ac multo perfusus imbre lacrymarum, Quousque,\n inquam, dominabuntur mihi qui me oderunt? Quamdiu inimicis meis serviam? Istis quidem ipse\nme dedi, et per lethiferas voluptates pretium meae\nperditionis accepi: sed pacisci de me meo jure non\npotui; habebam enim dominum, et meus non eram. Scio enim me ejus redemptum sanguine, cui coelestia,\net terrena, et inferna subjecta sunt. Quid istis\nmecum est, quorum commercium mors est? Revertar\nad eum qui me emit ad vitam. Ac ne me revertendi\nmoretur facultas, quia in medio gentis\nalienae sum, et regni sui limites barbarus dispositis\n servat excubiis; bene est, quod redemptorem\nmeum tenentem omnia, loca non tenent. Praesens\ncoelis, inferis adest, totus in abyssis est, totus in\nterris: non itinere adeundus, non navigatione quaerendus\n est. Ipsum in Jerusalem reliquimus, ipsum\nin Aegypto praetermisimus, ipsum inter Babylonios\nnon videmus. Sed quaeramus, et apparebit; pulsemus,\net aperiet; petamus, et tribuet. Verum, heu\nme miserum! erubesco quia nudus sum, et nihil\nhabens quo membrorum meorum inhonesta circum\ntegam; obscoenae egestatis dedecore confundor: tum\nquo ore, quave conscientia, tantae familiae oculos et\ntanti Patris subibo conspectum? quasi vero tolerabilius\njudicium sit accusatis quam confessis, reis contumacibus\nquam supplicibus, exhibitis quam reversis. Habeat quantaslibet crucis ignominia  poenitentias,\nlevior erit ignis verecundiae quam gehennae.",
            "voice": "Matthew"
        }
    ]
}