{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        The civil unrest recently stirred against him and the peace agreement. Just as a small spark can ignite a vast fire, so too did a minor cause, prompted by the influence of demons, lead to a sudden uprising of citizens against him last year.\n    </p><break time=\"500ms\"/>\n    <p>\n        One evening, driven by violence, they banded together in crime and forced the bishop to leave the city, not without some of his people being injured or killed. It's not surprising that in a populous city given to luxury, fury prevailed over reason, and they seized the opportunity to even pursue the life of their shepherd, whom they seemed to love with a fatherly affection up to that point.\n    </p>\n    <p>\n        But when the provinces heard about this, everyone was horrified at the atrocity of the event, that a man of such great virtues in Christ could endure such indignities. Therefore, many thousands gathered and compelled the bishop to approach the city and confront the fury of the agitated crowd.\n    </p>\n    <p>\n        Four days after he left, surrounded by a large group, he entered the city, which was trembling and subdued by mere terror. He invited those who had committed such acts to make amends according to the church's ways, barely obtaining peace from the crowd that surrounded him, allowing them to do this safely.\n    </p>\n    <p>\n        Fearing that the provincials, partly incensed by the heinousness of the crime and partly by the greed for plunder, might take harsher revenge on the people, he earnestly pleaded for everyone to return peacefully to their homes. He said he understood well what feelings the sheep held for their shepherd, and the children for their father, and he barely managed to get them to allow this.\n    </p>\n    <p>\n        But while some citizens fled, and others, for three whole days, refused to make amends, he pronounced a sentence of excommunication against the defiant ones. Those who did not ask for forgiveness proved themselves unworthy of it, while those who supported the bishop and could not tolerate the stubbornness of the guilty were not hesitant to exact harsher revenge on the murderers and the contemptuous.\n    </p>\n    <p>\n        However, he would often assert sorrowfully that this was done without his knowledge and against his wishes, as it never pleased him to extend the vengeance for his injuries beyond the measure of the church's law, even though such a severe plague required a sharper remedy.\n    </p>\n</speak>",
      "original_latin": "(De civibus seditione paulo ante contra eum mota itemque pacis conventione) \nNempe, ut a scintilla modica flammarum consurgit immensitas, sic levi ex causa demonum instinctu civium contra eum subiti motus anno preterito insurrexerant, qui vespere quodam violenciam duce in scelus conglobati pontificem urbe cedere compulerant non sine suorum plagis et quorumdam mortibus. Neque mirum quippe in populosa luxui dedita civitate rationi furorem prevaluisse, ut accepta occasione pastoris sui etiam vitam persequerentur, quem usque ad id locorum paternum videbantur ovium affectu dilexisse. Sed ea res, ubi provincialibus innotuit, exhorruere cuncti atrocitatem rei, quod vir tantarum in Christo virtutum tam indigna perpeti potuisset. Quare multis adunatis milibus ad urbem accedere pontificem et concitate turbe furiis obviare compellunt. Quarto igitur postquam exierat, die magno vallatus agmine trepidam soloque terrore subactam ingressus civitatem eos, qui talia commiserant, ad satisfaciendum more ecclesiastico invitavit, vix et egre impetrata pace multitudinis, que eum stipabat, ut hoc facere tuto sinerentur. Veritusque, ne provinciales partim sceleris immanitate, partim prede cupidine accensi acerbius sevirent in populum, rogat obnixe, ut singuli in sua pacifice recederent, satis se dicens intellexisse, quid animi oves erga pastorem, filii erga patrem gererent, vixque, ut dimitti paterentur, impetravit. Sed civibus aliis fuga dilapsis, aliis toto triduo sustinenti satisfacere dissimulantibus in contumaces sententiam protulit anathematis. Et illi quidem veniam non postulando venia se indignos comprobabant, qui autem episcopo adherebant, reorum pervicaciam non ferentes paulo severius in homicidas et contemptores ulcisci non dubitarent. Quod tamen eo inconsulto ac nolente perpetratum fuisse dolens ipse asseverare solebat, quippe, cui numquam placuisset ultra legis ecclesiastice mensuram suarum iniuriarum vindictam extendere, quamquam gravior pestis aciori egebat antidoto.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, after being advised by a revelation, he sent for reconciliation even with those who repaid good with evil. He called all the excommunicated back, and on the next Easter celebration, he not only restored communion but also very kindly returned their goods, which had been taken away.\n    </p>\n    <p>\n        It resulted in a general celebration of joy and peace, as the father recognized his children, and the children recognized their father.\n    </p>\n</speak>",
      "original_latin": "Itaque, postquam revelatione commonitus est, etiam pro bonis mala retribuentibus reconciliari mittens evocat omnes excommunicatos eisque proxima festivitate Paschali non solum communionem, sed et bona sua, que direpta fuerant, benignissime restituit. Factumque est gaudii cum pace generale tripudium, dum pater filios, filii recognovere patrem."
    }
  ]
}