{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How he was instructed by blessed Peter about endowing a church.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>At another time, when he went out to dedicate a small church that had been recently built within his diocese, there was no available endowment to make the church's name legitimate, as the properties he had acquired were distributed to other churches.</s>\n    <s>As a result, he was troubled in his mind and uncertain about what to do, because church law forbids consecrating a church without the privilege of an endowment.</s>\n    <s>He was also frustrated by the delay in performing his duty.</s>\n  </p>\n  <p>\n    <s>In the midst of this, he resolved that the consecration should be expedited and that he would later strive to find an endowment.</s>\n    <s>As he pressed on, he fell asleep.</s>\n    <s>And behold, in a vision, he saw himself dressed in bishop's attire, sitting near a certain altar, as if he were about to proceed with the dedication ceremony.</s>\n  </p>\n  <p>\n    <s>Then, a man with angelic gray hair, whose face shone with brightness and authority, and who claimed to be the Apostle Peter, began to ask him what he was waiting for in that place.</s>\n    <s>The bishop, unafraid, as if speaking to a familiar person, replied that he had come for the consecration of a certain small church.</s>\n  </p>\n  <p>\n    <s>When the apostle asked if he had assigned the appropriate endowment to properly carry out his purpose, the bishop confessed that he had decided in his mind to dedicate the church even without an endowment.</s>\n    <s>He believed that the delay in providing it would not hinder divine service, and he was confident that he would soon find and provide it in due course.</s>\n  </p>\n  <p>\n    <s>To this, the apostle said, \"This is not allowed by church law, that the bride of Christ should be united without the endorsement of an endowment.</s>\n    <s>Therefore, so that this transgression does not set a worse example, we grant you the authority from our power that whenever necessity demands, the endowment of the mother church may be provided to the daughter.\"</s>\n  </p>\n  <p>\n    <s>Awaking immediately, the bishop repeatedly examined the sequence of the vision.</s>\n    <s>Recognizing that it was clearly a warning from God, he understood that it was not a deception.</s>\n  </p>\n</speak>",
      "original_latin": "(Qualiter a beato Petro de ecclesia dotanda fuerit edoctus) \nXXII. Alio rursum tempore, dum ecclesiolam quandam intra dioecesim suam noviter constructam dedicaturus exisset, dos, unde legitima nominis ecclesiae fieret articulatio, non erat in promptu praediis, quae adquiserat, in alias ecclesias ab eo distributis. Quare cum animo divisum consilioque suspensum faciebat hinc ecclesiastica sanctio, quae ecclesiam sine dotis privilegio vetat consecrari, inde officii, ad quod venerat, ingrata sibi dilatio. Inter haec, cum deliberasset, tunc quidem maturandam esse consecrationem, post autem et pro dote reperienda satagendum, instabat nocturna quies. Et ecce, per visum contemplabatur se propter altare quoddam pontificalibus indutum, consedisse sicque, ut ad aliqua dedicationis celebria iam iamque processurus videretur. Tunc astans ei vir canicie angelicus, claritate vultus simul et auctoritate conspicuus, qui se aiebat esse Petrum apostolum, quaerere coepit, quid eo loci praesul expectaret. Ille tamquam ad notissimam sibi personam manens interritus ad aediculae cuiusdam consecrationem se advenisse referebat. Sciscitante apostolo, an dotem, quae competeret, assignatam haberet propositum legitime exsequi posset, fatebatur praesul ita se animo deliberasse, ut quoniam ad hoc venisset, ecclesiam licet indotatam dedicaret, quod interim dotis procrastinatio nil divino obesset ministerio, quam se confideret vita comite in brevi reperturum et ex more traditurus. Ad haec apostolus: \"Hoc,\" inquit, \"ecclesiastica iura non habent, ut sine dotis commendatione sponsa Christi thalamis societur. Unde, ne transgressionis huius exemplo gravius peccetur, ex nostrae tibi potestatis auctoritate concedimus, ut quotiens necessitas exegerit, ex his, quae matris sunt ecclesiae dos filiae praestetur.\" Experrectus continuo pontifex seriemque visionis crebrius examinans, ne forte deceptionis ministra fuisset, a Deo se praemonitum evidenter agnovit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        As the day soon returned, he was certain about what he needed to do and happily prepared himself for the duty of consecration. He gave, as a dowry to the daughter, the estate of the metropolitan see that he found without harm to the mother.\n    </p>\n</speak>",
      "original_latin": "Mox redeunte die certus ipse, quid ageret, consecrationis officio laetus accingitur ex praediis metropolitanae sedis eam, quam sine damno matris invenit, filiae dotem tradens."
    }
  ]
}