{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>His mood improved after his threat to Saint Severinus.</s><break time=\"500ms\"/>\n        <s>He once went to the notable town of Bawibergen to establish the house, where he had been raised as a boy, as a daughter of the mother church dedicated to Saint Severinus, the former bishop of Cologne, whom he always honored with special devotion, and he intended to attribute it to his name.</s>\n        <s>However, on the day the dedication was expected, the sky was covered with heavy rains from first light, so neither he could proceed nor the people could gather.</s>\n        <s>Therefore, he prayed in his heart to the Father, asking that the disturbance of the elements might be calmed just long enough to carry out the ceremony.</s>\n    </p>\n    <p>\n        <s>But even as the downpour continued unabated, he finally raised his voice and called upon Saint Severinus:</s>\n        <s>\"If you do not quickly help me remove this obstacle,\" he said, \"I will completely abandon my plan to honor your name.\"</s>\n        <s>He was making such threats against the saint, and hardly had he finished speaking when suddenly the winds ceased, the clouds disappeared, and with the suspension of the torrents, the sun shone with the purest brightness.</s>\n    </p>\n    <p>\n        <s>Then you could see how the unexpected emergence of clear weather and the unusual effectiveness of his words led people from all around to rush to the joyful occasion of the new dedication.</s>\n        <s>The bishop, grateful for the heavenly assistance, was made even more joyful by their celebration.</s>\n        <s>He completed his duties with greater happiness, as he clearly recognized that he was serving the divine will, since the elements themselves attested that this was also what Severinus wanted.</s>\n    </p>\n</speak>",
      "original_latin": "(Quod ad illius in sanctum Severinum comminationem redit serenitas) \nXI. Profectus est aliquando ad insigne Bawibergensem oppidum, ut sui iuris domum, in qua puer olim nutritus fuerat, filiam matris ecclesie constitueret beati Severini Colonie quondam pontificis, quem speciali semper dilectione excolebat, eam nomini attributurus. Die autem, quo sperabatur ipsa dedicatio, tantis pluvialibus a prima aurora celi facies obducta est, ut nec ipse procedere, nec populus valeret occurrere. Orabat igitur in cordis cubiculo Patrem, ut vel ad modicum quiescente elementorum distemperantia ministerii ritum peragere sineretur; sed neque sic cessante imbrium inundatione velut ex magna tandem commotione vocem concipiens ad sanctum proclamabat Severinum: \"Si me tuo\", ait, (fol 31 v) \"auxilio celeriter in hoc pellendo impedimento prospectus non fueris, a proposito, quo tuum nomen honorare disponebam, penitus desisto.\" Talibus in sanctum minis efferebatur, vixque dictorum finem fecerat, cum protinus sedantur venti, nubila disparent et suspensa nimborum exundatione redditur solis claritas purissima. Tum vero cerneres tam insperate serenitatis exortu, quam inusitata sermonis efficacia ductos undique ad nove dedicationis gaudia procurreret et pontificem de prestito celitus adminiculo gratulantem sua exultatione reddere iocundiorem. Quique tanto letius, que sui erant officii, consummavit, quanto liquidius agnovit in hoc se nutui deservire divino, quandoquidem attestantibus elementis idem vellet et Severinus.",
      "voice": "Matthew"
    }
  ]
}