{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He predicted the day of his passing and foretold the duke's death.\n        </s><break time=\"500ms\"/>\n        <break time=\"500ms\"/>\n        <s>\n            But amid these things, though he was at the end of his life, he seemed to be less concerned for himself and more for the state of the church and the peace of the times.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For, knowing on which day he would pass, on the third day before it, he called the faithful man, Count Gerlach, and said, \"Now, you will give proof of your faithfulness if you quickly take my final words, so that before tomorrow's end, you make Duke Godfrey come here to speak with me.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            When the count replied that it was impossible to accomplish this within the given time, and even the third day would be too short a journey for bringing a man who was said to be far away, he said, \"The third day is sought in vain for this, as after tomorrow my words will already have ended, with my spirit seeking the Creator who gave it.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Trembling at this, the count said, \"Not so, my lord, not so; God will surely grant you health and a cure for your pains.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            \"As you say,\" he replied, \"it is certain, nor do I doubt that I will soon be transformed into lasting salvation, surrounded by the merit of Severinus, for whom all the patrons of Cologne intercede, into whose perpetual rest I am now entering with all my effort.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Yet, you will deliver my instructions to the duke, to be carried to the king, which, by explaining the reason for peace and pardon, will make the king's mind towards the Saxons more agreeable.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So that the duke faithfully and diligently carries these out, you will often remind him of my love for him, adding also that he himself will meet the end of the current year with his death.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            In this way, he remained vigilant for the tranquility of the mother church until the end, and it was sufficiently established that the duke, according to the prediction, was caught by treachery before a year had passed and met his demise.\n        </s>\n    </p>\n</speak>",
      "original_latin": "(Quod diem transitus sui designavit et ducis mortem prenuntiavit) \nSed inter hec licet in extremis agenti minor pro deo, maior pro statu ecclesie vel temporum pace videbatur inesse sollicitudo. Prescius enim, qua die transiturus esset, tercia die, que hanc precedebat, accito fideli viro comite Gerlacho: \"Nunc,\" inquit, \"fidei tue dabis experimentum, si que sunt ex me novissima verba impiiger excipis, quo scilicet ante diei crastine terminum ducem Godefridum hic michi locuturum facias adesse.\" Respondente comite sub prescripti temporis intervallo rem esse factu impossibilem, quin et tertius dies viam brevem fore ad exhibendum virum, qui longius abesse diceretur: \"Frustra\", inquit, \"ad hec tertius queritur dies, cum transacto crastino iam finem habitura sint verba mea petente spiritu Creatorem, qui dedit illum.\" Tremefactus super his comes: \"Non sic,\" ait, \"domine, non sic; certa erit vobis a Deo salus et dolorum medicina.\" \"Ut asseris,\" inquit, \"certum est, nec dubito in salutem stabilem me protinus immutandum, quem Severini circumstat meritum, pro quo patroni Coloniae omnes intercedunt, in quos toto semper nisu suspensus provisam ab eis iam iam ingredior perpetuam requiem. Tu mea tamen tuae fidei apud ducem mandata repones ab ipso ad regem perferenda ea scilicet, quae Saxonibus regis efferam mentem reddant placabilem causam pacis et veniae peragendo. Ut haec fideliter ac strenue dux exequatur, meque in illum dilectionis memoriam saepius ei inculcabis addens et hoc, quod, anni instantis terminum morte sua et ipse preveniat.\" Taliter pro matris ecclesiae tranquillitate usque in finem pervigilabat satisque constitit ducem iuxta presagium necdum elapso post haec anno insidiis exceptum occubuisse.",
      "voice": "Matthew"
    }
  ]
}