{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Vision in which the neglect of his cleric to praise the glory of the Holy Trinity was recognized.</s><break time=\"500ms\"/>\n    <s>Through many revelations of this kind, growing towards greater things, he had a deacon, an imitator of pious fervor, with whom he was in constant practice, always turning to divine prayers when the noise of public duties ceased.</s>\n    <s>However, as human shortcomings occur, this same cleric, having experienced some weariness in alternating psalmody, developed the habit of always omitting the middle person, that is the Son, in the praise where the glory of the Holy Trinity is sung with distinct mention of each person.</s>\n  </p>\n  <p>\n    <s>So the bishop lay in the silence of one night's rest, with his eyelids not yet fully asleep, when suddenly, he heard at the head of his bed words being pronounced negligently and confusedly:</s>\n    <s>\"Glory to the Father and the Holy Spirit,\"</s>\n    <s>and then the words were repeated, omitting the middle one clearly.</s>\n    <s>Suddenly, as if in a trance, he saw someone standing before him, whose brightness and appearance exceeded human standards, in the majesty befitting the Son of God.</s>\n  </p>\n  <p>\n    <s>This person, with radiant eyes, gently approached the face of the astonished bishop, extending three fingers of his left hand, and with the right index finger, he touched the first of them:</s>\n    <s>\"Behold,\" he said, \"the Father\"; then the second, \"behold the Son\"; and then the third, \"behold,\" he said, \"the Holy Spirit.\"</s>\n    <s>And with his voice held back slightly in his throat, he said, \"Behold, the three persons to be equally adored in one Godhead, to whom equal glory is always given by the universal Church.</s>\n    <s>The Son holds the middle place between the Father and the Holy Spirit, and is not separated from them by any division or diminution of the same majesty and glory.</s>\n    <s>Since this is what the Catholic faith holds, why do you not correct the blasphemies of your clerics, who deprive me of the glory I share with the Father and the Holy Spirit, when I am the middle person in the Trinity, in every praise of glory?\"</s>\n  </p>\n  <p>\n    <s>With these words, the vision disappeared, and the priest, awakened from sleep, was astonished at the clarity of the matter, barely able to endure the delay of discerning with his ears what he had already received in excess through intellectual hearing.</s>\n  </p>\n</speak>",
      "original_latin": "(Visio qua in summæ Trinitatis gloria psallenda clerici sui negligentiam agnovit) \nMultis in hunc modum revelationibus ad potiora succrescens habebat diaconum, pii fervoris emulatorem, cum quo iugis illi erat consuetudo, cessante strepitu publicæ dispensationis, ad divinas preces recurrere semper. Verum, sicut se habet defectus humanus, isdem clericus in alterna psalmodia quidam tædium passus, hanc incidit consuetudinem, ut in ea laude, qua summæ Trinitatis gloriam discretis personarum appellationibus resonat, mediam semper, id est Filii, per festinationem omitteret personam. Iacebat igitur pontifex in noctis unius conticinio, nec dum palpebris plene soporatis, et ecce, ad capite lectuli verba audiebat neglegenter et confuse pronunciantis: \"Gloria Patri et Spiritui Sancto,\" ac denuo repetentis ipsum, media per claritatem intermissam dictione. Factusque repente sicut in extasi quendam, cuius claritas et habitus humanum excedebat modum in maiestate qua Dei Filium decebat, contra se stantem aspexit. Qui radiantibus oculis in ora stupentis blandum se ingerens, protensis tribus sinistræ manus digitis, primum eorum dextro tetigit indice: \"Ecce,\" inquiens, \"Pater\"; inde secundum, \"ecce Filius\"; dehinc tertium, \"ecce,\" inquiens, \"Spiritus Sanctus.\" Et voce intra fauces paululum cohibita: \"Ecce,\" ait, \"tres in una Deitate similiter adorandæ personæ, quibus gloria par dicitur ab universali semper Ecclesia. Mediam inter Patrem ac Spiritum Sanctum personam Filius habet, nec ab eis ulla separatur divisione vel diminutione maiestatis eiusdem et gloriæ. Cumque hoc fides teneat catholica, quousque clerici tui blasphemias non arguis, qui communem michi cum Patre et Spiritu Sancto gloriam subtrahit me, qui media in Trinitate sum persona, ad omnem gloriæ decantationem?\"\n\nHis dictis et visio disparuit, et sacerdos sopore discusso rei stupebat evidentiam, vixque moras sustinens discernendi auribus, quod intellectuali auditu iam per excessum acceperat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the time for the hymns arrived, he carefully watched the mouth of the deacon who was singing. \n        <s>And when he finished the last verse of the psalm a little faster than usual, nevertheless adding the glory of the Trinity, the cleric interrupted by inserting the part of the Son.</s> \n    </p>\n    <p>\n        <s>The melody of the following psalms did not proceed further until he was corrected by the bishop, learning from the aforementioned vision that he had committed no small offense for such a time, having henceforth not only the opportunity for correction but also for the benefit of improvement.</s>\n    </p>\n    <p>\n        But with these matters now concluded, as we hasten to those that remain, let us pause here for a moment. \n        <s>The first book is finished.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Ubi tempus affuit hymonorum, diligenter observabat psallentis os diaconi. Dumque solito properantius ultimum psalmi versiculum terminaret, nihilominus gloriam Trinitatis clericus adiungens mediam Filii intercepit personam. Nec ultra sequentium psalmorum modulatio processit, donec ab episcopo correptus ex prædicta visione non levem tanti temporis offensam se didicet contraxisse, habens et de reliquo non modo correctionis sed et profectus salutem occasionem. Sed his hactenus explicitis, ad ea quæ restant properantibus nobis, hic paulo respirandum est. Explicit liber primus.",
      "voice": "Matthew"
    }
  ]
}