{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Vision, in which he was warned about his departure.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Later, while resting during the night, he had a dream that foretold his passing in this way.</s>\n        <s>It seemed to him that he was entering a certain house, remarkable for its beauty, shining both inside and out.</s>\n        <s>There, seated in judicial chairs as if gathered for a solemn council, were Heribert of Cologne, Bardo of Mainz, Poppo and Everhard of Trier, Arnolf of Worms, and many other bishops from Gaul, some of whom he had known in the flesh, others he had only heard of by reputation or through reading.</s>\n        <s>They were all friends, wearing their pontifical robes and clothes as white as snow.</s>\n    </p>\n    <p>\n        <s>He also saw himself clothed in precious and splendid attire, but part of his bright garment, the part covering his chest, was marred by a dark stain, which he, blushing with shame, attempted to cover with his hand to avoid offending those who saw him.</s>\n        <s>He also saw that there was a seat of great beauty prepared for him among them.</s>\n    </p>\n    <p>\n        <s>When he eagerly rushed to take it, Arnolf of Worms rose and with a gentle voice stopped him, saying that the reverend fathers did not wish to admit him because of the stain that defiled his garment.</s>\n        <s>As he was ordered to leave the place, weeping and deeply troubled, the same bishop followed him and said, \"Be of good courage, father.</s>\n        <s>Let the stain that has tainted your garment be cleansed sooner, because not long after, you will obtain the companionship of this blessed dwelling and the assembly of saints as you have longed for.\"</s>\n    </p>\n    <p>\n        <s>When morning came, he recounted the vision to a close friend, who wisely interpreted the matter: \"The stain on your garment is, as I believe, nothing other than the memory of the wrong done to you by your citizens, whom you ought to have already forgiven for the sake of divine mercy.</s>\n        <s>This stain, clinging stubbornly to your heart, seems to cover the rest of your holiness with an unworthy darkness.\"</s>\n    </p>\n    <p>\n        <s>Then the bishop, prompted by his conscience as a witness, did not deny what he heard, and humbly acknowledged it as if God were reminding him.</s>\n    </p>\n</speak>",
      "original_latin": "(Visio qua de exitu suo premonitus est) \nCum dehinc positus in quiete noctis iavius somnium suæ dissolutionis presagium conspexit in hunc modum. Videbatur sibi domum quandam mirifico decore intus ac foris splendidam subire, ubi in subselliis iudicialibus tamquam ad concilium solemniter collecti residebant: Heribertus Coloniensis, Bardo Mogontinus, Poppo et Everhardus Trevirenses, Arnolfus Wormaciensis et complures ex aliis Galliarum presules, quorum aliquos ipse in carne noverat, alios fama tantum vel lectione conpererat, amici omnes stolis pontificalibus habentesque vestem nivis instar candidam. Ipse quoque precioso sibi ac splendido videbatur amictu circumdatus, sed partem candentis indumenti eam, que pectus contegebat, sordida quedam caligo fuscabat, quam tamen ipse rubore perfusus obiecta manu, ne aspicientes offenderet, tegere conabatur. Vidit preterea inter eos sibi quoque seden magni decoris paratam. Quam, dum occupare gaudio plenus properaret, surgens Arnolfus Wormaciensis modesta illum voce prohibuit dicens reverendos patres nolle eum suo admittere concessu pro eo, quod vestem ipsius illa talis macula fedaret. Cumque iussus loco cedere flens confectoque nimium animo egrederetur, insecutus illum idem presul: \"Animequior\", ait, \"esto, pater. Macula tantum, que vestem tuam infecit, maturius abluatur, quia non multo post beate huius mansionis et sanctorum conssessus voti compos adipisceris consortium.\" Mane facto, cum familiari cuidam suo visum retulisset, ille rem sapienter coniciens: \"Macula,\" inquit, \"vestis tue non aliud est, ut arbitror, quam memoria iniurie civium tuorum, quibus te divine pietatis intuitu iam dudum veniam dedisse oportuerat. Hec pectori tuo tenacius que insidens cetcram sanctitatis tue claritatem indigna quadam caligine obducere videtur.\" Tum episcopus teste conscientia monitus non inficiari, quod audiebat, tamquam Deo commonente humiliter agnovit.",
      "voice": "Matthew"
    }
  ]
}