{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    During the last year of his life, the blessed man visited the mountain he loved more than usual, weeping and praying fervently for the condition of the troubled church, and entrusting his soul to the Creator. \n    <break time=\"500ms\"/>\n    As he was preparing for his final departure, he earnestly commended himself and his followers to the Lord. \n    <break time=\"500ms\"/>\n    He marked the spot for his grave with his staff in the middle of the church, instructing that a small chain be hung above it to hold a lamp that would burn continually over the tomb. \n  </p>\n  <p>\n    When asked why he did not choose to be buried in the choir of those singing praises, he said, \n    <s>\n      \"This is so that those coming to pray at my tomb do not disturb the ministers of divine praise, and so that everyone can have common access to it, as even the smallest offerings of the poor are pleasing to God.\"\n    </s>\n  </p>\n  <p>\n    Having made these arrangements, he sadly bid farewell to his brothers, explaining that he was sad because he would not see them again in this life.\n  </p>\n</speak>",
      "original_latin": "(Qualiter ultimo suo anno locum requiei sue frequentavit et tumulum suum ipse mensus obitum sibi instare predixerit) \nCeterum vite ultimum agens annum montem sibi specialiter dilectum plus solito vir beatus frequentabat flens largius et orans pro statu fluctuantis ecclesie suamque Creatori animam commendans. Cumque novissimo suo discessu se suosque Domino enixius commendaret, baculo sibi locum sepulchri media designat ecclesia iubens desuper suspendi cattenulam, que lampadem sustentaret, ad tumulum iugiter arsuram. Interrogatus, cur non potius in choro psallentium proposuisset humari: \"Hoc\", inquit, \"idcirco, ne ad sepulchrum meum oraturos divine laudis ministri pateantur importunos atque, ut omnium devotioni communis pateat accessus, cum et paupercularum gratis sint Deo minuscula.\" His ita dispositis fratribus valedixit mestus admodum; pro mestitudine filiorum dicebat enim, quod ultra eos vivens non reviseret.",
      "voice": "Matthew"
    }
  ]
}