{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On another night, as he was waiting for the church of the holy virgins, one of the mothers, noticing his deserted path, placed her little child in the middle of the road and withdrew from sight.</s><break time=\"500ms\"/>\n    <s>Immediately, upon hearing the child's cries, the priest trembled in spirit, wondering why such a child was alone in the dark and under the feet of passersby.</s>\n  </p>\n  <p>\n    <s>Then, as if in service to Christ, he hurried to the child, picked him up from the ground, and joyfully carried this precious burden back to his room.</s>\n    <s>He entrusted the nursing child to a nurse, regenerating him in Christ and receiving him from the holy font, naming him Annon.</s>\n    <s>Truly a pious, truly glorious service of the bishop, who in one case wrapped and laid the child in cloths, and in the other carried Christ in the child's arms:</s>\n    <s>In this, he imitated the duty of the pure Mother, and in that, followed the service of righteous Simeon.</s>\n  </p>\n  <p>\n    <s>But since the works of darkness are always contrary to the pious, those who lay traps for him in the dark did not fail to do so, as he frequented the thresholds of the saints at night, ready to afflict him not only with insults but also with death if their plots had not been discovered, so that nothing would be lacking in the merits of the holy man, whom the wicked persecuted along with the very head of all good and all those living piously in Christ.</s>\n  </p>\n  <p>\n    <s>Certainly, he was accustomed to sufficiently provoking and inciting the wrath of the wicked, as he exercised stern judgments on the profane, in which he ordered the immoral nocturnal behaviors to be subject to public disgrace as an example to all.</s>\n    <s>However, he called some of those for whom, alas, chastity was for sale, admonishing them with words and soothing them with gifts, leading them either to a life of chastity or to an honorable marriage.</s>\n  </p>\n</speak>",
      "original_latin": "(Qualiter parvulum nocte repertum deportavit et nutrici commendavit et quod insidias noctu perpessus est vel quomodo in incestos vindicabat) \nVIIII. Item alia quadam nocte, cum sanctarum Virginum expectaret ecclesiam, una matercularum desolatam transitum ipsius observato parvulum suum media via deposuit seque e conspectu subduxit. Protinus audito infantis vagitu sacerdos intremuit animo fluctuans, unde puer huiusmodi solus in tenebris et sub transeuntium vestigiis haberetur. Tum velut obsequio Christi accurrens a terra sustulit parvulum talique gratulabundus sarcina cubiculum repetebat commissumque nutrici lactentem in Christo regenerans et de fonte sacro suscipiens Annonem cognominavit. Vere pium, vere gloriosum presulis ministerium, qui in uno pannis involvit et reclinatur, in altero Christum parvulo ulnis gestavit: in illo intemeratae Genitricis officium, in isto iusti Simeonis imitatus obsequium. Sed quoniam piis semper contraria sunt opera tenebrarum, huic in tenebris opera lucis exercenti non defuerunt insidiantes, qui illum noctu sanctorum limina frequentantem non modo contumeliis, sed et morte, si non insidiae patuissent, afficere parati essent, ne quid meritorum sancto viro deesset, quem cum ipso bonorum omnium capite cunctisque in Christo pie viventibus impii persequerentur. Nimirum satis in se exacerbare et provocare solitus erat impetus malignorum, dum in prophanos severa exerceret iudicia, in quibus incestuosos nocturnos discursus ad exemplum omnium publicae ignominiae legibus addici praecipebat. Nonnullas tamen illarum, quibus, pro pudor, castitas erat venalis, ad se accitas verbis castigans donisque demulcens vel ad continentiae propositum vel ad legitimae copulae contractum deducebat.",
      "voice": "Matthew"
    }
  ]
}