{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The cleric who lost his way by blaspheming this saint eventually repented.</s><break time=\"500ms\"/>\n        <s>But, to insert older stories while bringing in new ones, it seems worthwhile to mention how the one who was so kind to supplicants is also accustomed to confronting the audacity of those who show contempt.</s>\n        <s>From the diocese of Trier, some people, devoted as usual, were traveling to Rome and had among them a cleric as a traveling companion.</s>\n        <s>To ease their weariness with conversation, they asked him about the scriptures and discussed the saints, especially the more recent ones.</s>\n        <s>When the topic eventually turned to the stories about the blessed Anno, they spent much of the day praising him as a local saint, given the novelty of the deeds they had learned about from nearby.</s>\n    </p>\n    <p>\n        <s>But the cleric, not taking this well, said, \"Many things are spread by popular rumor that have no basis in truth, leading people from idol worship to fabrications of such superstitions, even deceiving the leaders of nations.\"</s>\n        <s>\"As for me, I don't believe the man you praise so highly possesses any abilities beyond the common condition of the dead.\"</s>\n        <s>\"Indeed, the reputation he has suggests he was harmful to his own and the worst to himself.\"</s>\n    </p>\n    <p>\n        <s>As he continued with these and worse statements, he instilled horror in his companions, who rightly regarded the blaspheming cleric with abomination.</s>\n        <s>Yet, he persisted even more shamelessly, saying, \"If you detest me for speaking the truth, then consider the end of the man you exalt with so many praises.\"</s>\n        <s>\"The unbearable pain of gout wrenched his soul away, a torment we have hardly found even the most wicked, let alone a saint, to suffer.\"</s>\n        <s>\"Therefore, I do not hesitate to declare that the wretched experience of his death does not serve as good evidence of his virtue.\"</s>\n    </p>\n    <p>\n        <s>With these words, the companions, growing increasingly angry, often admonished him not to speak ill of the saint.</s>\n        <s>As the cleric continued his worse remarks, the desired retribution began to be exacted upon the blasphemer.</s>\n    </p>\n</speak>",
      "original_latin": "(De clerico qui sanctum hunc blasphemans gressus donec peniteret amisit) \nSed, ut novis interim praepostere insertis antiquiora subinferamus, opere pretium videtur insinuare, qualiter, qui erga supplices tam pius extitit, etiam contemptorum temeritati soleat obviare. Ex Treverica diocesi quidam consueta fidelibus devotione Romam proficiscentes habebant inter se conviatorem clericum, utque lassitudinem conserto sermone leviarent, ab hoc de scripturis sciscitabantur, cum hoc de sanctis et praesertim recentioribus conferebant. Dumque id quodam post alios et mentio incidisset rerum, quae de beato ferebantur Annone, pro novitate gestorum de vicino compertorum in huius tanquam patrii sancti laudibus plurimum diei transagere. At clericus haec non aequo percipiens animo: \"Multa,\" inquit, \"vulgi rumoris efferuntur, quae nullo veri fundamento continentur, unde mortalium errores ab idolorum cultibus ad huiusmodi superstitionum figmenta translati ipsis quoque populorum rectoribus illudere consuerunt. Verum ego virum, quem adeo praedicatis, nil supra communem mortuorum conditionem possibilitatis habere crediderim, quippe, quem fama commemorat perniciosum suis, extitisse pessimum sibi.\" Cum haec et his deteriora promovendo comitibus horrorem pestifer incussisset atque non immerito execrationi clericum blasphemantem cuncti haberent, ille magis impudenter allatrans: \"Si me,\" inquit, \"vera protestantem detestamini, cum finis omnis probet, finem hominis, quem tot praeconiis extollitis, considerate. Podagrae dolor intolerandus animam illius extorsit, quali tormento vix sceleratissimum quemquam nedum sanctum comperimus excruciatum. Quare non dubitem profiteri, quod misere mortis experimentum vice illius non bonae dederit documentum.\" Ad haec dicta conviatorem animis exacerbatis, dum sepius admonitus, ne sancto detraheret, perversiora clericus ingeminaret, exoptata iam cunctis vindicta in blasphemum coepit exerceri.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>While everyone else hurried on their way, he alone suddenly remained still, unable to move.</s>\n    <s>The one who had accused the holy man of God of feigning illness in his feet was now himself struck with severe pain in his feet and forced to stay in place.</s>\n    <s>This was a fitting punishment for his arrogance, as he had cited the righteous man's sufferings before death as evidence of condemnation.</s>\n    <s>Even though scripture clearly says: \"the furnace tests gold,\" and \"the righteous face many trials,\" and \"the Lord disciplines every child he accepts,\" along with many other similar sayings proven true in almost all the saints.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>But as he trembled and turned pale, unable to hide his groans and cries, his companions turned to him, annoyed by his sighs, and asked why he was delaying.</s>\n    <s>They discovered, not without a certain satisfaction, that he was suffering justly for insulting the saint.</s>\n    <s>With the pain growing, he began to condemn his own disbelief and pleaded to Saint Anno with earnest prayers for relief.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>What more is there to say?</s>\n    <s>His own repentance and the prayers of his companions reached such a point that he regained the ability to walk and completed the journey with the others.</s>\n    <s>It was his desire to present himself at the tomb of the saint once the pilgrimage was complete, which he fulfilled with sincere devotion upon returning home.</s>\n    <s>There, shedding tears and uttering many prayers of supplication, he openly shared the story of what had happened with those present, praising the Creator.</s>\n  </p>\n</speak>",
      "original_latin": "Ceteris namque libero gressu properantibus hic solus subito remansit immobilis et, qui sanctum Dei pedibus aegrotasse calumniabatur, ipse pedum ingenti cruciatu compeditus loco haerere compulsus est. Nec indebita poena procaci, qui iusti ante obitum purgatorios dolores in argumentum traxit damnationis, cum palam scriptura dicat; aurum probat fornax, et: multae tribulationes iustorum, et: flagellat Dominus omnem filium, quem recipit, multaque in hunc modum dicta et in sanctis fere omnibus comprobata. Sed, cum caelesti animadversione tactus tremeret ac palleret gemitusque et ululatus iam celare nequiret, conversi comites ac deflentis suspiria dedignati, cur moram faceret, inquirebant et non sine quadam gratulatione cognovere merito sancti, cui exprobraverat, eum sic artari. Cepit ergo plaga urgente suam et ipse incredulitatem damnare, utque laxari posset, Annoni sanctissimo vota cum precibus obnixis congeminare. Quid plura? In tantum sese tam eius satisfactio quam sociorum extendit oratio, ut recepta gressuum facilitate iter propositum cum ceteris conficeret. Hoc erat in votis, ut completa peregrinatione sancti ipsius tumulo se praesentaret, quod in patriam regressus implere plena cum devotione non distulit. Ibi lacrimas, ibi plurimos supplicationum gemitus effundens rei gestae notitiam praesentibus in laudem Creatoris palam astruendo dereliquit."
    }
  ]
}