{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    On the glory or misery of his funeral. <break time=\"500ms\"/>I do not think it absurd to include some description of these events, because the faith and devotion of the people of Cologne, who honored their pastor's final journey so splendidly, truly deserve to be praised for ages. \n  </p>\n  <p>\n    Indeed, seeing the lifeless body carried around the city not as a funeral, but as a heavenly gift, everyone eagerly helped carry the burden, as if they were receiving a great blessing. All were so eager to touch the bier that one group would replace another, and those would be replaced by yet others, with a certain forceful determination.\n  </p>\n  <p>\n    In response, the bodies of saints, which had never before been moved for any funeral procession, were brought forth from their places, evidently moved by the devotion of the people themselves. And rightly so: Who would presume to match Anno's zeal in the veneration of saints? Who desired more eagerly the treasures of even the smallest relics of saints than he?\n  </p>\n  <p>\n    Therefore, it was rare for anyone's funeral to be surrounded by such a multitude of holy bodies. Just like during solemn litanies, all the treasures of the saints were brought forth, with the deceased being carried in their midst. The clergy of each church from the whole city followed, and wherever they came to a church, the coffin of the deceased bishop was placed among the relics of the saints, making it clear that he had now joined those who are the patrons of the earth and the princes of heaven.\n  </p>\n  <p>\n    Additionally, the churches to which he was brought were adorned as if for the joys of the most important festivals, and there was a great novelty in celebrating the funeral rites with such fervor and devotion from all around the blessed funeral service. To put it briefly, though it would take many words to fully describe: nothing more dignified or more glorious could have been conceived than what was displayed.\n  </p>\n</speak>",
      "original_latin": "(De exequiarum eius gloria vel miseria) \nSed nequaquam reor absurdum partim de his inferre descriptionem, quoniam et predicanda seculis iure videtur Agrippinensem fides ac devotio, qui sui pastoris ultima tam splendide sunt prosecuti. Si quidem cernens corpus exanimatum non ut funus, sed ut celeste munus per urbem circumferri, cuius oneri subvehendo se quique certatim quasi magni benedictionis opem reportaturi ingerebant, sic omnes ad tactum feretri anhelantes, ut illos isti, istos alii non sine quadam violenta vis accessu succedendo excluderent. Cuius in occursum corpora sanctorum, qui numquam antea exequiarum ritu deservierant, locis suis mota efferebantur, nimirium hanc hominum devotionem volentibus ipsis. Neque id immerito: Quis enim parem se studiis Annonis in sanctorum veneratione presumat? Quis magis thesaurorum gestivit cupidinem quam hic minimis saltem reliquiarum eorum portiunculis? Ideo que rarus quis, cuius funus ita vallatum fuerit sacratissimorum corporum frequentiis. Non aliter quippe, quam in solemnibus letaniis omnes sanctorum thesauri proferebantur, in quorum medio defunctus baiulabatur, singularum familiis ecclesiarum de tota urbe prosequentibus, et cuicumque succederent ecclesie dispositis in circuitu sanctorum loculis medium horum presulis extincti corpus ponebatur, ut palam daretur intelligi, quod iam his esset insertus, quibus terra patronis, celum principibus gloriatur. Preterea et templa, quibus inferebatur, ut in festorum precipuorum gaudiis omni ornatus genere vestiebantur, eratque novitas ingens eo ritu funebria celebrari ferventibus universorum studiis circa beatas exequias. Ut enim paucis perstringam, quod multis vix explicaretur: nec dignius nec clarius quid ultra, quod exhibitum est, potuit excogitari.",
      "voice": "Matthew"
    }
  ]
}