{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>For these reasons, he took control of Mount Sigeberg and about the omens that preceded the beginning of its construction.</s><break time=\"500ms\"/>\n  </p>\n  \n  <p>\n    <s>At that time, Count Henry of the palace, who was entrusted with the same mountain, was residing there.</s>\n    <s>He harbored an unwarranted dislike for the holiness of the man of God and attacked the diocese with killings, plundering, and arson.</s>\n    <s>As a result, he was excommunicated by the bishop and went to Cologne, where he threw himself at the bishop's feet, humbly asking for forgiveness.</s>\n    <s>After receiving a place of pardon or communion, in order to further appease the bishop, he even moved from the authority of the aforementioned mountain.</s>\n    <s>The bishop, having received the opportunity to fulfill his desire, was encouraged by the wonders that were reported about the mountain to complete the task.</s>\n  </p>\n\n  <p>\n    <s>During those days, two travelers from Greece, while staying in Verona, which is also called Bunna, saw in a vision a ladder of great brightness stretching from the peak of the mountain up to heaven.</s>\n    <s>On this ladder, little lambs of wonderful whiteness were joyfully ascending, surpassing the paths of the stars.</s>\n    <s>Moreover, the inhabitants of the village called Stieldorp, while going to church on Sunday, saw a sign of the cross hanging from the sky, seemingly hovering over the same mountain, and they marveled at its beautiful display of colors.</s>\n    <s>Thus, it was clear that these signs indicated some prosperous growth for that place.</s>\n  </p>\n</speak>",
      "original_latin": "(Quibus ex causis montem Sigeberg obtinuit et de prodigiis quae structurae ipsius initia praecesserunt)\n\n XIIII. Eidem vero, qui designabatur, monti per idem tempus Heinricus palatii comes ex hoc praesidio fretus incubabat, qui viri Dei innocentiam gratis habens exosam, caedibus, rapinis et incendiis per omne feriebatur episcopium. Quare anathema addictus ab episcopo Coloniam venit, ad praesulis vestigia ruit supplex ac paenitens acceptoque veniae vel communionis loco, ut propensius sibi pontificem placaret, etiam de montis praenominati ditione conmigravit. Iamque praesul accepta patrandi copia desiderii portentis etiam, quae de monte ferebantur, perficiendum incitabatur. Duobus namque peregrinis ex Graecia sub hisdem diebus apud Veronam, quae et Bunna, consistentibus apparuit in visu magnae claritatis scala a vertice montis ipsius in caelum usque subrecta, per quam miri candoris agniculi laetis gestibus ascendentes vias sidereas supergrediebantur. Sed et incolis villae, quae dicitur Stieldorp, dum die Dominico ad ecclesiam concurrerent, signum crucis caelo contiguum quasi dependens monti eidem imminere prospectabant et pulchra colorum varietate distinctum mirabantur. Unde non erat ambiguum prosperi quippiam incrementi talibus ostentis de loco illo praesignari.",
      "voice": "Matthew"
    }
  ]
}