{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he gave a donkey to a sick person so she could ride and was healed.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>At one time, the holy man was traveling to the royal court in Goslar.</s>\n        <s>On his journey, night forced him to stop at the Corvey Monastery.</s>\n        <s>He had not yet reached the monastery walls, but he was close when he saw two poor people pulling a cart like beasts of burden.</s>\n        <s>In the cart lay a woman, paralyzed in all her limbs, who was being carried around to beg for alms.</s>\n        <s>When she learned that the famous Bishop of Cologne was passing by, she raised her voice, asking him to relieve her poverty by giving her money to buy a donkey.</s>\n        <s>With this donkey, she could be carried by her family and spare them the hard labor.</s>\n    </p>\n    <p>\n        <s>The priest stopped immediately and sent one of his clerics and another servant from his side to buy a donkey for them and give it to the poor woman.</s>\n        <s>He continued on his way.</s>\n        <s>Those sent to carry out the task bought a donkey and presented it to the poor woman, later becoming witnesses to a miracle.</s>\n        <s>When the woman gratefully received the donkey and prayed for a reward for the kind giver, she suddenly felt the pain cease and gained such strength that she jumped to the ground and walked with firm steps.</s>\n        <s>With a loud voice of joy, she proclaimed that she had received this blessing as a reward for the merits of Bishop Anno.</s>\n    </p>\n</speak>",
      "original_latin": "(Qualiter infirmo asinum, quo subveheretur, dedit et sanata est.)\nVI. Ibat quodam tempore vir sanctus ad regalem curiam Goslarie habendam, quo in itinere nox eum compulit ad Corbeciense monasterium divertere. Necdum vero menibus ipsis successerat, sed proximus habebatur et, ecce, conspicit ex adverso duos pauperes carrum vice iumentorum protrahentes, in quo mulier omnibus membris debilitata decumbens emendicandi stipis optentu circumquaque ferebatur. Hec, ubi famosi nominis antistitem Colonie transire comperit, extollens vocem postulabat, ut suam relevaret egestatem dato precio ad coemptionem asini, quo subvecta coniavorum suorum parceret calamitoso labori. Substitit ilico sacerdos mittensque a latere suo unum de clericis et alium ministrum iubet eos comparare iumentum et paupercule protinus assignare, quod restabat itineris, ipse peragebat. Missi ad imperata agentes asinum mercati sunt, quem et paupercule exhibentes miraculi testes postmodum extiterunt. Nam illa iumentum gratulabunda suscipiens, cum datori pio debitam mercedem imprecaretur, subito cessantibus dolorum stimulis tante se sensit fortitudinis, ut prosiliens ad terram solidis gressibus excurreret magne vocis exultatione predicans hoc se, ut posset, merito Annonis episcopi accepisse.",
      "voice": "Matthew"
    }
  ]
}