{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>How he conducted himself in the administration of the bishopric.</p><break time=\"500ms\"/>\n  <p>However, having taken on the responsibility entrusted to him, no passage of time could erase from memory how he devoted himself to the practice of piety.</p>\n  <p>Above all, he gave to God what was God's and managed the affairs of the world in such a way that, in handling the business of the church or the state and in all kinds of activities, he did not consider himself inferior to any of the kingdom's leaders in the dignity he had received.</p>\n  <p>He displayed the majesty of his position and name more ambitiously than almost all his predecessors. Yet, he did not engage in grand or wondrous matters beyond him, so that he might relax in the pursuit of spiritual and divine matters.</p>\n  <p>He spent his days on public or private affairs, and his nights on prayers and works of light. In these vigils, he often stayed up all night, sometimes running through churches barefoot and clothed in a hair shirt, content with only one boy or a few companions. He made every effort to subdue the flesh to the spirit's command in the discipline of humility.</p>\n  <p>His kindness to the poor and travelers, and to clerics and monks, was great, and his generosity was astonishing. There was almost no community within his diocese that he did not leave, upon his death, enriched by his personal donation of lands, buildings, or stipends.</p>\n  <p>In judging cases, he was not swayed by favoritism or hatred of anyone to deviate from the line of justice, nor did he show partiality to the poor or favor the powerful. While there are many examples of this, one will suffice to be explained.</p>\n</speak>",
      "original_latin": "(Qualis in episcopatus administratione extiterit) \nIIII. Ceterum creditam sibi dispensationem aggressus, qualis in cultu pietatis extiterit, nulla memoriæ poterit abolere vetustas. Reddebat enim pre omnibus, quæ Dei erant Deo, quæ vero mundi, sic administrabat, ut in exequendis ecclesiæ vel rei publicæ negociis omniumque agendorum genere nullis se regni primoribus pro accepta dignitate imparem gereret. Ita quoque sedis ac nominis sui maiestatem cunctis pene predecessoribus suis ambitosius ostentabat, et nequaquam ambularet in magnis ac mirabilibus super se quo usquam fractum in negociis spiritualium rerum divinarum studio relaxaret. Et dies quidem publicis aut privatis rebus gerendis noctes autem orationibus ac lucis operibus insumebat. In quibus excubiis plerumque etiam pernoctabat, nudis pedibus et cilicio nonnumquam circumtectus per ecclesias cursitabat uno tantum puero vel paucis comitibus contentus, et carnem spiritus imperio modis omnibus satagebat in humilitatis castigatione subigere. Multa eius in pauperes ac peregrinos, in clericos et monachos benignitas, mira liberalitas erat. Nullam fere intra diocesim suam pretermisit congregationem, quam non aut prediis aut edificiis aut stipendiis sua specialiter donatione ampliatam vita decedens relinqueret. In iudicandis causis nec gratia nec odio cuiusquam a vero abducebatur ad detorquendam æquitatis lineam, nec accipiebat personam pauperis nec honorabat vultum potentis. Cuius rei, cum multa suppetant exempla, unum sufficiat explicari.",
      "voice": "Matthew"
    }
  ]
}