{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Two People Saved from Hanging by Someone Who Looked Like Him.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>There was a royal court celebration announced in the city of Mainz at one time, and as nobles from all over the kingdom hurried there, the bishop, hastening his journey, planned to stay overnight at a place where it was rumored the king would stay the following night.</s>\n    </p>\n    <p>\n        <s>On that day, two young men had been innocently sentenced to death by the provincial court and were immediately led to the gallows with ropes around their necks.</s>\n    </p>\n    <p>\n        <s>There was no opportunity for the miserable ones to clear their names or seek pardon, no defense against the unjust law.</s>\n    </p>\n    <p>\n        <s>Fear had already chilled their bones, and they stood lifeless, awaiting only death.</s>\n    </p>\n    <p>\n        <s>Amid their distress, they cried out loudly from their hearts to God, invoking His omnipotence and mercy so that, through the intervention of any servant of His, He might save them from death in any way He wished.</s>\n    </p>\n    <p>\n        <s>Compassion had been excluded by everyone, and none of those present were moved to mercy by the consolation of shared humanity.</s>\n    </p>\n    <p>\n        <s>The merciful Lord heard them and commanded an invisible power to appear visibly to show mortals His testimony about Anno, wanting it to appear in his likeness especially.</s>\n    </p>\n    <p>\n        <s>For, as the young men, with their hands tied behind their backs, were being pulled upwards in the very duel between life and death, those standing around them, recalling the rumor about the king's arrival, filled the ears of the hanging men with this conversation.</s>\n    </p>\n    <p>\n        <s>Immediately both were drawn away, and with their physical eyes, they perceived a likeness in speech as if they saw the king himself surrounded by his imperial entourage, and among these crowds, a cleric of great dignity arrived, whose facial appearance fully expressed the identity later recognized as Anno.</s>\n    </p>\n    <p>\n        <s>He alone, turning a compassionate eye towards the miserable ones, quickly approached, placed himself between them, and with one hand destroyed the ropes, while with the other, he supported each of them by their feet until the middle of the night.</s>\n    </p>\n</speak>",
      "original_latin": "(De duobus a suspendio per eius personea similem formam liberatis) \nErat in urbe Mogontiac regalis curie quodam tempore celebritas edicta, quo, dum a regni magnatibus undique properaretur, et hic pontifex iter accelerans quodam in loco pernoctare disposuit, in quo fama ferebatur, et regem nocte proxima mansiones accepturum. Ea die iuvenes duo provincialium iudicio sententiam damnationis innocenter acceperant statimque colla torquibus innodati ad suspendium urgebantur. Nullus erat miseris expurgandi locus aut venia, nulla contra legem iniqua defensio. Iam gelidus ossa pavor penetraverat, iam sola mortis expectatione stabant exanimes. Cum inter angustias ad exorandum Deum animati clamores validos ab intimis dabant, eius omnipotentiam, eius implorantes clementiam, quatinus intervenu cuiuscumque servi, sui, quomodo vellet, morti eos eximeret, quandoquidem at cunctis exclusa pietate nemo de presentibus esset, quem communis naturen consolacio ad misericordiam traheret. Audivit miserator Dominus invisibilemque visibiliter adesse iubens potestatem ad declarandum mortalibus suum super Annone testimonium in illius eam effigie potissimum voluit apparere. Namque, dum illi manibus ad tergum retroactis sursum traherentur, in ipso mortis et vite sevox duello hi, qui circumstabant, prelibatam de regis adventu famam replicantes pendentibus huiusmodi confabulationis auditum infundere. Protinus ambo tracti, corporalibus oculis in similitudinem quandam percepit sermonis quasi regem ipsum comitatu imperiali circumfusum conspiciunt, advenire magnae dignitatis clericum inter frequentias illas habentem, cuius habitudo faciei totam, in qua post agnitus Anno est, proprietatem exprimabat. Hic universis praetereuntibus solus in miseros pio conversus oculo locum quantocius adiit seque medium utriusque supponens, hac manu destruit, altera vero sinistrum usque ad medias noctis tenebras singulis in pedibus sustinuit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        There was no delay in freeing them, and they were released by him, both in terms of their hands and their lives. They were urged to escape with these words: \n        <s>\"Run away, pitiful ones, wherever you wish. Your liberator is God, powerful and merciful.\"</s>\n        After he said this, he vanished, and the young men marveled at the clear power of divine goodness. They decided to take refuge in one of the nearby villages.\n    </p>\n    <p>\n        Strangely, although many paths diverged, they turned only toward the village where the heavenly messenger Anno had set up camp. Out of many houses, they sought the one where he had stayed, even though they had no knowledge of his name or presence. When they saw the man whose likeness had saved them from death, they fell at his feet, expressing with tears and thanks that he was a servant and friend of the highest majesty through whom God had saved them from hanging between life and death.\n    </p>\n    <p>\n        There was clear evidence of faith as the ugly marks of the ropes were still visible on their necks. Then the bishop, impatient with his usual praise, rejected them as deceivers, but signaled to some of the clergy to take them aside and subtly investigate the reason for their condemnation. When they responded simply to every inquiry without any deceit, it was found worthy of acceptance, as the innocence of the young men was proven, and Anno's merit shone with the liberation of the innocent.\n    </p>\n    <p>\n        He burst forth in praise, saying: \n        <s>\"This should not be attributed to me; these are your works, Christ. Your mighty deeds of kindness are revealed in them, as you, the pious protector of innocence, have shown mercy to the innocent so they would not perish.\"</s>\n        After spending some money on these men, he continued his journey, moving, as it is said, from strength to strength.\n    </p>\n</speak>",
      "original_latin": "Nulla deinceps in liberandis eis mora pariter ab eo deposuit, pariter manuum vitaeque libertati ab eo redditi hac hortantis eos ad fugam voce sunt commoniti: \"Cursu, qua placet, viam arripientes hinc, miserandi, secedite, liberator vester Deus, potens et clemens.\" His dictis eo disparente manifestam divinae bonitatis virtutem iuvenes admirati quamlibet adiacentium villarum effugii spe statuentes intrare. Mirumque in modum, cum plura se obvia ferrent diverticula, in solam, qua solatii caelestis minister Anno stationem metatus est, declinaver villam, et ex multis mansionibus non aliam quam, quo ipse successerat, domum petiere, cum tamen super eius nomine vel praesentia nil compertum haberent. At ubi conspexere virum, cuius similitudo a morte eos absolverat, totis concussi membris ad eius vestigia prociderunt, illum lacrimis, illum gratiarum actione summis maiestatis servum et amicum protestantes, per quem Deus eos diem cum nocte pendentes ad vitam servaverit. Credendi evidens id erat argumentum, quod feda facies operiente macie collis astrictorum visebantur adhuc torquium nodi expressi. Tunc presul solito suæ laudis impatiens illos quidem veluti fallaces repulit, innuit autem quibusdam clericorum, ut seorsum eis assumptis rem subtitler et causam damnationis illorum scrutarentur. Cumque illi nullis instructi fraudibus ad omnem inquisitionem simplicibus responsis occurrerent, res acceptione digna reperta est, dum et iuvenum probata est innocentia et cum insontium liberatione meritum Annonis effulsit. Ipse in laudem ... toris erumpens: \"Non hec,\" ait, \"michi fas est asscribi, tua, Christe, sunt opera, tue benignitatis in his declarantur magnalia, qui et pius innocentie protector, quomodo voluisti, ne perirent, misertus es insontibus.\" Aliquantis dein solidis in homines expensis iter propositum peragebat, ibatque, ut dictum est, de virtute in virtutem."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He went, I say, from strength to strength, who worked so hard in Martha's labors that he did not neglect Mary's contemplation.\n        </s>\n        <s>\n            He supported the state's condition so that he was by no means lacking in the comforts of the churches.\n        </s>\n        <s>\n            He acted as a father so that he did not cease to be a teacher.\n        </s>\n        <s>\n            He fought against injustice so that he did not shy away from dying for justice.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, at times, the hatred of the wicked was directed at him.\n        </s>\n        <s>\n            From this, there were often no light disagreements with the kings or princes.\n        </s>\n        <s>\n            All of these were more worthy of a holy man, the more serious they were, as the more difficult the struggle, the more glorious the victory.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, as the end of his life approached, like the precious glow of gold to be tested, he was afflicted both by the deaths of his dearest ones and by the disputes among the citizens.\n        </s>\n        <s>\n            Beyond this, he was troubled by the omens of impending evils for the churches.\n        </s>\n    </p>\n    <p>\n        <s>\n            For the merciful Lord, intending to rescue him from this, wanted him to become an observer of the future calamities through the strength of contemplation.\n        </s>\n        <s>\n            He would not be unaware of how much benefit he received from God when he escaped, by dying, the necessity of sharing in such things.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this matter, his merit was also revealed, as he, still dwelling in this mortal state, was made aware of the secrets of heaven.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ibat, inquam, de virtute in virtutem, qui sic Marthe laboribus insudabat, ut Marie non omitteret theioriam; qui sic rei publice statum sustentabat, ut nequaquam solatiis deforet ecclesiarum; quique sic moverat esse pater, ut non desisteret esse magister; qui iniquitatem sic impugnaret, ut et mori pro equitate non detrectaret. Inde in eum aliquotiens conflata odia perditorum, inde cum regibus ipsius aut principibus non leves plerumque discordie, que cuncta tanto digniora sancto viro quanto graviora, ut quo pugna difficilior, eo fieret palma precalior. Amplius autem propinquante vite sue termino velut auri preciosus fulgor examinandus, tum karissimorum mortibus, tum civium simultatibus affligebatur super hæc et imminentium ecclesiis malorum prognosticis angebatur. Pius namque Dominus hinc eum erepturus ante perlatam contemplationis vim futurarum calamitatum fieri voluit inspectorem, ne ignoraret, quantum a Deo beneficii caperet, cum necessitatem talibus communicandis moriens evaderet. Qua in re et merium ipsius declararut, qui in hac mortalitatis adhuc degens substantia secretorum celestium conscius factus est."
    }
  ]
}