{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      From the first days of his ordination, he devoted himself entirely to the work of the Gospel. \n    </s><break time=\"500ms\"/>\n    <s>\n      He traveled throughout the entire diocese of his episcopate, educating people who were Christians in name only and were almost completely ignorant of the faith and religion, through constant preaching and teaching. \n    </s>\n    <s>\n      He explained briefly and clearly what should be believed, hoped for, and loved. \n    </s>\n    <s>\n      Finally, he urged those present to share what they had heard with their own households, telling them that God would reward them well for this. \n    </s>\n    <s>\n      This was so effective that even little children would discuss the creed among themselves and treat the faith they had learned as a law, reciting it every evening and morning as if for God's hearing.\n    </s>\n  </p>\n  <p>\n    <s>\n      Who could have such a hard heart that, upon hearing Anno preach, would not be softened or moved to tears? \n    </s>\n    <s>\n      Many people, driven by his reputation alone, flocked from distant and foreign provinces, eager to be instructed by his teaching, to be absolved by him, and to be blessed by him. \n    </s>\n    <s>\n      Moreover, he set an example in all things through works of mercy and generosity.\n    </s>\n    <s>\n      Seeing farmers and debtors overwhelmed by the burdens of tax collectors, he ordered the collectors to be lenient, forgiving either all or part of each person's debt. \n    </s>\n    <s>\n      The poor, travelers, and the sick were his first and constant concern, so much so that at the first light of day, crowds of such people would gather at his door daily to receive food at a set time. \n    </s>\n    <s>\n      Among them, the poorest twenty-four were chosen, and the bishop would kneel at their feet, washing, wiping, and kissing them, then handing each one a coin along with food and drink, fulfilling both an act of humility and a work of charity.\n    </s>\n  </p>\n  <p>\n    <s>\n      When he sat at the table, travelers who had arrived were routinely brought in to dine with him. \n    </s>\n    <s>\n      Then, collecting nearly a tenth of all the food, he would set it aside to feed the sick in whatever households there were.\n    </s>\n  </p>\n</speak>",
      "original_latin": "(Descriptio conversationis et actuum illius) \nVII. A primis ordinationis suæ diebus in opus evangelii totum se coepit impendere omnemque episcopatus sui parrochiam perlustrans homines solo nomine christianos fidei scilicet ac pene totius ignaros religionis praedicationibus assiduis et informationibus erudivit, breviter et lucide complexus, quid credi, quid sperari et amari oporteat. Postremo exhortans imperabat praesentibus, ut audita quisque domui suae evangelizaret, bonam pro hoc illis a Deo mercedem dicens recompensari. Quod usque adeo valuit, ut pueri quoque tenelli de fidei symbolo ad invicem conferrent et tamquam pro lege haberent fidem, quam didicerant, Dei audientiae vespere ac mane recitare. Quis autem tam saxei pectoris extitit, ut Annonem audiens praedicantem non emolliretur eique exitum lacrimarum deducenti non collacrimaretur? Plurimi denique ab exteris ac remotis provinciis sola illius fama ducti confluebant doctrina eius instrui, ab ipso indulgentiam absolvi ac benedici summopere praeoptantes. Praeterea misericordiae et largitatis operibus se bonis imitabilem per cuncta praestabat. Unde agricolas ac redituum debitores considerans exactionum pressuris praegravatos exactoribus, ut parcerent, iussit singulis vel totum vel ex parte debitum remittens. Pauperum, peregrinorum et infirmorum prima illi et perpetua erat sollicitudo ita, ut primo diei crepusculo talium examina cotidie fores eius obsiderent alimenta singulis statuta hora percepturi. Ex quibus miserrimi quique numero XXIIII sordium disponebantur, quorum vestigiis Pontifex procumbens, lavando, tergendo, osculando, inde cum cibo ac potu cuique nummum porrigendo, formam simul humilitatis et opus explebat caritatis. Considerit ad mensam, quotquot supervenerant, peregrini solito introducebantur ad convescendum coram eo. Tum ex omnibus cibariis decimam fere partem colligens ad reficiendos quascumque domorum aegrotos seponebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    Then, after the table was cleared, as if he were saying, \n    <break time=\"500ms\"/> \n    \"Let the little children come to me, for the kingdom of heaven belongs to such as these,\" \n    <break time=\"500ms\"/> \n    he would lean over and, with his own hand, feed the children, refresh the orphans, and nourish the children of the poor with the finest foods reserved from the table. \n    <break time=\"500ms\"/> \n    Even the mothers of these families would boldly bring their needs to him, knowing for certain that he would not fail to comfort them. He was compassionate to everyone in need, but he had a special sympathy for the poor women and their little ones. \n    <break time=\"500ms\"/> \n    Therefore, sometimes those women, meeting him in the streets, would present their children to him, and some who didn't have their own would take others' children, confident that the bishop would have pity on them if he saw them burdened with such little bundles. \n    <break time=\"500ms\"/> \n    During all this, from the vigil of the Lord's birth to the purification of his unstained Mother, for a continuous 40 days, he would personally bring water to any nursing mother, wash the child's feet and hands, and provide solid food after offering them nourishment. \n    <break time=\"500ms\"/>\n    Additionally, he built a hospital in Cologne, allocating daily support for the aid of the sick and destitute.\n</speak>",
      "original_latin": "Dehinc mensa summota tamquam diceret: Sinite parvulos venire ad me, talium est enim regnum caelorum, acclinis se manu propria cibabat pupillos, reficiebat orphanos, alebat filios pauperum cibis lautioribus ex mensa per seipsum in hoc reservatis. Sed et matres talium familiari ausu necessitates illis suas insinuabant certum habentes, quod suis eas solatiis non destitueret. Facilis namque, cum esset omnium inopiae condolere, circa pauperculas tamen earumque infantulos singulari quadam compassione movebatur. Unde illae nonnunquam in plateis se transeunti ingerentes parvulos ei suos obiciebant aliquae proprios non habentes alienos assumebant non ambigentes episcopum super eas misereri, si talibus onustas sarcinulis conspexisset. Inter haec solitus erat a Dominici natalis vigilia usque ad intactae Genitricis eius purificationem continuis XL diebus, quamlibet haberet lactantem, cuius manibus ipse aquam praebebat, ipse parvuli pedes ac manus lavabat datisque alimentis solidum porrigebat. Super haec et xenodochium Coloniae construxit deputans ad languidorum et desolatorum subsidium cotidiana stipendia."
    }
  ]
}