{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        He found a woman in danger from childbirth at night. After picking her up with the baby, he cared for them.\n    </p><break time=\"500ms\"/>\n    <p>\n        There are also many other things, known only to God or to a few of his closest friends, that he did. Like the time when, in the dead of night, he went around to the homes of the saints, searching for travelers and homeless people in the porches, corners, and wine casks scattered through the streets. When he found them, he fed and clothed them with the food and clothing he had brought with him, showing thoughtful kindness.\n    </p>\n    <p>\n        One night, while doing this, he came across a pitiful sight on the road: a lonely woman, not taken in by anyone, had just given birth at that very hour. The poor child was placed on the rocky and muddy ground, and the unfortunate mother, already tormented by cold and hunger, lay there with the danger of childbirth, expecting nothing but death. The bishop, shocked by such misery, felt his heart shaken by compassionate terror. Forgetting his dignity, he quickly returned to where he had come from, put a mattress with straw on his shoulders, and returned as fast as he could.\n    </p>\n    <p>\n        Once he put down his load, he bent over the woman, wrapped the baby in cloths, lifted the mother from the ground, placed her in a bed, and carefully covered them both with his own clothes. After arranging comfort for the lying woman, he went on his way to pray, surely to be heard.\n    </p>\n</speak>",
      "original_latin": "(Quod mulierem partu periclitantem noctu reperit et sublatam cum infante fovit) \nVIII. Sunt et alia quamplurima, quae solo inspectante Deo vel rarissimis suorum consciis operatus est, quale est illud, quod profundae noctis conticinio sanctorum perlustrans limina, peregrinos et, quibus tectum non erat, in porticibus, in angulis et vasis vinariis per vicos expositis scrutabatur, quos repertos pascebat et vestiebat allatis secum provida pietate cibariis et indumentis. Inter haec nocte quadam praeteriens offendit in via spectaculum miseratione dignum, mulierculam solivagam nec ab ullo receptam hospicio sub ipsa hora peperisse. Cumque prolem miserandam terra petrosa ac caenosa exciperet, mater infelix, quae iam frigoris et inediae tormentis cruciata fuerat, partus urgente periculo iacebat non aliud quam supremam mortem expectans. Attonitus antistes tantae contuitu miseriae, dum penetralia cordis eius pietatis horror concuteret iamque immemor gravitatis cursor levis, unde exierat, regreditur impositoque humeris suis grabato cum stramentis celeritate, qua venerat, revertitur. Mox onere deposito incurvatur ad iacentem, pannis involvit infantulum, matrem de terra sublatam collocat in lectulum propriisque extractis vestibus cum prole contegit diligenter. Dispositisque solatiis in sustentationem decumbentis, quo tendebat, oraturus nec immerito exaudiendus processit.",
      "voice": "Matthew"
    }
  ]
}