{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nConcerning the healing of a woman who had a withered hand, and the cure of a craftsman and a girl, and the restoration of a lame person<break time=\"500ms\"/>\n  <p>\n    A woman of noble birth, known for having been born with her fingers bent towards her palm, came to the saint's tomb. She prayed fervently and offered a wax model of a hand. As she touched the tomb, her fingers suddenly straightened. This miraculous healing was a gift and testimony from the saint.\n  </p>\n  <p>\n    News of this event spread quickly, drawing a crowd. A craftsman from Cologne, who had lost his sight in both eyes due to sparks from hot iron, prayed by the tomb. Before he stood up, he regained his sight, bringing great joy to the onlookers.\n  </p>\n  <p>\n    Shortly after, a girl with a withered and stiffened arm was brought by her parents. In front of everyone, she was completely healed.\n  </p>\n  <p>\n    On the appointed day, a solemn litany took place at the saint's memorial. From early morning, a large crowd gathered. Around the third hour, a lame man suddenly leapt up, fully healed, from the midst of the crowd. The people erupted in joy, and as they investigated, they received testimony from those whose alms had supported him. The church resounded with voices of rejoicing.\n  </p>\n</speak>",
      "original_latin": "(De mulieris aridam manum habentis et fabri ac puellae curatione et claudi restauratione) \nPauci abhinc dies transierant, et mulier quedam genere pariter ac nomine notissima, que digitis ad palmam reflexis nata nunquam eos extenderat, ad tumulum sancti accedens precibus incubuit. Deinde manum debilem cum cerae manus munere proferens, ubi sepulchrum contigit, subito resilientibus ad rectum digitis primum inde virtutem Annonis munus ac testimonium reportavit. Dum fama facti populorum concursus attraheret, faber ex Colonia, qui scintillantis ferri, quod candens feriebat, incendio lumen utrumque perdiderat, secus tumbam procumbens et orans, antequam se erigeret, visu recepto aspicienti multitudini magne iubilationis materia fuit. Cum et hoc recenti memoria celebraretur, puella, cuius brachium cum inhaerente manu arefactum obriguerat, a parentibus adducta integram cunctis spectantibus adepta est sanitatem. Interea concursus de circuitu condicto die letaniae solemnis et conventus ad sancti memoriam statuitur, ubi a primo mane turbarum frequentia confluente tertia circiter hora claudus quidam de medio confertae plebis repente incolumis prosilivit. Factaque vulgi exclamatione, cum de eo, quod acciderat, curiosa inquisitione discuteretur, ac testimonium illi daretur, quorum elemosinis hactenus vitam sustentaverat, in vocibus exultationis ecclesia late personuit.",
      "voice": "Matthew"
    }
  ]
}