{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Also concerning the blind woman who received her sight through him.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Furthermore, a woman afflicted by both poverty and blindness, subjected to divine punishments, approached Anno's feet.</s>\n        <s>As he always showed kindness to the weaker sex, he gently asked her what she wanted.</s>\n        <s>She replied that she had been forewarned in a vision and had no doubt that if her eyes were washed by his hands, her darkness would be immediately dispelled.</s>\n    </p>\n    <p>\n        <s>The bishop pretended to be moved for the sake of those present and asked for her to be kept as if she were to be punished.</s>\n        <s>However, when he sat at the table, he sent her the finest of foods from his own hands for her refreshment.</s>\n        <s>When the meal was finished, he ordered her to be brought to his room with only two clerics and a young servant as witnesses.</s>\n    </p>\n    <p>\n        <s>Not as someone attempting a miracle on her eyes, but as a humble imitator of Christ the Lord, he bent his knee, washed her feet, and poured water with his hands, after which he provided an abundance of food.</s>\n        <s>After this act of service, he advised her to taste a small amount of the blessing offered.</s>\n    </p>\n    <p>\n        <s>As soon as she barely tasted a little food, she felt the heavenly remedy and, with her sight fully restored, she prostrated herself on the ground with immense joy of thanks, venerating God in his servant Anno.</s>\n    </p>\n    <p>\n        <s>Then the bishop gave her a sum of money for her upkeep, asking her not to reveal the event.</s>\n        <s>Not trusting her to leave until she was out of the neighbors' hearing, he entrusted her to one of the clerics.</s>\n    </p>\n</speak>",
      "original_latin": "(Item de ceca per eum lumen recipiente) \nIIII. Item1 mulier egestate pariterd et cecitate divinis obnoxiae flagellis, cum ad Annonis vestigia procederet, ille sicut semper infirmiori sexuf pium se exhibebatg, blandeh, quid sibi vellet, sciscitabatur. Qua respondente se premonitam in visu nec quicquam hesitare, si manibus illius oculi sui ablucerentur, tenebras ilico detergendas; episcopus propter astantes se commotum simulans custodiri eam veluti flagellandam impetravit. At, ubi ad mensam consedit, lautiora queque ciborum ex suis manibus ad eius refectionem transmisit eamque finitis epulis in cubiculum suumi duobus tantum clericis et puero cubiculari arbitris (fol 27r) iussit adduci. Neque vero, ut miraculi attemptator oculos illiusk, sed ut Christi Domini humilis imitator, flecto polpite pedes eius lavit2, manibus aquam fudit, post hec alimentorum copiam ministravit. Taliter delatol obsequio monet eamm benedictionis oblate3 modicum quid degustare. Quo, ubi vix paululum eduli pregustavitn, celeste sensi antidotum et restitutis plene luminibus cum immenso gratiarum iubilo humi prostrata Deumo in servo ipsius Annone venerabatur. Tum presul dato in eius stipendium solidorum4 precio, ne factum propalaret, obtestatusp est nec satis ei credidisse deducendam, quousque vicinorum aures preteriret, uni clericorum commendavit.",
      "voice": "Matthew"
    }
  ]
}