{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Upon seeing the heavenly secrets, he fell ill and asked to be buried in Sigeberg.</s><break time=\"500ms\"/>\n        <s>The days of winter were present, and the blessed bishop went to the monastery of his planting at Saleveld, where he was nourished by the spiritual practices of his sons and found some consolation for the transient and unsatisfactory life.</s>\n    </p>\n    <p>\n        <s>After completing his visit, he set off on a journey towards Sigeberg, riding in a carriage.</s>\n        <s>One day, while absorbed in psalms and prayers, he lifted his spirit to the heavens as usual.</s>\n        <s>Around the ninth hour, he saw the heavens open above him-not in a trance or a dream, but as clearly as if seen with the eyes of the flesh.</s>\n    </p>\n    <p>\n        <s>Like the holy Daniel of old, he was struck with terror and his limbs trembled, losing all strength.</s>\n        <s>Although he completed his two-day journey without issue, his stay on the mountain was cut short on the third day due to a severe illness that brought great sorrow and despair to the brothers.</s>\n    </p>\n    <p>\n        <s>But, when the pain subsided a little the next day and the sons gathered around their father hoping to hear some words of comfort, he managed to say in a faint voice:</s>\n        <s>\"From where, brothers, should I begin to speak, or what words could ease your sadness when my heart is so heavy?</s>\n        <s>Woe to the wretched world, woe to all corners of human fate from those who are called bishops, who, like me, a sinner, bear the name but not the life of priests.\"</s>\n    </p>\n    <p>\n        <s>Drawing a deep sigh from his chest, he responded to those seeking a deeper understanding of his words:</s>\n        <s>\"The sun was almost at the ninth hour, and I was hastening my journey in my carriage.</s>\n        <s>Suddenly, the heavens opened above me, and everything was visible not only to my mind's eye but also to my physical eyes.</s>\n        <s>My heart fainted and my strength left me, and I am certain that this severe illness came from that experience.\"</s>\n    </p>\n</speak>",
      "original_latin": "(Quomodo visis celestibus secretis egrotavit et in Sigeberg a se petiit humari) \nAderant hiberni temporis dies, et beatus antistes ad sue plantationis cenobium Saleveld profectus visis inibi filiorum suorum spiritalibus exercitiis pascebatur ingratuque sibi vite labilis incolatum quodammodo solabatur. Inde completo visitationis officio discedens viam, que Sigeberg spectabat, curru subvectus carpebat. Cumque una dierum psalmis ac precibus intentus animum solito in superna levasset, instante iam nona hora non in extasi, nec in somnii visione, sed sicut carnis oculis aspicitur, celos super se vidit aperiri et, ut olim Daniel sanctus horrore concussus ac tremore membris omnibus dissolutus est, animi quoque robur omne concidit. Emenso tamen itinere per biduum nil incommodi pertulit in monte degens, tercia die valida correptus egritudine ingentem de se fratribus luctum cum desperatione intulerat. Sed, dum postera die paulisper lenita doloris vehementia fili patris assidentes exquirerent, aliquid ab eo audire consolationis, ille vix tenui collecta voce sic ait: \"Unde loquendi summam exordia, fratres, vel quos mesticiam vestram consolaturos triste cor meum sermones eluctabitur? Ve misero mundo, ve cunctis humaneque sortis angulis ab his, qui dicuntur episcopi, mei scilicet peccatoris instar preferentibus, quibus nomen non vita sacerdorum est.\" Et grave trahens a pectore suspirium attonitis et ardentius verbi huius radicem perquirentibus respondit: \"Sol in nona iam iamque vergebat horam, et ego cururi meo presidens iter accelerabam. In aerem vero me visum attollente scissis ex improviso celis omnia desuper aperta oculisque non modo mentis, sed et corporis mei perspicua extabant; expairque cor meum et dissolutus sum viribus, certusque sum languoris huius immanitatem inde me collegisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    However, I did not perceive that terrible vision in any way different from how I fix my gaze on you physically, nor do I believe that my eyes missed any of the evils threatening the earth throughout the course of this present age. \n    <break time=\"500ms\"/>\n    <p>\n        Sighing deeply with weary hearts, he repeatedly lamented: \n        <s>\"Woe to the miserable world, woe to all corners of human fate from those who are called bishops.\"</s> \n        No amount of pleading could persuade him to share even the slightest detail of what he had seen; he only sorrowfully hinted at everyone's inquiries: \n        <s>\"Woe, woe to the miserable world, woe to the miserable world.\"</s> \n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But the kind of vision he had predicted is known through the accounts of chronicles, for under Emperor Henry the Fourth, the seeds of discord grew into the lamentable fruits of wars and rebellions, plundering and fires, killings and schisms, resulting in devastation and ruin in the kingdom and church. \n        There was contempt for the clergy, destruction of monasteries, and the trampling of all religion, which began and persisted. \n        A foundation for these calamities to endure in the future arose from that dispute between the king and Pope Hildebrand, who was called Gregory the Seventh, a conflict that, with an unprecedented schism, but alas, became all too common in following times, disturbed the unity of peace on earth and overturned every rule of justice.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But having mentioned these things excessively, let us return to the topic. \n        As the bishop's life was hanging by a thread with his illness worsening daily, he summoned the leaders of the clergy from Cologne, demanding in every way and solemnly swearing by the terrible name of God, that they should never agree to have him buried anywhere other than in Siegburg, adding: \n        <s>\"If, with your support, the desired burial happens here for me, you may hear from me through the mercy of the Creator, which will aid you and Cologne in consolation and hope before God.\"</s>\n    </p>\n</speak>",
      "original_latin": "At vero non aliter illum terribilem conspexi visionem, quam sicut in vos corpoream defigo intutitum, nec reor quicquam eorum, que terris imminent malorum per instantis seculi decursus oculorum meorum acies latuisse.\" Precordiis lassatis altius ingemiscens denuo replicabat: \"Ve misero mundo, ve cunctis humaneque sortis angulis ab his, qui dicuntur episcopi.\" Nec poterat ulla precum intantia induci, ut eorum, que viderant, vel minimum eis communicasset; hoc solum ad omnem inquisitionem eorum dolens inultuit: \"Ve, ve misero mundo, ve misero mundo.\" Verum que talis illa visio portendebat, ea sunt, que annales recitantibus cognita habentur, quoniam sub Heinrico quarto imperatore discordiarum semina in preliorum et seditionum, preadum et incendiorum, cedium ac scismatum lamentabiles fructus germinando succreverunt, unde in regno et ecclesia vastitas et contritio, clericatus despectio. monasteriorum destructio. totius religionis conculcatio et cepit et permansit. Harum calamitatum quoddam in posterum durandi solidamentum exsurrexit illa inter regem et papam Hildebrandum, qui Gregorius septimus est dictus, controversia, que scismate eatenus inaudito, sed succiduis temporibus, pro dolor, nimium usitato confundens ecclesiam, pacis unitatem terris exturbavit, equitatis omnem regulam subvertit. Sed his per excessum memoratis ad propositum redeamus. Dum crescente in dies languore presulis vita penderet, convocat ad se de Colonia cleri capita modis omnibus expostulans ac per terribile Dei nomen contestans, ne umquam his assentirentur, quibus alibi quam in Sigegberg eum tumulari complacuisset, addens hoc: \"Si vobis annitentibus desiderata hic michi contigerit sepultura, per misericordiam Creatoris audire de me poteritis, quod in consolationis ac spei subsidium vobis et Colonie apud Deum proficiat.\""
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        They left after pledging their faith on this matter, and he gradually recovered. \n        Indeed, he escaped his weakness, yet was not fully restored to complete health. \n        He was so terrified at the majesty of that vision and seemed affected by a kind of mental ecstasy.\n    </p>\n</speak>",
      "original_latin": "Illi super hoc fide interposita spondentes abierunt, ipse vero sensim recuperatus debilitatem quidem evasit, necdum tamen integre sospitati restitutus ita ad visionis illius maiestatem conterritus ac velut extasi mentis affectus erat."
    }
  ]
}