{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    On the dedication of the temple and the heavenly radiant fire during the consecration of the altar and also during the celebration of Mass.\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>With the holy bishop putting his hands to the construction of the mountain, the effort of such pious work was lightened.</s>\n    <s>With God's helping hand, the completion of the temple was hastened.</s>\n  </p>\n  <p>\n    <s>In the year of the Word incarnate 1066, on September 22, he dedicated it under the title of the Archangel Michael in honor of the entire heavenly host under the patronage of the glorious leader Maurice and his companions.</s>\n    <s>When they placed the relics of the Lord's cross and the saints there, a light of fiery splendor sent from heaven was seen to enter together.</s>\n  </p>\n  <p>\n    <s>Among other things, when dedicating the chapel of blessed Martin, during the consecration, he stood at the ministry of the altar.</s>\n    <s>While he made himself a heavenly offering with his usual contrite spirit, suddenly a fiery globe rolled between his eyes and hands in a terrifying vision, gradually gathering itself and falling entirely into the chalice.</s>\n  </p>\n  <p>\n    <s>The priest was frightened and, as he himself reported, was almost out of his mind, hesitating about what to do.</s>\n    <s>He indeed considered it rash to bless the chalice further, which had been filled with such a presence of majesty.</s>\n    <s>Yet, on the other hand, he feared guilt if he did not complete the universal rite of consecration.</s>\n  </p>\n  <p>\n    <s>Finally, it occurred to his mind, with the suggestion of the Spirit of God, that he should perform his usual duties, understanding that what was seen was due to divine favor, which even invisibly carried it out every day.</s>\n  </p>\n</speak>",
      "original_latin": "(De templi dedicatione et de caelitus radiante igne in altaris consecratione itemque in missarum actione)\n XV. Sancto igitur praesule montis ipsius exstructioni manus admovente tam pii laboris molem studium alleviabat manuique Dei cooperante consummatio templi accelerata est. Quod anno Verbi incarnati millesimo sexagesimo sexto, decimo Kalendas Octobris, titulo archangeli Michaelis assignans in honorem totius militiae caelestis sub patrocinio gloriosi ducis Mauricii sociorumque eius dedicavit. Ubi, cum Dominicae crucis sanctorum reliquias imponerent, lux ignei caelitus emissa splendoris pariter introire visa est. Inter caetera et beati Martini dedicans oratorium per acta consecratione ad altaris stetit ministerium. Dumque solita sibi spiritus contritione factus ipse holocaustum caeleste conceret sacramentum, inter oculos eius ac manus subito globus igneus tremenda volvebatur visione, qui paulatim se colligens totus calici illapsus est. Expavit sacerdos et, ut ipse retulit, pene mentis inpos effectus, quid ageret haesitabat. Temerarium quippe iudicabat ultra calicem benedicere, quem tanta maiestatis praesentia repleverat at e diverso culpam formidabat, si consecrationis universalem ritum non perficeret. Tandem occurrit animo spiritu Dei suggerente, quod solita erat officia peragere, caeterum divinae dignationis fuisse, quod visum est, quae id etiam cotidie invisibiliter operaretur.",
      "voice": "Matthew"
    }
  ]
}