{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        On the death of the Archbishop of Cologne and Anno's succession. \n    </p><break time=\"500ms\"/>\n    <p>\n        Therefore, in the year three, Hermann, the second bishop of this name, presided over the noble seat of Cologne. \n    </p>\n    <p>\n        When the venerable Anno was sent to him as he lay on his deathbed, he had delivered the imperial messages and received him as a guest. The same bishop is said to have declared that he would soon pass away, as was universally due, and that Anno would succeed him as the bishop of Cologne. \n    </p>\n    <p>\n        Shortly after his passing, although Anno needed to hurry back to the king, he was held back by his usual good custom from leaving the bishop's funeral while the earth was returned to the earth. He did not depart, mourning the common fate. \n    </p>\n    <p>\n        But, when a suitable successor for the seat of Cologne was sought and various people, as human eagerness goes, petitioned the king for the position, the emperor's approval could not be swayed to anyone other than the one who had been preselected with the highest approval, that is, Anno. \n    </p>\n    <p>\n        With the royal edict issued and followed by the general consent of the clergy and people, he was ordained as the priest of the great church and the great bishop, receiving the true anointing of the Holy Spirit within himself beyond his companions. Clearly, what God's finger worked within him could not be concealed by the outward man. \n    </p>\n    <p>\n        Should I recount how he passed with such devotion into the fullness of renewing grace? In what spirit of contrition he handled the life-giving sacraments of the altar? And how, watered by so many streams of tears, he prepared himself for nurturing the harvest of incorruptibility for the highest farmer? \n    </p>\n    <p>\n        Indeed, it was not then that he was most moved by sobs, nor had such torrents of tears flowed from him, but whenever he celebrated those same mysteries afterward, whenever he opened his mouth to preach the word of God, you could see him suddenly flood with such tears that those watching him mourn in this way could not refrain from grief.\n    </p>\n</speak>",
      "original_latin": "(De obitu Coloniensis archiepiscopi et Annonis substitutione.)\n III. Agrippinæ igitur Colonæ nobili cathedre per idem tempus presederat Herimannus, nominis huius presul secundus. Ad quem in mortis lectulo decumbentem venerabilis Anno transmissus, cum imperatoria pertulisset mandata seque recepisset hospitio, dixisse fertur idem pontifex et se debito universali quantocius obiturum et Annonem Colonæ antistitem successurum. Quo post modicum defuncto licet Annoni ad regem reproperandi necessitas incumberet, optimæ suæ consuetudinis instantia detentus a presulis exequiis, dum terræ terra redderetur, communis sortis intuitu lugubris non discedebat. Sed, cum in sedem Colonæ successor idoneus quæritur ac diversi, ut se habet mortalium cupiditas, pro ambiendo primatu regem sollicitant, non in alium deduci potuit imperatoris assensus, quam in eum, qui summo beneplacito preelectus fuerat, hoc est in Annonem. Premisso itaque regiæ maiestatis edicto et prosequente cleri ac populi consensu generali ordinatur hic magnæ ecclesiæ sacerdos et pontifex magnus veram intra se excipiens cum exteriori Sancti Spiritus unctionem pre consortibus suis. Nimirum, quid in interiori eius Dei digitus operaretur, exterior homo celare non potuit. Quid referam, quanta cum devotione in gratiæ se innovantis plenitudinem transierit, in quali spiritus contritione altaris sacramenta vivifica tractaverit, quantisve ploratuum fluentis irrigatus ad incorruptibilitatis segetem nutriendam summi se agricolæ preparaverit. Neque vero tunc maxime illum singultus permoverant, aut tanti ab eo defluxerant torrentes lacrimarum, sed quoties eadem deinceps misteria celebravit, quoties evangelizando Dei verbo os aperuit, cerneres eum subito tantis inundare fletibus, ut non possent aspicientes eo sic lugente luctibus abstinere.",
      "voice": "Matthew"
    }
  ]
}