{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The story of a cripple rebounding against his invocation to Saint Bardon.\n    </s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>\n      In Mainz, a populous and renowned city of Germany, the presence of the king and the leaders of the kingdom had made a certain festival a grand celebration.\n    </s>\n    <s>\n      One day, the bishop, surrounded by a crowd of people, stood by the tomb of Bishop Bardon, drawn by the wonder of his holiness, which was continually praised through recent miracles.\n    </s>\n    <s>\n      After completing the sacrifice, as he descended from the altar, he saw a man with a completely crippled body sitting by the tomb of the blessed bishop as its custodian.\n    </s>\n  </p>\n  <p>\n    <s>\n      Standing against the sepulcher, he spoke as was his custom:\n    </s>\n    <s>\n      \"You quickly help those who are unknown to you and not very devoted, yet you have ignored this man who is devoted to your services and continuously prays to you with such stubbornness?\"\n    </s>\n    <s>\n      \"If you want us to credit you with the miracles reported to have happened for others, show us your power by healing this man before our eyes.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      After he said this, with many listening, without delay, the crippled man stood up on his feet and, without bleeding or pain in his nerves, immediately leapt up healed.\n    </s>\n    <s>\n      Then the servant of God burst into a song and shout of praise; the news spread among the clergy and the people and even reached the royal halls.\n    </s>\n    <s>\n      Everyone unanimously declared that the miracle had demonstrated the power of Annon and the virtue of Bardon, and the merits of both had restored health to the man.\n    </s>\n    <s>\n      Though if Annon's tongue had remained silent, Bardon's holiness might not have granted it.\n    </s>\n  </p>\n</speak>",
      "original_latin": "(De claudo ad eius in sanctum Bardonem invectionem resiliente) \nXI. Apud Mogonitiam Germanie, populosam civitatem preclaram, cuiusdam festi celebritatem presentia regis et regni capitum effecerat. Ibi die quadam pontifex isdem populorum frequentia condensatus ad immolationem vivificorum sacramentorum constitit propter tumulum Bardonis episcopi eius et mirum sanctitate delectatus, que recentibus subinde miraculis commendabatur. At, ubi completo sacrificio ab altari descendit, cernens quendam toto contractum corpore beati, presulis tumbe custodem assidere, suo usus more stans contra sepulchrum sic loquebatur: \"Ignotos tibique parum devotos ope celerima respicis, hunc vero tuum tuis deditum obsequiis te precibus continuis exorantem tanta hactenus obstinatione contemnere potuisti? Si nos tuis meritis ascribere vis ea, que in aliorum curatione, hic facta esse feruntur, in huius erectione nobis aspicientibus declara tue virtutis efficaciam.\" Hec multis (fol 31 r) audientibus, cum dixisset, nulla mora in pedes eger assurrexit sicque, ut sine sanguinis fluore ac nervorum dolore sospes continuo exiliret. Tum vero Dei servus in vocem et iubilium laudis erupit; rumor clerum populumque pervagatus edes quoque regias penetravit, una cunctorum professio fide Annonis virtutem Bardonis emicuisse, meritis utriusque sanitatem homini reddisse, quam tamen, si lingua siluisset Annonis, nec tunc sanctitas annuisset Bardonis.",
      "voice": "Matthew"
    }
  ]
}