{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Building another church in Cologne, he dedicated it to Saint George, and here's what happened during its dedication.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>The second work of the devout bishop was the Church of Saint George the Martyr, where he endowed the place with wealth and established a community of clergy.</s>\n        <s>When he was about to dedicate it, he was hindered by not yet having acquired the relics of the named martyr.</s>\n        <s>He dreamed at night that the martyr himself, with a rosy face, splendid attire, and surrounded by great brightness, came from the chapel of Saint Pantaleon and entered the new structure directly.</s>\n        <s>The bishop woke up and, as soon as daylight dispelled the darkness, went to the church of Saint Pantaleon.</s>\n        <s>There, he took the arm of the illustrious martyr George, and with great rejoicing among the people, proceeded along the path where he had seen the martyr walk at night.</s>\n    </p>\n    <p>\n        <s>Then, when the bishop was about to consecrate the church and the time for the sermon had come, people eager to hear climbed onto houses or walls, while some even ascended trees.</s>\n        <s>Many leaned on two beams that provided access to the building's walls, with many gathered below.</s>\n        <s>Meanwhile, as everyone hung on the speaker's words, the beams, burdened by the weight of those above and heavy from their own mass, collapsed, causing those on top to fall as well.</s>\n        <s>As the crowd below absorbed the fall, a loud cry and commotion arose, with no one doubting that the seriousness of the danger had caused many deaths.</s>\n        <s>However, after the disturbance settled, no injuries were found on anyone, and the voices of those marveling at the miracle praised Christ.</s>\n    </p>\n    <p>\n        <s>Through divine mercy, thanks to the merits of the martyr and the priest, it was revealed as joyously as it was gloriously.</s>\n        <s>Filled with the sweetness of this joy, the bishop entered the church, carrying the holy arm in his hands, accompanied by the people and surrounding residents singing hymns and prayers.</s>\n    </p>\n</speak>",
      "original_latin": "(Quod et alium Coloniae ecclesiam construens sancto Georgio attitulavit et quae in eius dedicatione contigerit) \nXII. Secundum pii antistitis opus ecclesia sancti martyris Georgii fuit, in qua rerum copiis locupletata item clericorum statuit congregationem. Quam dedicaturus, cum praenominati martyris reliquiis nondum adquisitis praepediretur, videre sibi per soporem noctis visus est, quod idem martyr ex sancti Pantaleonis oratorio vultu roseus, amictu splendidissimus et ingenti claritate circumfusus procederet atque ad destinatam sibi novam structuram directo gradu illo introiret. Experrectus episcopus mox, ut luce fugatae sunt tenebrae, sancti Pantaleonis adiit ecclesiam, ubi brachio praeclari martyris Georgii suscepto cum magna multitudinis iubilatione per viam, qua martyrem noctu incedere viderat, sollemniter procedebat. Tum vero consecrationis instante pontifice, cum sermonis habendi tempus adesset, studioque audiendi domos alii parietes, alii nonnulli arbores ascensu praeoccuparent, plurimi duabus trabibus incumbebant, per quas ad aedificium muri dispositus erat ascensus, multis etiam infra eas conglobatis. Interea, dum ad verba loquentis cuncti inhaererent, quassatae superiacentium pondere trabes suaque mole graves ceciderunt his, qui superincumbebant, pariter currentibus. Cumque ruinam turba, quae subter erat, exciperet, clamor ingens et concursus exoritur nullo dubitante magnitudinem periculi mortem plurimis intulisse. Postquam vero tumultu sedato nihil in quoquam laesionis apparuit, in laudem Christi voces mirantium personuerunt, quibus divina clementia merito martyris ac sacerdotis tanto iucundius quanto gloriosius patefecit. Cuius laetitiae suavitate perfusus antistes brachium sanctum manibus gestans ecclesiam ingressus est concelebrantibus in hymnis et supplicationum vocibus hinc circum incolae populo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Amidst these events, a fiery brilliance from heaven visibly followed the holy bishop as he entered with the saints. <break time=\"500ms\"/> Descending into the temple, this sight was seen by a few outside, and almost none except those who witnessed this vision. \n    </p>\n    <p>\n        Therefore, as everyone raised their voices in greater exultation, he, encouraged by so many signs of the divine presence, carried out the duties of the entire ecclesiastical ministry with great devotion.\n    </p>\n</speak>",
      "original_latin": "Inter haec splendor igneus caelitus adveniens ingredientem cum sanctis sanctum pontificem prosecutus est visibiliter in templum descendens paucis eorum, qui foris erant, et prope nullis ab hac exceptis visione. Quamobrem cunctis voces exultationis amplius extollentibus ipse tot divinae praesentiae signis exhilaratus magna cum devotione totius ecclesiastici ministerii cultum peregit."
    }
  ]
}