{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he foretold future events to the brothers at Sigeberg through his words.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Within the walls of his home, he would sometimes speak certain things as if in jest.</s>\n        <s>Though believed to be spoken with human sense, they were later found to be prophetic by the unfolding of events.</s>\n        <s>Such were the words he spoke to the brothers at Sigeberg, which, brought to attention by the great authority of those who knew him well, have been accepted as truth.</s>\n    </p>\n    <p>\n        <s>\"Simeon,\" he said, \"that most renowned one, whom the city of Trier boasts as its illustrious patron, and also the most holy Bardo, the leader of the city of Mainz.</s>\n        <s>Though they are worthy of great respect due to their many commendable deeds, they are honored with greater gifts because they are famous and deserving.</s>\n        <s>But for me, though I am unworthy of their merits, there will be no lack of appreciation for even the smallest token of devotion after the laying down of this flesh, and I will cherish even the briefest mention or the smallest gift.</s>\n    </p>\n    <p>\n        <s>To what was said, the elders who were seated around smiled.</s>\n        <s>When they insisted on asking whether he also wished to be famous for miracles after death, he responded, \"I have indeed desired and still desire that after my passing, Christ may deign to perform some signs through me.</s>\n        <s>This would increase the glory of His name and remove my disgrace, for when I appear pleasing to Him, I will seem to be blameworthy in the eyes of men.\"</s>\n    </p>\n    <p>\n        <s>The beginning of my signs will be this:</s>\n        <s>Carried on the shoulders of mourners to the banks of the Rhine River, I will be placed with mourning rites on a boat before the memorial of Saint Afra.</s>\n        <s>Without the usual efforts of the oarsmen, the boat will be guided directly towards Saint Heribert, having a higher station on the farther bank than on the nearer one.\"</s>\n    </p>\n    <p>\n        <s>But you, my sons and most beloved brothers, when you have always welcomed me with joyful gestures, listen to how it will occur to me then.</s>\n    </p>\n</speak>",
      "original_latin": "(Qualiter ad fratres Sigeberg habitis sermonibus in futura prospexerit) \nX. Solebat autem intra domesticos parietes interdum quedam ut ludens loqui, que cum humano sensu prolata crederentur, rerum eventu presagia fuisse comperta sunt, quales fuere sermones, quos ad fratres in Sigeberg eum familiaritate habuisse magna referentium auctoritate inducta recepit opinio. \"Symeon\", inquit, \"ille nominatissimus, quo Treveris inclito gloriatur patrono sed et Bardo sanctissimus, urbis Mogontie dux, cessante suo merito plurimus indiciis commendantes omni quidem reverentia sunt iure colendi, verum, quia magni predicantur et sunt, donariis amplioribus honorantur. At michi meritis eorum non que consociando post huius carnis depositionem non erit ingrata quantumlibet parvi xenii devotio suspiciamque brevissime cerque linique munusculum. Ad quod dictum arridentibus, qui consederant, senioribus et, an etiam ipse post mortem signis crebrescere vellet, querendono insistentibus hoc: \"Plane\", ait, \"desiderio et desideravi, ut (fol 29 v) post mei dissolutionem Christus aliquid per me signorum dignetur exhibere, tum pro sui nominis augenda gloria, tum pro meo auferendo opprobrio, dum illi placens apparuero, qui nunc in hominum positus videor reprehensione. Id vero signorum meorum tunc erit initium: Ad litus Rheni fluminis plangentium humeris deportatus ante memoriam sancte martiris Afre luctuosis obsequiis in navim exponar, quo circumacta nil ultra solitum agente remigum instantia recto cursu contra sanctum Heribertum applicabitur, altiorem in ulteriore quam in citeriore ripa stationem habens. Vos autem, filii mei et fratres dilectissimi, cum me letis semper gestibus exceperitis, audite, qualiter michi tunc occurrerit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        For the singing of unmatched songs, you will offer them whenever, having suppressed the sobs of the most immense sorrow, you attempt to sing. \n        <break time=\"500ms\"/> \n        But each time, in that very effort, you will falter, overwhelmed by renewed lamentations. \n        <break time=\"500ms\"/> \n        Meanwhile, all of you gathered around my casket with miserable wailing will instill the greatest horror not only in people but also in angels. \n    </p>\n    <p>\n        This will be the honor you show me in burial, this the exchange of love, these the signs of my funeral rites. \n        <break time=\"500ms\"/> \n        After this, once my body is committed to Mother Earth, you, covered in sadness, leaving the grave, will waste away in mourning. \n        <break time=\"500ms\"/> \n        But when I am presented before the Heavenly King, at first, I will stand trembling at His presence. \n        <break time=\"500ms\"/> \n        Yet, with a little confidence gained, how can I express the urgency with which I will strive to intercede for my children?\n    </p>\n    <p>\n        There will be no lack of threats and terrors with which sadness beyond sadness will be brought upon you, through which destruction will be foretold for the place and dispersal for you.\n        <break time=\"500ms\"/> \n        Everywhere, anyone, as they please, will speak of the place, its matters, and of you, all of which will be done with the demons' encirclement so that your zeal for God may be weakened in any way.\n    </p>\n    <p>\n        Do not fear any of this: trust in the words of your Father, everything will serve you more abundantly for all convenience after my death than while I was still alive, provided that you, serving the Lord, run the path of the chosen way of life tirelessly.\n        <break time=\"500ms\"/> \n        But if you, avoiding the yoke of regular discipline, cast it off and subject your mind to frivolity and leisure, to jokes and pleasures; if you support quarrels, murmurs, and slander; know now that, as many monks as you are, I would rather have that many pagans receive the expenses of my alms.\n    </p>\n    <p>\n        The words of the blessed man are not to be taken lightly, as both the truth of past events and the certainty of what is to be hoped for declare, since the weight of his words, as the following reveals, shines forth not ignobly.\n    </p>\n</speak>",
      "original_latin": "Pro cantu fetus incomparabiles offeretis, quotienque repressis singultibus immanissimi doloris psallere temptaveritis, totiens in ipso conatu innovatis planctibus deficietis. Inter hec omnes circa feretrum meum cum eulatu miserabili reunites horrorem maximum non modo hominibus, sed et angelis ingeretis. Hic michi sepeliendo cultus a vobis exhibebitur, hoc dilectionis vicissitudo, hec erunt exequiarum mearum insignia. Post hec membris terre matri consignatis vos operti tristicia tumulum relinquentes in luctu perese (fol 30 r) verabitis. At ego presenti celestis regis exhibitus primo quidem conspectu tremebundus astabo, sed accepta paulum fiducia, qua protinus instantia precum pro filiis meis agere contendam, vobis iam exprimere potero? Nec deerunt minae terroresque, quibus tristitia supertristiciam vobis inducatur, quibus loco destructio vobisque dispersio predicabitur. Passim quisque, prout animo collibuerit, de loco, de rebus eius et de vobis loquelas agitabit, que cuncta demonum fient incinctu, quatinus vestra in Deum emulatio per hec quoquo modo infirmetur. Nichil horum pertimescatis: Patris vestri dictis fidem adhibete, cuncta vobis ad omnem commoditatem copiosius me mortuo quam adhuc superstite servient, ita dumtaxat, si vos Domino servientes cepte conversationis tramitem curratis indefessi. At, si subterfugientes regularis discipline iugum excusseritis animumque levitati et ocio iocis et deliciis subiugaveritis, contentionibus, murmurationibus detractioni opem dederitis; iam nunc scitote, quot monachi estis, me malle tot ethincos elemosine mee sumptus percipere. Hec beati viri dicta non leviter accipienda esse tum preteritorum veri/fol. 30 v/tas eventuum tum sperandorum certitudo declarat, cum et alias dictorum eius pondus, ut sequentia pandunt, non ignobiliter eluceat."
    }
  ]
}