{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How could a king who faced the hostility of his own monks use their prayers as a shield against all dangers?</s><break time=\"500ms\"/>\n        <s>Who would believe such humility from a man whose wealth and glory surpassed all other leaders, who was used to showing himself as fearsome even to the nobility?</s>\n    </p>\n    <p>\n        <s>This was a man who, in his time, did not fear any ruler.</s>\n        <s>Strongly condemning and fiercely opposing the wrongdoings in the kingdom, he was not afraid to challenge the king himself.</s>\n        <s>Although he was considered a close confidant and nearly a co-ruler, he did not stop being a firm defender of justice.</s>\n        <s>This led to his disgraceful expulsion from the palace and the entire might of the kingdom being stirred against him to erase his name.</s>\n    </p>\n    <p>\n        <s>Often and for a long time pressured by such troubles, he did not rely on weapons for his defense but on the prayers of his monks.</s>\n        <s>Even when the ruler aimed to kill him and nothing else was expected but the complete destruction of Anno and all his followers, the king, as if compelled by divine intervention when Anno appeared, would rise and offer him a kiss of peace with all kindness.</s>\n    </p>\n    <p>\n        <s>Those present, astonished, would say: \"Where now is the anger or the threats, where are all the recent insults?\"</s>\n        <s>And is it any wonder that a house founded on a rock that cannot be broken was not moved by floods, winds, and rain?</s>\n    </p>\n</speak>",
      "original_latin": "(Quomodo regis passus inimicitias suorum monachorum preces periculis omnibus opposuit) \nXVII. Quis vero tantae mediocritatis abiectionem crederet de viro, quem in divitiis et gloria nemo superabat principum, qui ipsis quoque magnatibus se tremendum ostentare consueverat? Hic est namque, qui in diebus suis non pertimuit principem, qui ea, quae in regno perperam gerebantur, vehementer detestans et acerrime impugnans ipsum in se regem provocare non verebatur. A quo, dum spe in summam familiaritatem et pene in regni consortium assumeretur, nec tamen se desisteret pro iustitia murum ferreum opponere, de palatio contumeliose eiciebatur et ad extinguendum nomen eius omne regni robur concitabatur. Talibus molestiis saepe diuque impulsus, ut caderet, non armorum praesidio, sed monachorum suorum orationibus innitebatur. Cumque et necem ei princeps intenderat, nec aliud expectaretur, quam ultimum Annonis suorumque omnium exterminium, ipso se repraesentante rex tamquam divinitus coactus assurgebat pacisque illi osculum cum omni suavitate praebebat. Dicebantque obstupefacti, qui aderant: \"Ubi nunc irae vel minae, ubi tot insultationes ante modicum habitae?\" Et quid mirum, si in petra insolubili fundatam domum flumina, venti et pluviae movere non potuerunt?",
      "voice": "Matthew"
    }
  ]
}