{
  "chunks": [
    {
      "original_latin": "VIII. Demophilo therapeutae  de propria mansuetudine et\nbonitate.",
      "cleaned_english_translation": "<speak>\n    Eight<break time=\"500ms\"/>  <p>Demophilus the Healer on His Own Gentleness and Kindness.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>The stories of the Hebrews say, dear Demophilus, that the sacred Moses, through his great gentleness, was made worthy of divine friendship. Even if they sometimes describe him as away from the divine presence, they never dismiss his initial gentleness.</p>\n  <p>They mention that the Lord was very angry with those who were arrogant and resistant to divine plans. Yet, when they portray him as a preacher worthy of divine judges, he is praised for previously imitating divine goodness.</p>\n  <p>Indeed, he was very gentle, and because of this, he is called a servant of God. Among all the prophets, he was considered more worthy of divine vision.</p>\n  <p>Certain hard-hearted individuals from the chief priesthood and leadership opposed him and Aaron, surpassing all love of honor and ambition for leadership, yet he received the excellence of the people with God as the judge.</p>\n  <p>Indeed, they also imposed on him, reproaching him for past matters, threatening him, and nearly prevailed. But the gentle one called upon God for salvation.</p>\n  <p>He was very humble, confident that he was blameless in the face of all evil that had begun. For it was necessary that the one speaking with the most gracious God be transformed to this likeness as much as possible, understanding in himself actions beloved by God.</p>\n  <p>But what made David, the father of God, a friend of God? Indeed, he was excellent, even toward his enemy. \"I have found,\" he says, \"an exceedingly excellent friend, a man after my own heart.\"</p>\n  <p>And indeed, the best law was given, and the enemy was subdued to provide for others.</p>\n  <p>And Job, as one without malice, was justified. Joseph did not seek revenge against his brothers who wronged him. Abel straightforwardly and without suspicion met his brother's murderer.</p>\n  <p>All theology praises those who are godlike: not understanding evil beforehand, not doing it beforehand; nor changed from goodness by the malice of others, but acting godlike in the contrary, doing good even to the wicked and extending much kindness to them, inviting them to similar clemency.</p>\n</speak>",
      "original_latin": " Hebraeorum historiae aiunt, o nate Demophile, et\nsacrum illum Moysea per multam mansuetudinem\ndivina amicitia dignefactum. Et si aliquando eum\nextra divinum vultum  scribunt , non prima tamen\nmansuetudine expellunt. Dicunt vero, quia valde\narroganti et resistenti divinis consiliis, iratus sit\n furore Dominus . Cum autem ipsum praedicatorem\nfaciunt divinis judicibus dignis, ex ante habita boni\ndivina imitatione praedicatur. Etenim erat mansuetus\nnimis, et propter hoc dicitur famulus Dei, et in\ndivinam visionem simul omnibus prophetis dignior . Sed et ad eum et Aaron duri quidam de principali\nsacerdotio et gentis principatu contendebant, superare\nquidem omni amore honoris et amore principatus,\net accepit Deo judice populi praestantiam. Quoniam quidem et superimposuerunt ei, et de\nprioribus improperantes minabantur, et jam fere\npraevaluerunt, clamavit quidem mansuetus Deum in\nsalutem. Confisus est autem valde humilis, quoniam\nomnibus esset malis inchoatis inaccusabilis. Jam\nenim, nam oportuit colloquentem Deo optimo, ad\n hoc praecipua similitudine, quantum licet, reformari,\nin se intelligebat Deo amabiles operationes. Quid autem Dei patrem David faciebat Dei amicum? Etenim optimus existebat, et erga inimicum optimus. Inveni, inquit, superoptimus, amicus optimus,\nvirum secundum cor meum. Et quidem lex optima\ndonata est, et subjugatis inimico providere. Et Job,\nut malitiam non habens, justificatus est. Et Joseph in\nsupergredientes fratres non vindicavit. Et Abel simpliciter\net insuspecte convenit fratricidae. Et omnis\ntheologia deiformes praedicat, non ante intelligentes\nmala, non ante facientes : sed neque\nab aliorum malitia ex optimo mutatos econtrario\ndeiformiter, et in malos bene facientes et expandentes\nin ipsos multam bonitatem, et ad simile\n clementer evocantes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Let's look beyond, not just praising the virtues of holy individuals or the goodness of human angels who show mercy to nations, pray to God for them, and warn the misguided and those behaving poorly. They are saddened by evil but rejoice in the salvation of those called to the best.\n    </s>\n    <s>\n      And whatever else theology teaches about the angels who are benefactors.\n    </s>\n    <s>\n      Those who are truly excellent, beyond measure, receive the rays of Christ's beneficence in silence, and through them, we are clearly led into His divine and excellent actions.\n    </s>\n  </p>\n  <p>\n    <s>\n      Isn't it of the greatest and most incomprehensible goodness, as it brings things into existence and has brought everything into being, always wanting everything to come closer to itself and to share in what is His, according to each one's capacity?\n    </s>\n    <s>\n      What then, because it is lovingly held by those who return, strives not to be indignant with those who love and delight in Him. He endures those who accuse in vain, defends them, promises more care for them, and in those who are perfect, He approaches and meets them, warmly embracing them all.\n    </s>\n    <s>\n      He does not accuse them of past deeds but loves the one who comes, celebrates, and calls His friends, the best, so that it may be a dwelling place for all who rejoice.\n    </s>\n  </p>\n  <p>\n    <s>\n      But Demophilus, and anyone else hostile to the best, is justly rebuked, taught good things, and improved.\n    </s>\n    <s>\n      For how could it not be right, I say, for the best to rejoice in the salvation of the lost and the life of the dead?\n    </s>\n    <s>\n      Therefore, He lifts those He barely turned from error onto His shoulders, raises the best angels to joy, and is good even to the ungrateful. He makes His sun rise on the good and the bad and offers His own soul for those who flee.\n    </s>\n  </p>\n  <p>\n    <s>\n      But you, as your letters declare, and the one who fell before the priest, as you say, impious and evil, somehow resisted him.\n    </s>\n    <s>\n      Then, what was necessary indeed, he confesses to come to the remedy for evils.\n    </s>\n    <s>\n      But you were not horrified; instead, with fierceness, you slandered the good priest, who had mercy on the repentant and justified the impious.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sed superius respiciemus, non\nvirorum sacrorum honestates, non humanorum angelorum\nbonitatem enunciantes, propiciantium gentibus,\net obsecrantium pro eis Deum, et perditis et male\nagentibus comminantium multitudinibus, et contristantium\nquidem de malis, laetantium autem salute\n in optima transvocatorum, et quaecunque alia\nde benefactoribus angelis theologia tradit. Sed et\nvere optimi et superoptimi Christi benefacientes\nradios in silentio accipientes, ab ipsis in divinas\noptimas operationes ejus clare ducimur. Nam nonne\nest potentissimae et super intellectum bonitatis,\nquia existentia esse facit, et quia omnia haec ad\nesse adduxit, et omnia vult semper fieri approximantia\nsibi, et communicantia eorum quae sunt\nejus, secundum singulorum opportunitatem? Quid\nautem, quia et redeuntibus amabiliter habetur, et\ncontendit, et desiderat non indignando amantes et\ndeliciosos ipsos, et in vanum accusantes sustinet, et\nipse defendit, magis promittit curare, et in ipsis\nperfectis sic accedentibus accurrit et obviat, et totus\n totos amplectens salutat, et non accusat de prioribus,\nsed diligit advenientem, et diem festum agit,\net convocat amicos, videlicet optimos, ut sit omnium\nlaetantium habitatio . Demophilus autem, et si quis\nalius optimis infestus, valde juste increpatur, et\ndocetur bona, et melioratur . Quomodo enim non\noportebat, inquam, optimum in salute perditorum\nlaetari et vita mortuorum? Itaque et in humeros\ntollit, quos vix ab errore convertit, et optimos\nangelos in laetitiam suscitat, et bonus est super\ningratos, et oriri facit solem suum super bonos et\nmalos, et ipsam animam suam ponit pro refugientibus\n. Tu vero, ut literae tuae declarant, et\nprocidentem sacerdoti, ut ais, impium et malum, nescio\nquomodo de ipso praesens recalcitrasti. Deinde,\n quod quidem oportuit, confitetur ad medicinam\nmalorum venire. Tu autem non exhorruisti, sed\nbonum sacerdotem cum ferocia detraxisti, misertum\nesse poenitentis, et impium justificantem."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>At the end, you instruct, \"Go to the priest,\" with similar sentiments.</s>\n        <s>You rushed in, even when there was no justice, into the inner sanctum, and prohibited the holy of holies.</s>\n        <s>You write to us, claiming it would destroy the sacred.</s>\n        <s>I have provided salvation and still keep them uncontaminated.</s>\n    </p>\n    <p>\n        <s>Now, therefore, listen to us.</s>\n        <s>Correct the priest serving under you, or have them corrected by your equally powerful servants.</s>\n        <s>Even if they appear to act impiously in divine matters, and if anything else forbidden is found to be done.</s>\n    </p>\n    <p>\n        <s>If the most divine things are disorderly and inconsistent, and you expel them from boundaries and laws, it doesn't make sense for the order given by God to be overthrown.</s>\n        <s>For God is not divided against himself.</s>\n        <s>How then will his kingdom stand?</s>\n        <s>If it is of God, as the words say, judgment will follow.</s>\n        <s>But priests are angels and prophets after the high priests of divine judgments.</s>\n    </p>\n    <p>\n        <s>Learn from them through the intermediate ministers, at the right time, through whom you have also been made a worthy servant.</s>\n        <s>Do the sacred symbols proclaim this?</s>\n        <s>Indeed, the holy of holies is not simply elevated for everyone.</s>\n    </p>\n    <p>\n        <s>The adornment of those completing the sacred approaches these more than the arrangement of the priests.</s>\n        <s>Next to these are the very ministers.</s>\n        <s>But for the ordained servants, the gates of such are separated, to which they are both perfected and stand.</s>\n        <s>Not to guard them, but to more greatly approximate their order and knowledge to the people than the priestly ones.</s>\n    </p>\n    <p>\n        <s>Hence, the sacred principal ordination of priests places them in the divine, giving them indeed a portion of what is inside.</s>\n        <s>For those always standing around the divine altar symbolically love and hear the divine clearly revealed to them.</s>\n        <s>And proceeding in a god-like manner, they reveal what is beyond the divine veils to the subordinate servants, the sacred people, and the purified orders according to dignity.</s>\n        <s>Keeping the sacred well uncontaminated, until, tyrannically rushing upon them, you have forced the unwilling holy of holies to triumph for you.</s>\n        <s>And you claim you have the sacred and guard it.</s>\n    </p>\n</speak>",
      "original_latin": "Et ad\nfinem: Vade, inquis, sacerdoti, cum similibus: et\ninsiluisti, dum non esset justus, ad adyta, et sancta\nsanctorum prohibuisti, et scribis nobis, quia futurum\nesset corrumpere sacra, provide salvavi, et\nadhuc incontaminata custodio. Nunc igitur ausculta\nnostris: corrigere sacerdotem sub te ministrantibus,\naut aeque potentibus tibi famulis corrigendum, etsi\nimpie agere in divina videatur, et si aliud quid interdictorum\nredarguatur agens. Si enim inornata et inconsequentia\ndivinissimorum sunt, et finibus et legibus\nexpellis, non habet rationem pro Deo, Deo traditam\n subverti ordinationem. Non enim in seipsum Deus\npartitus est. Quomodo enim stabit regnum ejus? Et\nsi Dei est, ut eloquia aiunt, judicium , sacerdotes\nautem angeli et prophetae post summos sacerdotes\nsunt divinorum judiciorum, ab his divina convenienter\ntibi per medios ministros, cum sit tempus,\n disce, per quos et esse famulus digne factus es. Aut\nnumquid et sacra symbola hoc clamant? Etenim non\nsimpliciter omnibus quidem exaltantur sancta sanctorum. Approximat autem magis his sacre perficientium\nornatus, deinde sacerdotum dispositio:\nconsequens autem his ipsa ministrantium: ordinatis\nautem famulis portae talium sunt segregatae, ad\nquas et perficiuntur, et adstant, non ad custodiam\nearum, sed et ad ordinationem et cognitionem suam\nmagis populo quam sacerdotales approximantes. Inde sacerdotum sancta ordinatio principalis recipere\neos sacre ponit divinis, aliis, videlicet interioribus\nipsis, dationem quidem tradens. Etenim\ncirca divinum symbolice semperstantes altare, amant\net audiunt divina clare eis revelata, et procedentes\n deiformiter sunt quae  extra divina vela subjectis\nfamulis, et sacro populo, et purgatis ordinibus manifestant\nsecundum dignitatem sacra bene incontaminata\ncustodita, usque dum tyrannice eis insiliens,\ntriumphare tibi sancta sanctorum coegisti nolentia,\net habere inquis sacra et custodire."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>You haven't seen or heard, nor do you know about the matters concerning the priests, just as you haven't understood the truth of their words.</p>\n    <p>Every day, you argue against these ideas with words, undermining your listeners.</p>\n    <p>If someone unlawfully seized leadership of a nation against the king, they were rightly punished.</p>\n    <p>If someone dared to criticize a leader who justified or condemned certain people, standing among those he commanded, and even spoke ill of him or tried to remove him from leadership, are you so bold, a mere man, against the gentle and best, and his hierarchical laws?</p>\n    <p>These things needed to be said when anyone tried to act beyond their dignity while seeming to act appropriately. Indeed, this is not allowed for anyone.</p>\n    <p>What wrong did Uzziah commit by offering to God? What about Saul sacrificing? Or even the demonic tyrants who truly spoke of Jesus?</p>\n    <p>But all unauthorized bishops are forbidden theology, and each must remain in the order of their ministry, with only the high priest entering the Holy of Holies, and that once a year, according to the hierarchical purification law.</p>\n    <p>The priests handle the holy things, and the Levites must not touch the holy things, or they will die.</p>\n    <p>The Lord was furious with Uzziah's arrogance, and Miriam was struck with leprosy when she tried to impose a law on the lawgiver, and demons attacked the children at the vessels.</p>\n    <p>The Lord said: \"I did not send them, yet they ran; I did not speak to them, yet they prophesied; and the wicked who sacrifices a calf to me is like one who kills a dog.\"</p>\n    <p>Simply put, God's perfect justice does not tolerate the wicked.</p>\n    <p>To those who say: \"In your name we have done many powerful works,\" the response is: \"I do not know you, depart all you workers of iniquity.\"</p>\n    <p>Therefore, as the sacred scriptures say, it is wrong to pursue the holy beyond one's dignity.</p>\n    <p>Indeed, each must pay attention to themselves, and not seek to know and understand things higher and deeper, but only those things ordained for them according to their dignity.</p>\n</speak>",
      "original_latin": "Et quidem neque\nvidisti, neque audisti, neque habes quid pertinentium\nad sacerdotes, sicut neque veritatem eloquiorum\ncognovisti, quotidie ad haec verbo pugnans, subvertens\nauditores. Et si quidem gentis principatum quis\nobtinuit inordinate sibi contra regem, juste punitus\nest. Et si principem justificantem quosdam, aut condemnantem,\nadstans quis sub ipso ordinatorum redarguere\nausus sit, nondum enim dico detrahere, et\nsimul ex principatu expellere, tu homo sic audax\n es contra mansuetum et optimum, et hierarchicam\nejus legislationem? Et haec oportuit dicere, cum super\ndignitatem quis tentans, tamen convenientia agere\nvidebatur. Etenim neque hoc licitum ulli. Quid enim\ninordinatum Ozias faciebat, adolens Deo? Quid autem\nSaul immolans. Quidve tyrannici daemones vere theologantes\nJesum? Sed interdictus theologia omnis\nextraneus episcopus, et unusquisque in ordine ministrationis\nsuae erit, et solus summus sacerdos in sancta\nsanctorum intrabat , et semel in anno. Et hoc in omni\nsecundum legem ierarchica purificatione. Et sacerdotes\ncircumprendunt sancta, et Levitae non tangent \nsancta, ut non moriantur. Et iratus est furore Dominus\nsuper protervia Oziae, et Maria lepra percussa,\nlegislatori legem ponere tentans, et in Σκεῦα  filios\n insiluere daemonia. Et: Non mittebam eos, inquit, et\nipsi currebant: et non loquebar ad eos, et ipsi prophetabant:\net impius immolans mihi vitulum, sicut\noccidens canem. Et simpliciter dicendum: Non sustinet\niniquos perfecta Dei justitia. Dicentibus autem\nipsis: In nomine tuo virtutes multas fecimus,\nrespondetur: Nescio vos, ite omnes operatores iniquitatis. Itaque nefas, ut sacra eloquia aiunt , sancta\nultra dignitatem persequi. Attendere vero unumquemque\nsibiipsi oportet, et non excelsiora, et profundiora\nnoscere, intelligere vero sola secundum\ndignitatem sibi ordinata."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, you might wonder, shouldn't priests who behave improperly be reprimanded and corrected?</s>\n    <s>Is it only those praised for their knowledge of the law who are allowed to dishonor God by breaking it?</s>\n  </p>\n  <p>\n    <s>And how do priests represent God?</s>\n    <s>How can they share divine virtues with the people without understanding their own virtue?</s>\n    <s>Or how can they bring light when they themselves are in darkness?</s>\n    <s>How can they convey the divine spirit if they don't truly believe in the Holy Spirit, both in practice and truth?</s>\n  </p>\n  <p>\n    <s>However, I will defend you on these points.</s>\n    <s>I'm not against Demophilus, nor will I let you be harmed by Satan.</s>\n    <s>For every aspect related to God is more godlike, more distant, and at the same time more enlightening:</s>\n    <s>closer to the light, not in a physical sense, but in the most appropriate way that receives from God.</s>\n  </p>\n  <p>\n    <s>If, then, the role of priests is to enlighten, anyone who is not an enlightener or is less enlightened completely falls away from the priestly order and virtue.</s>\n    <s>It seems bold to me that such a hierarchy tries, without fear or shame, to handle divine matters beyond their standing, thinking God is unaware of what He knows within Himself, and falsely assuming they can deceive the Father they call upon, daring to turn their tainted blasphemies—not prayers, I would say—into divine symbols in a Christ-like manner.</s>\n    <s>Such a person is not a priest, not at all, but an enemy, deceitful, mocking himself, a wolf among the divine flock, disguised in sheep's clothing.</s>\n  </p>\n  <p>\n    <s>But it's not solely Demophilus's job to correct these things.</s>\n    <s>Theology doesn't unjustly command the pursuit of justifications.</s>\n    <s>It is right, however, to seek to give each person according to their dignity; this should be pursued justly by everyone, not beyond their standing.</s>\n    <s>Because it's rightly distributed to angels, according to dignity, and distributed by them.</s>\n    <s>Nevertheless, not by us, O Demophilus, but through them to us from God, and through them by the more excellent angels.</s>\n    <s>Simply put, in all things, those according to dignity are distributed from the first to the second by the most orderly and just providence of all.</s>\n  </p>\n</speak>",
      "original_latin": "Quid ergo , inquis, non\noportet sacerdotes impie agentes, aut aliud quid inordinatorum\nredarguendos corrigi: solis autem\nlicitum erit gloriosis in lege, per praevaricationem\nlegis Deum dehonorare? Et quomodo sacerdotes\nmanifestatores sunt Dei? Quomodo annunciant populo\ndivinas virtutes, non cognoscentes suam virtutem? Aut quomodo illuminant obscurati? Quomodo\nautem divinos tradent spiritus , neque si est Spiritus\nsanctus, habitu et veritate credentes? Ego\nantem defendam te ad haec. Etenim non inimicus\n Demophilus, neque patiar te percuti Satana. Nam\net unaquaeque circa Deum dispositio deiformior\nmagis distante est, et illuminantior simul et illuminatior:\nmagis vero lumini proximior, et non localiter\nexcipiens, sed secundum Dei receptricem oportunissimam\nproximitatem. Si igitur sacerdotum est\ndispositio illuminatrix, omnino decidit  ex sacerdotali\nordine et virtute, qui non est illuminator, aut\nubi magis non illuminatus. Et audax mihi videtur\nierarchica talis tentans, et neque metuit neque\nerubescit divina ultra dignitatem persequens, et arbitrans\nDeum ignorare, quae quidem ipse a seipso\ncognovit, et seducere arbitrando falsivoce a se Patrem\nvocatum, et audet pollutas suas blasphemias,\nnon enim dicerem orationes, in divina symbola\n Christiformiter superorare. Non est ipse sacerdos,\nnon est, sed inimicus, dolosus, illusor suimet, et\nlupus in divinam plebem, ovina pelle armatus. Sed\nnon Demophilo haec justum corrigere. Non enim\ntheologia injuste justificationes jubet persequi . Justa\nautem est persequi, cum distribuere vult quis\nunicuique secundum dignitatem, juste hoc omnibus\npersequendum, non ultra eorum dignitatem. Quoniam\net angelis justum distribui, quod secundum dignitatem\net distribuitur . Verumtamen non a nobis,\no Demophile, per ipsos autem nobis ex Deo, et ipsis\nper jam praecellentes angelos. Et simpliciter dicendum,\nin omnibus existentibus per prima secundis\ndistribuuntur, quae sunt secundum dignitatem ab\nomnium ordinatissima et justissima providentia."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They, along with others ordained by God, distribute roles among themselves and to those who follow according to their rank.\n        </s>\n        <s>\n            However, Demophilus, with his words, anger, and desires, which are also according to rank, should separate himself without disrupting his own order, while governing those under a higher authority.\n        </s>\n        <s>\n            In the church, if we see a servant acting against the master, a younger person against an elder, or a son disrespecting and opposing a father with violence, we would be considered impious unless we support those who are more righteous.\n        </s>\n        <s>\n            And indeed, they did the right thing in the past.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            How can we not feel ashamed when, in anger and desire, we expel the true word and teachings given by God, stirring within us impiety, disorder, and inappropriate behavior?\n        </s>\n        <s>\n            Our blessed lawgiver from God rightly believes it is not suitable to lead the church of God if one cannot even manage his own household well.\n        </s>\n        <s>\n            For by managing oneself, one can manage others: the one who manages others can manage the household; the one who manages the household can manage the city; and the one who manages the city can manage the nation.\n        </s>\n        <s>\n            Simply put, as the saying goes, \"He who is faithful in little is also faithful in much, and he who is unfaithful in little is also unfaithful in much.\"\n        </s>\n    </p>\n\n    <p>\n        <s>\n            Therefore, separate desires, anger, and words according to their rank.\n        </s>\n        <s>\n            But for you, divine ministers preside, and for them, priests: indeed, high priests over priests, and apostles and their successors over high priests.\n        </s>\n        <s>\n            And if anyone among them errs in their duties, they will be guided by equally powerful saints, ensuring the order remains intact, with everyone in their rightful place and role.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            This is our advice to you in understanding and fulfilling your duties.\n        </s>\n        <s>\n            But regarding a wicked and sinful man, as you inquire, I cannot express how to mourn the loss of someone dear with such inhumanity.\n        </s>\n        <s>\n            From whom do you think servants are ordained by us?\n        </s>\n        <s>\n            For if it is not for good, wherever it is necessary for us to be, according to us, all servitude is foreign.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ipsi\n quidem ergo et aliis subsistere a Deo ordinati, distribuunt\npost se, et obedientibus secundum dignitatem. Demophilus autem verbo, et furore, et concupiscentia,\nquae sunt secundum dignitatem, segreget, et ne\ninjuriam suae faciat ordinationi, sed principetur\nsubjectis superius verbum. Etenim in ecclesia videntes\nservum domino, et seniori juniorem, aut et\n filium patri maledicentem simul et sequentem, et\nplagas superponentem, impie agere putaremur, nisi\nmelioribus accurrentes adjuvissemus: et quidem\nsane illi antea juste fecerunt. Quomodo non et confundemur,\npraesentes a furore et concupiscentia injustificatum\nverbum et ex Deo datum magisterium\nexpellens, et in nobis impietatem et injustam inordinationem,\net seditionem, et inornatum suscitantes? Merito beatus noster ex Deo legislator, non dignatur\necclesiae Dei praeesse, non propriae domui bene jam\npraesidentem . Etenim ordinans seipsum, et alterum\nordinat: et qui alterum, et domum: et qui\ndomum, et civitatem: et qui civitatem, et gentem: et\nsimpliciter dicendum, ut eloquia aiunt, qui in pauco\nfidelis, et in multo fidelis est, et qui in pauco infidelis,\n et in multo infidelis est . Ipse quidem igitur\nconcupiscentia et furore et verbo, quae sunt secundum\ndignitatem, segrega. Tibi autem praesunt divini\nministri, et his sacerdotes: summi vero sacerdotes\nsacerdotibus, et summis sacerdotibus apostoli\net apostolorum successores. Et sicubi quis et in illis,\neo quod debet, erraverit, ab aeque potentibus sanctis\niterum dirigetur, et non circumvertetur ordo super\nordinem, sed unusquisque in ordine suo et in administratione\nsua erit. Tanta tibi a nobis de sciendo\net agendo, quae tua sunt. De autem in virum, ut\ninquis, impium et peccatorem inhumanitate nescio\nquomodo defleam contritionem dilectissimi mei. A\nquo enim aestimas famulos a nobis ordinari? Etenim\nsi non in bono, omnino ubi nobis necesse sit te esse,\nsecundum nos famulatu omni alienum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Consider yourself, turning to God and other priests, relying more on their care than on achieving perfection, while often showing a lack of compassion towards a kind servant.\n        </s>\n        <s>\n            Have we truly reached spiritual perfection, or do we still need divine grace?\n        </s>\n        <s>\n            Are we guilty of a double fault, as some critics suggest, unaware of our wrongdoings, yet justifying ourselves, believing we have clarity, but in reality, we don't?\n        </s>\n    </p>\n    <p>\n        <s>\n            Heaven was disturbed by this, and I found myself doubting.\n        </s>\n        <s>\n            If I didn't adhere to your teachings, as if they were not meant to be fully understood, perhaps they wouldn't face criticism.\n        </s>\n        <s>\n            Some thought it right to seek your guidance because Demophilus believes that not everything should be divine or human, nor is there a need for a savior or a compassionate figure.\n        </s>\n    </p>\n    <p>\n        <s>\n            Even priests, due to their noble lineage, understand how to handle the people's ignorance, as they too experience weakness.\n        </s>\n        <s>\n            However, the divine perfecter reaches out to the distant, and as sacred texts state, he is set apart from sinners, demonstrating immense pastoral care.\n        </s>\n        <s>\n            He considers it wrong not to forgive a fellow servant's debt or to withhold what is generously given.\n        </s>\n    </p>\n    <p>\n        <s>\n            Yet, the righteous enjoy their own.\n        </s>\n        <s>\n            In light of these matters, both I and Demophilus must be cautious.\n        </s>\n        <s>\n            Even to those acting against him, he offers forgiveness, enduring from the Father, warning his disciples, as they once judged the Samaritans who persecuted him.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is not said in harsh words—though you roar above and below—you did not seek revenge but left it to God.\n        </s>\n        <s>\n            Tell me, does wickedness bring any good?\n        </s>\n        <s>\n            Remember, we have a high priest who can empathize with our weaknesses, free of malice and full of mercy.\n        </s>\n        <s>\n            He will not argue or shout; he is gentle and the atonement for our sins.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, we do not accept your lack of zeal, even if you repeatedly recall Phinehas and Elijah.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et vide a te\n etiam Deum quaerere et sacerdotes alios, ab illis\ncurari magis quam perfici, et esse consuetae inhumanitatis\nin mansuetum ministrum. Numquid nosipsos\nad omnino sanctum perfecimus, et non\nindigemus divinae ex seipsa humanitatis? An duplum\npeccatum, ut eloquia aiunt, secundum impios peccamus,\nnescientes in quo offendimus, sed et justificantes\nnosipsos, et aestimantes videre, vere autem non\nvidentes? Expavit caelum super hoc, et exhorrui\nego, et diffido in meipso. Et si non tuas insequerer,\nquasi non deberent bene cognosce literas, non fortassis\nreprehensae sunt. Siquidem alii me quidam de te\nconsulere dignum ducebant, quia Demophilus aestimat\noptimum in omnia Deum non esse et humanum,\n neque seipsum indigere miserentis aut salvantis. Sed et sacerdotes ex procreatione digni bonitate\nportare ignorantias populi bene sciunt, quia et ipsi\ncircumvolvuntur infirmitate. Sed divinus sanctus\nperfector ad alienatam exivit, et propterea peccatoribus,\nut sacra eloquia aiunt , segregatus, et in\n seipso dilectionis ostensionem facit ovium clementissimam\npastoralitatem . Et malum quidem vocat\nnon dimittentem conservo debitum, neque particulariter\ntradentem donante sibi omne multa bonitate. Justi autem propriis ejus perfruuntur. Super his necessarium\ntimere et me, et Demophilum. Etenim et\nin ipsum  impie agentibus, in se patiendo remissionem\nproducit a patre: comminatur et discipulis,\nquia et impietate immisericorditer dignum duxere\njudicare persequentes eum Samaritanos . Hoc autem\ntoties dictum non feroci epistola---sursum enim et\ndeorsum fremis---sic non teipsum, sed Deum vindicasti. Propter malitiam, dic mihi, bonum? Cessa:\nnon habemus summum sacerdotem non  potentem\ncompati infirmitatibus nostris, sed et sine malitia\nest, et misericors. Non contendet, neque clamabit,\n et ipse mansuetus, et ipse propitiatio est de peccatis\nnostris . Itaque non recipimus tui non zelandos\nmotus, neque si multoties recipias Phinees et\nEliam ."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When Jesus heard these things, they did not sit well with the gentle and good-spirited disciples.</s>\n        <s>Our most holy and wonderful teacher instructs those opposed to God's teachings with kindness.</s>\n        <s>We should educate the ignorant, not punish them, just as we guide the blind rather than crucify them.</s>\n    </p>\n    <p>\n        <s>But you, seeing someone starting to turn towards the light like a new child, push him away, and when he stumbles in confusion, you harshly kick him.</s>\n        <s>Yet, it is truly honorable that Christ, being the best, searches for the straying over the mountains, calls out to those fleeing, and gently lifts the found one onto his shoulders.</s>\n    </p>\n    <p>\n        <s>Are we not, I ask, counseling ourselves poorly in this way?</s>\n        <s>Are we not aiming the weapon at ourselves?</s>\n        <s>Some indeed act unjustly, while others, trying to do good, do not always achieve what they intend.</s>\n    </p>\n    <p>\n        <s>Those who align themselves with malice or goodness will be filled with divine virtues or enduring passions.</s>\n        <s>They will follow and accompany good angels, both here and beyond, and with complete consecration and freedom from all evils, they will enjoy blessed peace in the everlasting ages and will always be with God, which is the greatest of all good things.</s>\n    </p>\n    <p>\n        <s>However, others will depart from divine and personal peace, both here and after death, and will be with dark demons.</s>\n        <s>Therefore, it is crucial for us to become and remain with the best God and always be with the Lord, not to be separated from the just by evils, enduring according to our own dignity.</s>\n    </p>\n    <p>\n        <s>This is indeed what I fear most of all, and I pray not to partake in all evils.</s>\n        <s>And if you wish, I will recall the divine vision of a certain holy man, and you will not laugh, for I will speak the truth.</s>\n        <s>While I was once near Crete, a holy man named Carpus introduced me—he is a man very suitable for divine visions due to the great purity of his soul.</s>\n        <s>Indeed, he would not attempt the holy sacrifices of the mysteries unless first, through perfect sacred prayers, he had been granted a super-clear vision.</s>\n        <s>He said that he was once saddened by a certain unbeliever.</s>\n    </p>\n</speak>",
      "original_latin": "Haec enim audiente Jesu, non placebant\nmites tunc et optimi spiritus participes  discipuli. Etenim sacratissimus noster mirabilis ordinator in\nmansuetudine docet oppositos doctrinae Dei. Doceri\nenim, non puniri oportet ignorantes: sicut et caecos\nnon crucifigimus, sed manuducimus. Tu vero et\nrespicere in lumen inchoantem virum quasi puer\nnovus dans repellis, et cum multa confusione procidentem\nferocitate recalcitras. Hoc autem multo\nhonore dignum, quod Christus super montes optimus\nens, errantem inquirit, et refugientem advocat,\net inventum vix in humeros tollit . Numquid, rogo,\n non male sic de nobis ipsis consiliamur? Numquid\nin nosipsos impellimus telum? Quod quidem injuste\nfacere quosdam, sive econtrario bene facere conantes,\nilli quidem non semper egerunt quae voluerunt. Sibimet autem malitiam aut bonitatem consociantes,\nqui divinis virtutibus, aut diuturnis pleni passionibus\nerunt. Et ipsi quidem angelorum bonorum sequaces\net comites, et hic et illic cum omni consecratione\net libertate ab omnibus malis in semper existentia\nsecula beatissimas sortientur  quietes, et cum Deo\nsemper  erunt, quod est omnium bonorum maximum. Isti autem discedent divina simul et sua pace,\nhic et post mortem similiter simul obscuris erunt\ndaemonibus. Propterea nobis multa sollicitudo,\n cum Deo optimo fieri, et esse cum Domino semper,\net non malis ex justo consegregari, quae secundum\ndignitatem ex nobismetipsis sustinentes. Quod quidem\net ego omnium maxime timeo, et oro omnium\nmalorum particeps non esse. Et si vis, et divinae\nvisionis sancti cujusdam viri recordabor: et non ridebis,\n vera enim dicam. Dum essem aliquando\njuxta Cretam, sanctus introduxit me Carpus, vir et\nsi quis alius, per multam puritatem animi ad divinas\nvisiones valde opportunus. Et quidem neque sanctis\nmysteriorum sacrificiis conabatur, nisi prius ipsi\nsecundum ante perfectas orationes sacras et propiciatas\nvisione supermanifestata. Dicebat igitur, contristatum\nse aliquando infidelium quodam."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Sadness lingered because he had led someone good away from the Church, even during these joyful days following completion. Both needed to be glorified through divine intervention: for God the Savior to understand and receive, for him to have converted, and for him to have triumphed with goodness. He did not abandon the admonished, and throughout their lives up to today, he guided them into divine knowledge, as if already certain of their judgments and of irrational, fierce ones being compelled to understand the just law.\n    </p>\n    <p>\n        Yet within himself, unable to endure this in advance, he somehow wove in much harshness and bitterness, becoming weak and in a poor state.\n    </p>\n    <p>\n        It was evening. <break time=\"500ms\"/> Around midnight—he would usually wake up at this hour on his own for divine praises—he rose, having had little sleep, and always using the disturbance from external offenses. Yet, standing in divine conversation, he was not properly restrained and became indignant, saying it was not just for wicked men to live and subvert the straight paths of the Lord.\n    </p>\n    <p>\n        Saying these things, he asked God for a certain heavenly fire so that both could rest mercilessly at once from their lives.\n    </p>\n    <p>\n        As he said this, he thought he suddenly saw the house where he stood shaken, split in two from the roof, and a pyre of much light before him, appearing to descend from a celestial region. The very sky was burning, and Jesus himself was on the heavens' back with many angels in a human-like form standing with him.\n    </p>\n    <p>\n        Seeing these things from above, he was amazed. Looking down, Carpus said, “I saw, and the earth was deep. This is a chasm of sorrow, dark and separated, and indeed those men, whom he accused, stood trembling before him near the chasm's little door, miserable, just not yet descending from the instability of their own feet.”\n    </p>\n</speak>",
      "original_latin": "Tristitia\nautem erat, quia ab Ecclesia ille quendam bonum\nseduxit, adhuc laetis ipsis diebus consummatis. Oportebat\nutrumque divinitus superglorificare, et Deum\nsalvatorem conprehendentem accipientem, eum quidem\nconvertisse, hunc vero bonitate vicisse, et\nnon relinquere admonitum, et per vitam omnem\nusque hodie, et sic in divinam eos ducere cognitionem,\n tanquam jam et certum exstinctis ipsis judicatis\net irrationabilibus ferocibus in lege justa sapere\ncoactis. Sed in seipso non prius hoc patiens, nescio\nquomodo tunc multam quandam inclementiam et amaritudinem\nintexens, infirmatus est quidem sic male\nhabens. Vespera enim erat. Circa autem medias\nnoctes, solebat enim in hoc tempus ipse ex seipso\nad divinas laudes evigilare, surgit quidem, neque\nsomnis ei multum existentibus, et semper offendentium\nextrinsecus perturbatione abutens: stans tamen\nin divinum colloquium, non recte frenatus est, indignatus\nest, non esse justum dicens, si viverent\nviri impii, et subvertentes vias Domini rectas . Et\nhaec dicens, petiit  a Deo igne quodam caelesti\nutriusque in semel immisericorditer requiescere\n vitas. Haec autem dicens ait putasse videre subito\ndomum, in qua quidem stabat, concussam prius, ex\ntecto in duo media divisam, et quemdam rogum\nmultae lucis in conspectu suo, et talem, videbatur\nenim ceterum sub aethere locus, ex caelesti regione\nusque ad se descendentem, caelum autem ipsum reflagrans,\net in dorso caeli ipsum Jesum multis humaniformiter\nipsi adstantibus angelis. Et haec quidem\nvidisse desursum, et se mirari. Deorsum vero incurvans\nCarpus: Videbam, inquit, et terram profundam. Hoc ad tristitiam est chasma, et tenebrosum\nseparatum, et quidem viros illos, quibus calumniabatur,\nante ab ipso juxta ostiolum stetisse chasmatis\nsubtremulos, miseros, tantum nondum descendentes\na propriorum pedum instabilitate."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Down below, snakes were crawling and gathering around their feet.</s>\n        <s>Sometimes, they would pull them back, wrapping around them, weighing them down, and dragging them along.</s>\n        <s>At other times, the snakes would swell with their teeth or jaws, or push upwards, always plotting to bring them into sadness.</s>\n    </p>\n    <p>\n        <s>There were also some men among the snakes, against the men above them, shaking, overturning, and striking them.</s>\n        <s>These men appeared to be questioning them, some unwillingly and some willingly, causing harm after a while during their questioning.</s>\n    </p>\n    <p>\n        <s>Carpus said he was pleased looking down, but he neglected what was above.</s>\n        <s>He was angry and dismissive because they had not yet fallen, and despite being charged many times, he couldn’t be sad or weary.</s>\n        <s>As he looked up, he could barely see the sky again as he did before.</s>\n    </p>\n    <p>\n        <s>But Jesus, having mercy, rose from the heavenly throne and descended to them, offering a helping hand.</s>\n        <s>Angels with him took one man and another, receiving them.</s>\n        <s>Jesus said to Carpus: \"A hand is already prepared for you, child, after me, as a remnant.</s>\n        <s>I am ready again to suffer for the salvation of humans.</s>\n        <s>This is pleasing to me, not because other people sin.</s>\n        <s>However, consider if it is good for you to exchange your place in the chasm with the snakes for one with God, the best, and human angels.\"</s>\n    </p>\n    <p>\n        <s>These are the things I have heard and believe to be true.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Deorsum\n autem a chasmate serpentes repere, et circa pedes\neorum suppositos, aliquando quidem retrahere, involutos\nsimul et aggravantes et trahentes, aliquando\nautem dentibus aut palatis tumescentes, aut suburgentes,\net semper in tristitiam immittere machinantes. Esse autem et viros quosdam in medio cum\nserpentibus, contra viros superadjectos, concutientes\nsimul et subvertentes et percutientes. Videbantur\nautem esse ad interrogandum illi, quaedem quidem\n nolentes, quaedam vero volentes, a malo post pauca\nvim facientes simul et interrogantes. Dixit autem\nCarpus, seipsum delectari deorsum videntem, eorum\nautem, quae sursum, negligere: indignari autem et\nparvipendere, quia non ceciderunt jam, et rei toties\nsuperadjicientem, et non valentem contristari, et fatigari. Et respicientem vix videre quidem iterum caelum,\nsicut et prius videbat: Jesum autem miserentem\nfacti, exurgere super caelesti throno, et usque eos\ndescendentem, manum optimam praestare, et angelos\ncum ipso accipientes alium aliunde recepisse viros,\net dicere Carpo Jesum: Manu jam ante praeordinata\npuer secundum me residuum. Paratus enim\nsum iterum pro hominibus resalvandis pati. Et\nadamabile mihi hoc, non aliis peccantibus hominibus. Verumtamen vide, si bene habere tibi,\nin chasmate et cum serpentibus mansionem commutare\n ejus, quae est cum Deo et optimis et humanis\n angelis. Haec sunt, quae ego audiens credo\nvera esse.",
      "voice": "Matthew"
    }
  ]
}