{
  "chunks": [
    {
      "original_latin": "VII. Polycarpo summo sacerdoti. ",
      "cleaned_english_translation": "<speak>\n    Seven<break time=\"500ms\"/>   <s>To Polycarp, the chief priest.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n \n    <s>I can't speak for the Greeks or others, but I believe it's enough for good people to truly understand and express the truth within themselves.</s>\n    <s>Anything aligned with the law of truth, when presented rightly and purely, will refute anything else that pretends to be true.</s>\n    <s>It's unnecessary, then, to argue about who reveals the truth to whom.</s>\n    <s>Everyone claims to have a royal coin, but they only possess a deceptive shadow of something pure.</s>\n    <s>If you challenge one, another will argue over the same thing.</s>\n  </p>\n  <p>\n    <s>But when the true thing is rightly placed, and everything else is dismissed with laughter, anything that doesn't hold consistently is expelled from the realm of true truth by itself.</s>\n    <s>Knowing this, I didn't rush to speak to the Greeks or others.</s>\n    <s>I wanted to first understand the truth, and then, as I should, speak it.</s>\n  </p>\n  <p>\n    <s>When you ask why I criticize the sophist Apollophanes, as if using the Greeks' ways against them, it would be more accurate to say that the Greeks use what is divine in non-holy ways, trying to replace divine worship with human wisdom.</s>\n    <s>Therefore, I say there is much glory in some poets who remain materially and emotionally, serving creation rather than the Creator.</s>\n    <s>But Apollophanes himself does not use what is divine in holy ways.</s>\n  </p>\n  <p>\n    <s>The knowledge of what exists, rightly spoken by his philosophy and called the wisdom of God by the divine Paul, needed to bring true philosophers back to the cause of their existence and knowledge.</s>\n  </p>\n</speak>",
      "original_latin": "Ego quidem nescio ad Graecos aut alteros dicens,\nsufficere arbitrans optimis viris, si verum ab ipso\nin seipso potuerint et cognoscere et dicere, an vere\nhabet. Hoc enim, quodcunque est juxta legem veritatis,\nrecte ostenso et puro stante, omne aliter habens,\net veritatem affectans, redarguetur, et alterum\nὂν vere ontis, et dissimile, et opinabile illud magis\nquam ὄν. Superfluum igitur est, veritatis manifestatorem\nad hos aut illos dimicare. Dicit enim unusquisque\nhabere numisma regale, et utique habet\nquandam puri cujusdam, ejus vere fallacem umbram. Et si hunc redarguas, alter et iterum alter de eodem\ncontendit. Eodem autem vere posito recte ratione,\net ab aliis omnibus selecto ridente, omne quod non\nsic per omnia habens, idipsum ex seipso irreprehensibili\n statu vere vero expellitur. Hoc igitur, ut arbitror,\nbene cognoscens, non acceleravi ad Graecos\naut alteros dicere: sed idoneum mihi et hoc Deus\ndet, de veritate scire primum, deinde scientem ut\noportet dicere. Ubi autem inquis, maledicere mihi\nsophistam Apollophanem, et paternam sententiam\nrevocando, tanquam Graecorum in Graecos non\nsancte utenti. Et quidem ad ipsum nos erat verius\ndicere, quomodo Graeci divinis non sancte in divina\nutuntur, per sapientiam Dei divinum expellere tentantes\ncultum. Et sic multam ego quidem dico gloriam\nquibusdam poetarum, materialiter et passibiliter\nremanentium, et creaturae contra Creatorem\nservientium. Sed et ipse Apollophanes non sancte divinis\nin divina utitur. Ea enim existentium scientia,\n bene dicta ab ipsius philosophia, et a divino Paulo sapientia\nDei vocata , et ad causalem ipsorum existentium\net scientiae eorum, oportuit reduci veros\nphilosophos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To avoid challenging others' opinions or even its own beyond reason, we must consider Apollophanes, a wise man. He sometimes transcended heavenly order and motion, unless there was a guiding force, creating and transforming everything according to the sacred word.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So, how does he not worship what is unknown to us, drawing from the truly existing God, guided by an ineffable power? The sun and the moon are defined by Him in their supernatural state, remaining completely still in the universe, with everything aligned according to the measure of the whole day.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, if all that is superior and contained is elevated, do the contained things not revolve around them?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            And when a day almost triples in duration and spans 20 hours, it doesn't always reverse and go back by opposite paths. Thus, in very supernatural contrary revolutions, the sun, in its course, wraps its fivefold motion in 10 hours, then analytically retraces a new path in the other 10 hours.\n        </s>\n    </p>\n    <p>\n        <s>\n            This rightly impressed the Babylonians and conquered Hezekiah without a fight, as if equal to a certain God and surpassing men.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            And here, I do not speak of the great operations in Egypt or other divine signs made elsewhere, but of the common and celestial, triumphing in the universe and in all things.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, Apollophanes says these things are not true. Instead, they are attributed to the priestly memories of the Persians, and the Magi still complete the memorable triple myth of Mithras.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            But let it be allowed for him due to ignorance or great disbelief.\n        </s>\n        <s>\n            Tell him: What do you say about the eclipse made on the saving cross?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et ut non ipsam aliorum, aut ipsam\nipsius ultra quod putandum redarguat quid opinionem,\noportet considerare Apollophanem, sapiens\nqui est, non aliter aliquando potuisse caelestem\n transcendere ordinationem et motionem, si non\nipsum essendi ipsam et bene eminentem, et causalem\nhabuisset in hoc moventem, facientem omnia\net transformantem secundum sacrum verbum . Quomodo igitur non colit incognitum nobis, et ex\nhoc et vere existentem, et vere Deum ducens\neum causalissima et superineffabili virtute, cum\nsol ab ipso et luna secundum virtutem et statum\nsupernaturalissimum simul universo ad omnino\nimmobile definiuntur, et in mensuram diei totius\nin eisdem stant omnia signis ? Aut, quod eo amplius,\nsiquidem omnibus et melioribus et continentibus\n sic evectis non circumducta sunt quae\ncontinentur? Et cum alia quaedam dies secundum\ncontinuitatem fere triplicatur, et in viginti\n omnibus horis fit, quod non omni tempore vias\ncontrarias redit et revertitur: sic valde supernaturalibus\necontrario circumductionibus sol proprio\ncursu quinqueformem suum motum in horis decem\nconvolvens , analytice iterum totum in aliis decem \nnovam quandam semitarum viam retrograditur. Hoc et Babylonios merito inflexit, et sine pugna\nEzechiae subegit, tanquam in aequali Deo cuidam\net superanti homines. Et neque hic dico in Aegypto\nmagnas operationes, aut alia quaedam alicubi divina\nsigna facta, sed communia et caelestia, et in universo\net in omnibus triumphantia . Ait autem\nomnino Apollophanes non esse haec vera. Magis\nquidem hoc Persarum sacerdotalibus infertur memoriis,\net adhuc Magi memoranda triplasii mythri\n perficiunt. Sed licitum sit ipsi his propter ignorantiam\naut magnam incredulitatem. Dic autem ei:\nQuid dicis de ipsa in salutari cruce facta eclipsi?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As we both arrived near the city of the sun, we were amazed to see the moon crossing in front of the sun—outside the usual time of conjunction—and then, from 9 AM until evening, it unbelievably stood opposite the sun's diameter.\n        </s>\n        <s>\n            Let me point out something else.\n        </s>\n        <s>\n            We observed the setting beginning from the east, reaching the solar summit, and then moving backward, not from the same place, with both the setting and clearing occurring contrary to the diameter.\n        </s>\n        <s>\n            These were the supernatural events of that time, all orchestrated by Christ alone, with His immense power, beyond count.\n        </s>\n        <s>\n            If you think it's appropriate, tell Apollophanes, and he will correct me, as I was there with you, observing, seeking everything, and sharing.\n        </s>\n        <s>\n            During that time, divination was neglected, and I don't know why.\n        </s>\n        <s>\n            Then Apollophanes left and said to me as events unfolded: \"These, dear Dionysius, are the divine changes of events.\"\n        </s>\n        <s>\n            That's what we mentioned in the letter.\n        </s>\n        <s>\n            But you have the ability to complete what's missing and bring forth a man wise in God, who exists greatly, and who is truly willing to learn the supreme truth of our religion.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nam utrique tunc juxta solis civitatem simul advenientes\net consistentes, mirabiliter soli lunam incidentem\nvidimus---non enim erat coitus tempus---iterum\nautem ipsam a nona hora usque vesperas, in solis\ndiametrum supernaturaliter econtrario consistentem. Admone autem quiddam et alterum ipsum. Scit enim,\nquia et occasum ipsum ex Orientalibus videbamus\ninchoantem, et usque solarem summitatem venientem,\ndeinde retrogradientem, et iterum non ex\neadem et occasum et repurgationem, sed secundum\ndiametrum econtrario factam. Talia sunt tunc\ntemporis supernaturalia, et solo Christo causalissima\n virtute faciente magna et ampla, quorum\nnon est numerus . Haec si tibi justum dic et\npossibile, Apollophani redargue, et mihi tunc et\nconvenientem tibi et conspeculantem, et conquirentem\nomnia, et conferentem. Negligit et divinationis\ntunc, nescio. Inde Apollophanes abiit, et ad\nme, sicut facta sunt, conferens ait: Haec, o bone\n Dionysi, divinarum vicissitudines rerum. Tanta per\nepistolam a nobis dicta sunt. Tu autem idoneus,\net quae desunt adimplere, et adducere perfecte Deo\nvirum sapientem multum existentem, et sane non\nindignantem mansuete discere supersapientem religionis\nnostrae veritatem.",
      "voice": "Matthew"
    }
  ]
}