{
  "chunks": [
    {
      "original_latin": "IX. Tito pontifici  interroganti per epistolam, quae sapientiae\ndomus, quis crater, et qui cibi et potus. ",
      "cleaned_english_translation": "<speak>\n    Nine<break time=\"500ms\"/>\n        <s>\n            Titus the priest wrote a letter asking about the house of wisdom, the cup, the food, and the drink.\n        </s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>\n            Saint Timothy responds, \"Dear Titus, I'm not sure if any theological symbols known to me have been overlooked.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            In symbolic theology, we recognize that discussions about God are often complex.\n        </s>\n        <s>\n            Indeed, when purifying souls from imperfections, wise fathers reveal divine and mystical truths through hidden and bold riddles that aren't accessible to the impure.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, we don't rely heavily on rational explanations of divine mysteries.\n        </s>\n        <s>\n            We understand them through symbols that are natural and perceptible to us.\n        </s>\n        <s>\n            However, it's necessary to see these symbols in their pure form.\n        </s>\n        <s>\n            In doing so, they reveal a fountain of life within, standing on its own, a singular power that acts independently, upholding the knowledge of all knowledge, and contemplating by itself.\n        </s>\n    </p>\n    <p>\n        <s>\n            We believe it is essential for us and others to replicate the varied symbolic forms of sacred representation about God.\n        </s>\n        <s>\n            Otherwise, everything becomes filled with incredible and fictitious monstrosities, like the super-essential divine generation reshaping the womb of God to give birth physically, or the word emanating into the air from a manly heart, or describing the spirit breathed from the mouth, and bosoms pregnant with God praising God the Son physically to us, or depicting these things in stages, and presenting certain trees, shrubs, flowers, roots, or fountains of water flowing forth, or brightness generating lights, or other such manifestations of super-essential theological sacred descriptions.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sanctus quidem Timotheus, o bone Tite, nescio\nan quid cognitorum mihi theologicorum symbolorum\nrecessit relinquens. Sed in symbolica theologia\nbene discrevimus, omnes eloquiorum de Deo aestimationes\nesse multis monstruosas. Etenim in consequentia\ncontaminatam extergentes imperfectionibus\nanimarum, quandocunque arcanae sophiae patres\n per quaedam occulta et audacia aenigmata manifestant\ndivinam, et mysticam, et inviam immundis veritatem. Propterea non credimus multi de divinis\nmysteriis rationibus. Contemplamur enim solummodo\nea cum connaturalibus nobis sensibilibus symbolis. Oportet autem et exuentes ea in semetipsis nuda\net pura facta videre. Sic enim in contemplantibus\naperirent  quidem fontem vitae in seipsum fusum,\net in seipso stantem videntes, et unam quandam\nvirtutem, simplam, per seipsam motam, per seipsam\noperantem, seipsam non deserentem, sed scientiam\nomnium scientiarum subsistentem, et semper per\nseipsam contemplantem. Oportere igitur et ipsi et\naliis apud nos aestimavimus, quantum possibile esset,\nreplicare variabiles deformitates de Deo symbolicae\n sacrae figurationis. Quod enim extra eam hoc\nomni repletur incredibili et fictiformi monstrositate,\nutpote in superessentiali quidem divina generatione,\nventrem Dei corporaliter Deum gignentem reformantis,\net verbum in aëra profusum ex corde virili\neructantis ipsum, et spiritum exspiratum ab ore describentis,\net sinus Deo fecundos gremio gestantes,\nDeum filium corporaliter nobis laudantis, aut plantatim\nhaec figurantis, et arbores quasdam et frutices\n et flores et radices praemittentis, aut fontes aquarum\nemanantis, aut claritatibus processivas luminis\ngenerationes, aut alias quasdam superessentialium\ntheologicorum manifestorias sacras descriptiones.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Concerning the unseen aspects of God's providence—like gifts, manifestations, powers, characteristics, impacts, dwellings, processions, discernments, and unities—human imagination often envisions God in animals, plants, and various stones. These are adorned with imagery like women's garments or barbaric weaponry. It's as if a craftsman adds pottery or metalwork, placing horses, chariots, and thrones beneath them, and preparing daily meals, transforming them to drink, become drunk, sleepy, and intoxicated.\n    </p>\n    <p>\n        <s>\n            What if someone mentions anger, sadness, oaths, madness, curses, fury, misleading promises of sin, and the battle of giants in Genesis, where it's said that those powerful men acted out of fear?\n        </s>\n        <s>\n            This construction wasn't meant to harm others, but for their salvation, scheming, and that counsel set up near the sky in Ahab's deception, along with the material and adulterous passions in songs, and other bold divine compositions, sacredly assembled.\n        </s>\n        <s>\n            These are declarations of hidden problems, multiplied and partial unities, lacking parts, and figurative and multifaceted forms and figures.\n        </s>\n    </p>\n    <p>\n        <s>\n            If anyone could see the hidden beauty within, they would find everything mystical and divine, filled with much theological light.\n        </s>\n        <s>\n            We don't believe that these compositions are reformed for their own sake, but are laid out before the pretended, with much invisible knowledge, so that the most sacred things aren't easily accepted by the impure.\n        </s>\n        <s>\n            They're revealed only to sincere lovers of divinity, as forming every childish imagination into sacred symbols, and to those capable of transcending with simplicity of mind, and with the opportunity for contemplative virtue, towards the simple, supernatural, and preeminent truth of the symbols.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Deinde invisibilium Dei providentiarum, aut donorum,\naut manifestationum, aut virtutum, aut proprietatum,\npercussionum, aut mansionum, aut processionum,\naut discretionum, aut unitatum, humanum\nfigmentum Deo et bestiarum, et animalium\naliorum, et germinum, et lapidum variam formationem\ncircumfingentis, et ornatus ei muliebres, aut\nbarbaricas armorum facturas circumponentis, figulariam\naut conflatoriam, ut artifici cuidam, apponentis,\net equos et currus ei et thronos substernentis,\net quotidianas escas quasdam pulmentificas\n praeparantis, et bibentem, et inebriatum, et somnolentum,\net crapulatum transformantis. Quid si\nquis dicat iras, tristitias, varia juramenta, insanias,\nmaledictiones, furores, multiformia et obliqua repulsionis\npeccati promissionum sophismata, in Genesi\ngigantum pugnam, per quam deliberare ex timore\ndicitur potentibus illis viris, hanc aedificationem\nnon injuria quorumdam aliorum, sed pro salute\neorum machinantibus, et consilium illud juxta\ncaelum in dolo et seductione Achab paratum, et canticorum\nmateriales et adulteras multas passiones, et\nquaecunque alia omnia audacis sunt divinae formationis\nsacre composita declarativa occultorum problemata\net multiplicata et partia unitatum et carentium\npartibus, et figurativa et multiformia carentium\n formis et figuris? Quorum si quis videre potuerit intus\noccultam pulchritudinem, inveniet mystica et\ndeiformia omnia, et multi theologici luminis repleta. Non enim arbitramur manifesta compositorum\npropter seipsa reformari, praetendi autem ante praetenta,\net invisibili multa scientia, ut non immundis\nfacile accepta sint sacratissima. Solis autem revelentur\ndivinitatis sinceris amatoribus, tanquam\nomnem puerilem phantasiam in sacris symbolis formantibus,\net idoneis transcendere simplicitate animi,\net contemplativae virtutis opportunitate, ad simplam\net supernaturalem et praecollocatam symbolorum\nveritatem."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's important to recognize that among theologians, there are two traditions: one is secretive and mystical, while the other is clear and more widely known.\n    </p>\n    <p>\n        The first tradition is symbolic and transformative, whereas the second is philosophical and affirming, covering both the expressible and the inexpressible. Some concepts endure and require the truth of spoken words, while others operate in silence, placing God within the unspeakable teachings of doctrine.\n    </p>\n    <p>\n        According to the sacred mysteries of the saints, none of our sacred teachers in the legal tradition of divine symbols have been absent. We also witness the most sacred angels conveying divine enigmas mystically, with Jesus himself speaking in parables and delivering divine mysteries through symbolic meals.\n    </p>\n    <p>\n        It was appropriate that not only the pure holy of holies should be preserved by many, but also that human life, in its indivisible and undivided form, should be illuminated by divine knowledge. This imperishable part of the soul is meant to separate into simple and direct visions of godlike forms.\n    </p>\n    <p>\n        The perishable part, however, serves naturally and extends into the most divine prearranged formations of symbolic representations. Those who create such veils and manifest them, by leaving behind the outer layers of theology, reform within themselves a likeness that leads to an understanding of theology.\n    </p>\n    <p>\n        This visible creation of the universe is a reflection of the invisible God, as Paul explains, and it embodies true reason. Therefore, theologians interpret some things in a civil and legal manner, while others are seen in a purifying and uncontaminated way. Some aspects are considered humanly and moderately, while others are viewed in a supermundane and perfect manner.\n    </p>\n    <p>\n        Drawing from both the laws of revealed truths and the laws of hidden truths, they follow sacred writings, understandings, and souls. It doesn't just have a mere historical narrative but possesses a vital perfection, presented to them as a whole, embodying reason in everything.\n    </p>\n</speak>",
      "original_latin": "Sed itaque et hoc intelligere oportet, duplicem\nesse theologorum traditionem: unam quidem\narcanam et mysticam, alteram vero manifestam\n et notiorem: et eam quidem symbolicam et\nperfectivam, hanc vero philosophicam et approbativam,\net complectitur effabili ineffabile. Et aliud quidem\npatitur et indiget dictorum veritatis: hoc vero\nagit et collocat Deo ineffabilibus doctrinae introductionibus. Et quidem neque secundum sanctorum\nmysteriorum teletas alii secundum nos, alii legalis\ntraditionis sacri magistri divinorum defuere symbolorum:\nsed et sacratissimos angelos per aenigmata\ndivina mystice producentes videmus, et ipsum Jesum\nin parabolis theologantem, et deifica mysteria tradentem\n per typicam coenam. Etenim erat consequens,\nnon solum incontaminata multis salvari sancta\nsanctorum, sed et hoc humanam vitam non partibilem\nsimul et non partitam subsistentem, proprie\nseipsa divinas illuminari scientias: et hoc quidem\nimpassibile animae in simpla et intima deiformium\nagalmatum segregare spectacula. Passibile autem\nejus connaturaliter famulari simul et extendi in divinissima\npraemachinatis typicorum symbolorum\nperformationibus, sic cognata hujusmodi genuit velamina\net declarant quicumque et ante velamina\nextra theologiam manifestam relinquentes, in seipsis\nreformant similitudinem quandam ad intelligentiam\nse dictae theologiae manuducentem. Et haec visibilis\nuniversitatis mundi factura, invisibilis Dei praemissa\n est, sicut ait Paulus, et vera ratio. Proinde et theologi\nquaedam quidem civiliter et legaliter inspiciunt,\nquaedam autem purgative et incontaminate: et\nquaedam quidem humanitus et medie, quaedam autem\nsupermundane et perfective: et tum quidem ex\nlegibus manifestatorum, tum vero ex occultorum\nlegibus secundum consequentiam suppositis sacris\nliteris et intellectibus et animabus. Non enim historiam\nnudam, sed vitalem habet perfectionem praeposita\neis simul omnis, et per omnia ratio."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        For the sake of popular acceptance, it's important for us to openly embrace the holy beauty of sacred symbols. We shouldn't disregard them, as they are essential for depicting divine characters and the visible images of mysteries and supernatural contemplations.\n    </p>\n    <p>\n        Indeed, not only are the superessential lights and invisible things represented symbolically, like the supernatural God being referred to as fire and the invisible words of God being fiery. Moreover, the divine adornments of invisible and intellectual angels are described in various forms and fiery representations.\n    </p>\n    <p>\n        We need to understand the image of fire differently according to the superintelligence of God: differently according to its invisible providences or reasons, and differently in angels. One according to cause, another according to subsistence, and another according to participation, and others differently based on this theory and the order set by intention.\n    </p>\n    <p>\n        It's important not to confuse sacred symbols, but to apply them appropriately to causes, subsistences, virtues, orders, or dignities: to replicate those that are clearly composed.\n    </p>\n    <p>\n        To avoid stretching beyond necessity in these matters, we already know what's at hand. We say that all food is perfective for those being nourished, filling their imperfections and needs, healing the weak, preserving life, making them flourish, renewing them, and providing vital benefits, while simply rejecting what is distressing and imperfect, granting joy and perfection.\n    </p>\n    <p>\n        Therefore, the superwise and best wisdom is rightly praised by these words, setting up a mystical cup and pouring out sacred drink for them, but even more so by offering solid food before these, with a lofty proclamation, desiring those who desire it most beautifully.\n    </p>\n    <p>\n        Therefore, divine wisdom offers a double portion of food: one solid and edible, and the other liquid and abundant, extending its provident goodness in a cup.\n    </p>\n</speak>",
      "original_latin": "Oportet\nigitur et nos, pro populari de ipsis susceptione, palam\nsacrorum symbolorum sanctam pulchritudinem permittere,\net non spernere ea, divinorum cum sint\ncharacterum poscere formationes, et imagines manifestae\narcanorum et supernaturalium speculaminum. Etenim non solum  superessentialia lumina, et\ninvisibilia, et simpliciter divina typicis pervariantur\nsymbolis, sicut supernaturalis Deus ignis dictus, et\ninvisibilia Dei eloquia ignita. Insuper autem et\ninvisibilium simul et intellectualium angelorum\ndeiformes ornatus variis formis describuntur, et\nmultis speciebus et igneis figurationibus . Et aliter\noportet eandem ignis imaginem juxta superintelligentiam\nDei dictam excipere: aliter autem secundum\nipsam invisibilium ejus providentiarum aut rationum:\net aliter in angelis. Et eam quidem secundum\ncausam, istam vero secundum subsistentiam,\nhanc vero secundum participationem, et alia aliter\nsecundum haec theoria et disciplinalis  ordinatio\nintentionem ponit. Et non ut consequebantur sacra\n symbola confundere, sed convenienter ea causis, aut\nsubsistentiis, aut virtutibus, aut ordinibus, aut dignitatibus:\nreplicare, quorum sunt manifestatoria\ncomposita. Et ut non ultra quod oportet extendamus\nin ipsis, jam proposita nobis quaestio scienda. Et\ndicimus, quia omnis esca perfectiva est nutriendorum,\nimperfectionem eorum et indigentiam replens,\net infirmum curans, et vitam eorum custodiens, et\nflorere faciens, et renovans, et vitale eis beneficium\ndonans, et simpliciter contristantem et imperfectum\nrespuens, et laetitiam eorum et perfectionem  largiens. Bene igitur supersapiens et optima sophia\nab eloquiis laudatur, cratera mysticum statuens, et\nsacrum eis potum profundens, magis autem ante\nhos solidas escas proponens, et cum excelsa praedicatione\nipsa desiderantes se optime et pulchre\ndesiderans. Duplicem igitur escam divina sapientia\nproponit: unam quidem solidam et manducabilem,\nalteram vero humidam et profusam, et in cratere\nporrigit providas suas bonitates."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The round and expansive bowl symbolizes an all-encompassing providence that has no beginning and is infinite. It extends into everything while remaining within itself, standing in the unchanging likeness of nature, perfectly placed, uniformly, and immovably, just like the bowl stands.\n    </p>\n    <p>\n        Moreover, wisdom is said to build a house for itself, offering solid food, drink, and the bowl. This clearly reveals divine symbols to those who act divinely, because the most perfect providence is the cause of all existence and well-being. It extends into everything, becomes everything, and contains everything, yet remains exalted above all. It is nothing in nothing by nothing but exists eternally, standing and remaining in itself forever in the same way.\n    </p>\n    <p>\n        It exists without being made outside itself, neither abandoned by its own gravity, unchangeable stance, nor goodness. It works the most complete and perfect providences within itself, coming into everything, remaining in itself, always standing and moving, neither standing nor moving.\n    </p>\n    <p>\n        If anyone says that providential actions in standing and providing occur simultaneously, both naturally and supernaturally. But what is solid food, and what is liquid? The best wisdom is praised for providing these. I believe the solid food carries the essence of intellectual and nurturing perfection, and natural immutability, through which divine things were established. It shares powerful, uniform, and inseparable knowledge with the intellectuals of sensible things, to whom the wisest Paul, drawing from wisdom, truly delivers solid food.\n    </p>\n    <p>\n        The liquid, however, flows abundantly into everything with rushing strength, and through various and many divided ways, leading those nurtured into simple and unwavering divine knowledge, guided by goodness.\n    </p>\n</speak>",
      "original_latin": "Ipse igitur crater\nrotundus dum sit et repandus, symbolum sit expansae\nsimul et in omnia circumeuntis sine principio et\ninfinitae horum omnium providentiae. Verumtamen\nquoniam in omnia proveniens, manet in seipsa, et\nstat in immutabili naturae similitudine, et perfectissima\nirremeabiliter seipsa collocata uniformiter et\n fixe, sic crater stat. Aedificans autem et sapientia\ndomum sibi dicitur, et in ipsas solidas escas et potus\net cratera proponens: sic esse divina divinitus\nsymbola facientibus clarum, quia et providentia perfectissima\nest ipse essendi et bene essendi omnia\ncausalis, et in omnia procedit, et in omni fit, et\ncontinet omnia, et iterum ipse in eodem per excellentiam,\nnullum in nullo per nullum est, sed exaltatur\nomnibus, ipse in seipso similiter et aeternaliter\nens, et stans, et manens, et semper secundum eadem\net sicsic habens, et nullo modo extra seipsum\nfactus, neque propria gravitate et incommutabili\nmansione et bonitate relictus: sed et in seipsa \ntotas et perfectissimas providentias optime operans,\net proveniens in omnia, et manens in seipso, et\n stans semper et motus , neque stans, neque motus . Sed o si quis dixerit providas operationes in mansione,\net mansionem in providendo connaturaliter\nsimul et supernaturaliter habens. Sed quae solida\nesca, et quae humida? Has enim optima sapientia\ndonare simul et providere laudatur. Ipsam quidem\nsolidam escam compositionem gestare arbitror intellectualis\net nutritoriae perfectionis, et naturalis\nimmutabilitatis, secundum quam divina constiterunt,\net potentem et uniformem et inseparabilem\nscientiam participant cum intellectualibus sensibilium\nillorum, quibus sapientissimus Paulus ex sapientia\naccipiens, vere solidam escam tradit . Humidam \nautem perfuse simul et in omnia provenire festinantis\nvirtutis, et adhuc per varia et multa et partita,\n in simplam et non tremulantem divinam cognitionem\nnutritos familiares  ipsis bonitate manuducentis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because of this, divine and invisible words are imagined as dew, water, milk, wine, and honey due to their life-giving abundance. Like water, they have strength; like milk, they are nourishing; like wine, they are revitalizing; and like honey, they are both purifying and preserving.\n    </p>\n    <p>\n        Divine wisdom generously grants these to those who come, providing abundant feasts without ever running out. This is truly feasting, and for these reasons, it is praised as life-giving, nurturing to the young, renewing, and perfecting.\n    </p>\n    <p>\n        In this sacred revelation of feasting, even God, the cause of all good things, is said to be intoxicated by the fullness and understanding of the feast. Or rather, we might say, the drink of God's feast is the most perfect and indescribable immeasurable abundance.\n    </p>\n    <p>\n        Just as for us, intoxication is an excessive filling and an ecstatic state of mind and senses, so in God, intoxication is understood as nothing other than the superabundance and source of all good things beyond measure.\n    </p>\n    <p>\n        The result of this intoxication is an ecstasy of wisdom, a supreme understanding of God, where understanding is exalted by comprehending beyond comprehension, beyond being itself. God is the best of everything, intoxicating and satisfying, as the excellence of the immeasurable universe of all perfect plenitude, and again, the summit above all.\n    </p>\n    <p>\n        From this, those who wish to partake in the feasts in the kingdom of God's saints will do so in the same way. As it says, the King himself will make them recline and will serve them.\n    </p>\n    <p>\n        These signify a common and equally invisible fellowship of the saints in divine goods, the Church of the firstborn enrolled in heaven, and the spirits of the saints perfected in all good things, filled first with the best.\n    </p>\n</speak>",
      "original_latin": "Propter quod et rore, et aqua, divina et invisibilia\neloquia, et lacte et vino, et melle adimaginantur,\npropter vitae fecundam eorum, ut in aqua,\nvirtutem: et auctivam, ut in lacte: et revivificativam,\nut in vino: et purgativam simul et custoditivam,\nut in melle. Haec enim divina sapientia donat\n provenientibus copiose eis, et non deficientibus epulis\naffluentia largiente et supermanante. Hoc autem\nvere epulari, et propter haec vivificatrix simul et\nparvulorum nutrix, et renovatrix, et perfectrix laudata. Secundum hanc autem sacram epulationis\napertionem, et ipse omnium bonorum causalis Deus\ninebriari dicitur, propter superplenitudinem et intelligentiam\nepulationis: aut potus dicendum, epulationis\nDei perfectissimam et ineffabilem deterius immensurabilitatem. Ut enim in nobis secundum quod\nebrietas immoderata repletio est, et mente et sensibus\necstasis, sic secundum quod melius, in Deo ebrietatem\nnon aliud quid oportet intelligi, praeter\nsuperabundantiam et causam provenientem in ipso\nomnium bonorum immensurabilem. Sed et consequens\n ebrietatis sapientiae ecstasis, supereminens\nDei superintelligentia intelligenda, secundum quam et\nexaltatur intelligendo superintelligere ens, et superintelligitur\net super ipsum esse, et ipse omnium,\nquaecunque sunt, optima inebrians simul et satians\nest Deus, tanquam omnium ipsorum simul et superplenorum\nimmensurabilis universitatis superexcellentia,\net iterum extra et summitas omnium sursum\npositus. Ab his autem volentes et in regno Dei sanctorum\nconvivia juxta eundem accipiemus modum. Transiens enim, ait, ipse rex discumbere eos faciet,\net ipse ministrabit eis . Significant autem haec\ncommunem quandam et aeque invisibilem sanctorum\nin divinis bonis societatem, et Ecclesiam primogenitorum\ndescriptorum in caelis, et spiritus sanctorum\n omnibus optimis perfectos, et primum optimis\nrepletos."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We see rest as a relief from many pains, a life untouched by harm, and a divine interaction filled with sacred meaning in the light and realm of the living, abundant with generous and blessed gifts.</s>\n        <s>Through these, everyone finds joy.</s>\n    </p>\n    <p>\n        <s>It is a time to rejoice, with Jesus guiding them to relax, serving them, granting eternal rest, and sharing the fullness of blessings.</s>\n    </p>\n    <p>\n        <s>I am well aware of the investigation and the blessed rest of God, and the awakening that has been revealed.</s>\n        <s>When we say the divine rest is distant from God and not shared with those provided for; being vigilant is to offer them teaching or assist those praying for salvation.</s>\n    </p>\n    <p>\n        <s>Many theological symbols have been left out.</s>\n        <s>Thus, considering it unnecessary to repeat the same things to the same people, other matters are considered.</s>\n        <s>Meanwhile, you should follow the good teachings, recognizing the writings, and we rest from what has been said, surpassing, I believe, what our writings owe.</s>\n    </p>\n    <p>\n        <s>Yet we send this entire symbolic theology of ours, through which you will discover the house of wisdom with its seven well-defined columns, its solid nourishment divided into incense and bread, and what is the moderation of wine, and again, what is the intoxication from God's abundance.</s>\n        <s>These things are explained more fully within it.</s>\n    </p>\n    <p>\n        <s>It is, I believe, the finest creator of all symbolic theologies, fitting to the sacred traditions and truths of the teachings.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Et recubitum requiem arbitramur multis\ndoloribus vitam illaesam, et conversationem divinam\nin lumine et regione viventium, omni sensu\nsacro repletam, et largissimorum et beatorum optimorum\ncopiosam dationem, per quam laetitia omni\nreplentur. Hoc autem est laetari, Jesu recumbere\neos faciente, et ministrante, et aeternam requiem\ndonante, et plenitudinem bonorum distribuente simul\net infundente. Inquisitionem vero bene scio, et\nbenedictum somnum Dei, et evigilantiam aperuisse,\ncum dicimus, divinum somnum esse remotum\nDei, et incommunicabile provisis: vigilare autem,\nin providendum eos doctrina, aut salute deprecantibus\nsuccursum. Multa autem theologica symbola\n praetermissa. Ideo superfluum arbitrantes esse, eadem\neisdem revolventes alia videri, simul etiam\nvobis in bonis obediendum, et cognoscentes quae\nquidem sunt epistolae, ab his quae dicta sunt, quiescimus,\nexcedentes, ut aestimo, in plus quam nostris\nliteris debita. Hanc autem totam nostram symbolicam\ntheologiam mittimus, per quam invenies cum\nsapientiae domo  et columnas septem bene discretas,\n et solidam escam ejus in thymiamata et panes\ndivisa, et quae vini temperantia, iterumque quae ab\nebrietate Dei crapula. Et haec quae nunc dicta, latius\nin ea declarantur. Et est, ut arbitror, omnium symbolicarum\ntheologiarum inventrix optima, et conveniens\neloquiorum sacris traditionibus et veritatibus.",
      "voice": "Matthew"
    }
  ]
}