{
  "chunks": [
    {
      "original_latin": "X.\nJoanni theologo apostolo et evangelistae determinato \nin Pathmos insulam . ",
      "cleaned_english_translation": "<speak>\n   Ten <break time=\"500ms\"/>        <s>To John, the theologian, apostle, and evangelist assigned to the island of Patmos.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Calling upon the sacred soul, most beloved, you are closer to me than even the Apostles.</s>\n    </p>\n    <p>\n        <s>Greetings, truly beloved, truly lovable and desirable, and greatly cherished by the beloved.</s>\n    </p>\n    <p>\n        <s>Is it any wonder if Christ truly speaks, and unjust cities harass the disciples, claiming dignity for themselves?</s>\n        <s>Being tainted by the holy ones, they remain distinct, returning as truly meaningful images in the visible world of the invisible.</s>\n    </p>\n    <p>\n        <s>In the ages to come, God won't be the cause of these separations from Himself.</s>\n        <s>But those who separate themselves entirely from God, as we see others already united with God, are those who love the truth and indeed withdraw from material sufferings.</s>\n        <s>In all evils, they cherish peace with freedom and divine love of all good things, beginning in this life the sanctification of the future, living angelically and beautifully among men, free from suffering, with divine grace, goodness, and other excellent qualities.</s>\n    </p>\n    <p>\n        <s>Therefore, do not lead yourselves to madness by only judging bodily passions through feelings, I believe.</s>\n        <s>However, should they unjustly afflict you, thinking to limit you wrongly by the intervening light of the Gospel, I pray that they leave these actions behind, be converted to good, and draw us into the light.</s>\n    </p>\n    <p>\n        <s>But we, not deprived of John's brilliant light, are now prepared in the memory and renewal of your true theology, and soon, I boldly say, we will be united with you.</s>\n        <s>I say this confidently, knowing these things beforehand and learning from God, that you will be released from custody in Patmos, return to Asia, perform the good works of God, and pass them on to those with you.</s>\n    </p>\n    <p>\n        <s>Once you were built by noble patrons:</s> \n        <s>Now, alas, subjected to servants, you have fallen, poor Rome.</s>\n    </p>\n</speak>",
      "original_latin": "Appellans sacram animam, dilectissime, et est\nmihi hoc apud te supra Apostolos inseparabilius. Ave vere dilectissime, vere amabili et desiderabili\net dilecto valde dilectissime. Quid mirum si Christus\nvere dicat, et discipulos injusti civitatibus exagitent,\nipsi, quae sunt, secundum dignitatem sibimet\n attribuentes, et a sanctis polluti distincti et redeuntes,\nvere significativas imagines in ea quae sunt visibilia\ninvisibilium. Neque enim in seculis venturis\ncausalis erit ex se justarum separationum Deus: sed\nex Deo omnino seipsos segregantes, sicut etiam\nalios  videmus hinc jam cum Deo factos, quoniam\nqui sunt veritatis amatores, passibilitate quidem recedunt\nmaterialium, in omni autem omnibus malis\nlibertate et amore divino bonorum omnium pacem\ndiligunt, et sanctificationem ex praesenti vita incipiunt\nfuturam, angelice et pulchre in medio hominum\nconversantes, cum impassibilitate omni, et divina\nnominatione, et bonitate, et aliis optimis. Vos\nigitur non et si aliquando sic insaniam ducebamini\n quid pati, sed et corporis passiones solummodo judicare\n eas sentiendo credo. Injuste autem affligentes\nvos, et circumscribere aestimantes non recte evangelii\nsolem juste interveniens oro, haec dimittentes\nquae in seipsis agunt, in bonum converti, et ad\nseipsos nos attrahere et recipere lumen. Nos autem\nnon econtrario privatione Joannis clarissimi radii ,\nnunc quidem praeparatos in memoria et renovatione\ntuae verae theologiae, paulo post autem, dico enim\net jam audacius, vobis ipsis adunandos. Dignus autem\nfide omnino sum, haec praecognita tibi et discens\nex Deo et dicens, quia et ab ea, quae in Pathmo\nest, custodia dimitteris, et in Asiacam terram reverteris,\net operaberis ibi optimi Dei imitationes,\net his, qui tecum sunt, trades ? Nobilibus  quondam fueras constructa patronis:\n Subdita nunc servis heu! male Roma ruis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>Your kings have neglected you for so long, and your name and honor have been handed over to the Greeks.</p>\n    <p><s>Constantinople, thriving, is now called New Rome:</s> <s>with your traditions and walls, old Rome, you crumble.</s></p>\n    <p>The empire has moved on, but your pride stayed with you;</p>\n    <p>the chase for wealth consumes you excessively.</p>\n    <p>The masses, gathered from the farthest corners of the world, once servants, are now your rulers.</p>\n    <p>No noble leaders remain among you, and your freeborn citizens labor in the Pelasgian fields.</p>\n    <p>You have inflicted cruel wounds on the living saints, and now you are used to selling their dead remains.</p>\n    <p>If it weren't for the merit of <phoneme alphabet=\"ipa\" ph=\"ˈpiːtər\">Peter</phoneme> and <phoneme alphabet=\"ipa\" ph=\"pɔːl\">Paul</phoneme> supporting you, you would have been wretched Rome for a long time now.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Deseruere tui tanto te tempore reges,\nCessit et ad Graecos nomen honosque tuus. Constantinopolis florens nova Roma vocatur:\nMoribus et muris Roma vetusta cadis. Transiit imperium, mansitque superbia tecum,\nCultus avaritiae te nimium superat\nVulgus ab extremis distractum partibus orbis,\nServorum servi, nunc tibi sunt domini. In te nobilium, rectorum nemo remansit,\nIngenuique tui rura pelasga colunt. Truncasti vivos crudeli vulnere sanctos,\nVendere nunc horum mortua membra soles. Jam ni te meritum Petri Paulique foveret,\n Tempore jam longo Roma misella fores .",
      "voice": "Matthew"
    }
  ]
}