{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon on Baptism<break time=\"500ms\"/>\nby Pacian, Bishop of Barcelona\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "SANCTI PACIANI\nSERMO DE BAPTISMO. (C) ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I want to explain how we are born through baptism and how we are renewed. \n        </s>\n        <s>\n            I'll speak plainly, brothers, so you don't think I am boasting with fancy words, and so you can understand this mystical matter.\n        </s>\n        <s>\n            I hope I can make it clear.\n        </s>\n        <s>\n            I seek no glory, for the glory belongs to God alone.\n        </s>\n        <s>\n            My concern is for your well-being, especially for the newly baptized, to help you understand the great joy of this sacrament.\n        </s>\n        <s>\n            So, I will explain what paganism was before, what faith brings, and what baptism grants.\n        </s>\n        <s>\n            If my words reach your hearts as I hope, you will see that no other preaching has offered us more.\n        </s>\n        <s>\n            So, listen, dearest ones, to the state of a person before baptism.\n        </s>\n        <s>\n            You know the old story: Adam was destined to an earthly origin, which was a condemnation that imposed the law of eternal death on him; and this death ruled over all his descendants, bound by one law, from Adam to Moses.\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> chapter 5, verse 14.\n        </s>\n        <s>\n            Through Moses, only one people were chosen, namely the seed of Abraham, if they could keep the commandments of righteousness.\n        </s>\n        <s>\n            Meanwhile, we were all held under sin, so that we were the fruits of death, destined for unclean works, under the rule of evil angels.\n        </s>\n        <s>\n            Under their rule, we could neither do nor know righteousness, for obeying such masters compelled us.\n        </s>\n        <s>\n            Consider how we were freed from these powers and this death.\n        </s>\n    </p>\n    <p>\n        <s>\n            After Adam sinned, as I mentioned, the Lord said, \"You are dust, and to dust you shall return.\"\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> chapter 3, verse 19.\n        </s>\n        <s>\n            He was condemned to death.\n        </s>\n        <s>\n            This condemnation flowed to the whole human race.\n        </s>\n        <s>\n            For all have sinned, urged by nature itself, as the Apostle says: \"Through one man sin entered, and through sin death, and so death spread to all men, because all sinned.\"\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> chapter 5, verse 12.\n        </s>\n        <s>\n            Sin ruled, and we were dragged as captives towards death, which is eternal death.\n        </s>\n    </p>\n</speak>",
      "original_latin": "I. Aperire desidero qualiter in baptismo nascamur,\net qualiter innovemur. Verbis sane ipsius loquar,\nfratres, ne forte me ob nitorem sententiarum,\nstylo exsultasse credatis; et ut rem mysticam intelligere\npossitis: atque utinam inculcare possim, gloriam\n non requiro; Dei enim solius gloria est. Vestri\nme tantum cura sollicitat, et horum maxime\ncompetentium, si quo modo possim intelligere tantae\nfelicitatis examen. Aperiam igitur quid fuerit\nante gentilitas, quid fides praestet, quid baptismus\nindulgeat. Quod si ita, ut ego sentio, vestra corda\npenetraverit, judicabitis, fratres, nullam nobis adhuc\npraedicationem amplius praestitisse. Accipite ergo,\ndulcissimi, homo ante baptismum in qua morte\nsit positus. Scitis certe illud antiquum, quod Adam\nterrenae origini  praestitutus sit: quae utique damnatio,\nlegem illi aeternae mortis imposuit; et omnibus\n ab eo posteris quos lex una retinebat, haec mors\nin genus omne dominata est, ab Adam usque ad\nMoysen (Rom V 14). Per Moysen vero, unus tantum\npopulus electus est, semen scilicet Abrahae, si\nmandata justitiae servare potuisset. Interea nos omnes\n sub peccato tenebamur, ut fructus essemus mortis:\nsiliquarum escis et pecorum custodiae destinati,\nid est, operibus immundis, per malos angelos; quibus\ndominantibus, nec facere licuit nec scire justitiam:\nparere enim talibus dominis, res ipsa cogebat. Ab his potestatibus et ab hac morte qualiter\nliberati simus, attendite. II. Adam postquam peccavit, ut retuli, dicente\ntunc Domino, Terra es, et in terram ibis (Gen. III,\n19); addictus est morti. Haec addictio in genus omne\ndefluxit. Omnes enim peccaverunt, ipsa jam urgente\nnatura, sicut Apostolus dicit: Quia per unum hominem\n peccatum introivit, et per delictum mors, et sic\nin omnes homines devenit, in quo omnes peccaverunt\n(Rom V 12). Dominatum est ergo peccatum, cujus\nvinculis quasi captivi trahebamur ad mortem; mortem\nscilicet sempiternam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    This sin, however, was not understood before the times of the Law, as the Apostle says: \n    <s>\n      \"For until the Law was given, sin was in the world, but it was not counted as sin because there was no law.\" <break time=\"500ms\"/>\n      Romans 5:13. <break time=\"500ms\"/>\n    </s>\n    <s>\n      It became apparent with the coming of the Law: it was revealed, but almost no one kept it.\n    </s>\n    <s>\n      The Law said, \n      \n        \"You shall not commit adultery, you shall not murder, you shall not covet,\"\n      \n      yet desire, with all its vices, persisted.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, this sin, before the Law, secretly killed man with a hidden sword, but the Law made it clear.\n    </s>\n    <s>\n      So what hope was there for man? Without the Law, he perished because he could not see the sin; and with the Law, he perished because he fell into what he could see.\n    </s>\n    <s>\n      Who could free him from destruction?\n    </s>\n    <s>\n      Listen to the Apostle: \n      \n        \"Wretched man that I am! Who will deliver me from this body of death? Thanks be to God through Jesus Christ our Lord.\" <break time=\"500ms\"/>\n        Romans 7:24-25.<break time=\"500ms\"/>\n      \n    </s>\n  </p>\n  <p>\n    <s>\n      What is grace? The forgiveness of sin, that is, a gift. Grace is indeed a gift.\n    </s>\n    <s>\n      Therefore, Christ, coming and taking on human form, presented that very man to God pure and innocent, free from the power of sin.\n    </s>\n    <s>\n      Isaiah says: \n      \n        \"Behold, a virgin will conceive and bear a son, and shall call his name Emmanuel. He will eat curds and honey before he knows how to refuse the evil and choose the good.\" <break time=\"500ms\"/>\n       Isaiah 7:14-15. <break time=\"500ms\"/>\n      \n    </s>\n    <s>\n      And again concerning him: \n      \n        \"He committed no sin, nor was deceit found in his mouth.\" <break time=\"500ms\"/>\n       Isaiah 53:9.<break time=\"500ms\"/>\n      \n    </s>\n  </p>\n  <p>\n    <s>\n      Under this protection of innocence, as soon as Christ began to defend the name in the very flesh of sin, the parent of disobedience, who had once deceived the first humans, began to hurry, to be anxious, to tremble.\n    </s>\n    <s>\n      For he was to be defeated by the breaking of the law of sin, by which alone he had either held or could hold man.\n    </s>\n    <s>\n      Therefore, he arms himself for a spiritual battle against the spotless one; and first, with the same trick by which he had conquered Adam in paradise, he approaches under the guise of dignity, and as if concerned about heavenly power, says: \n      \n        \"If you are the Son of God, command these stones to become loaves of bread.\" <break time=\"500ms\"/>\n        Matthew 4:3<break time=\"500ms\"/>\n      \n    </s>\n    <s>\n      So that, while he was ashamed or unwilling to hide that he was the Son of God, he might fulfill the tempter's command.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Hoc vero peccatum ante\nLegis tempora nec intelligebatur, sicut Apostolus dicit:\nDonec enim Lex poneretur, peccatum in mundo\nnon habebatur, hoc est non videbatur; ad Legis adventum\nrevixit (Rom V 13). Apertum est enim ut\nvideretur: verum frustra, quia id prope nemo servabat. Dicebat enim Lex: Non maechaberis, non occides,\nnon concupisces; tamen concupiscentia cum\nvitiis omnibus permanebat: ita peccatum istud ante\nLegem occulto gladio interfecit hominem, Lege districto. Quae igitur spes homini? Sine Lege ideo periit,\n quia peccatum videre non potuit; et in Lege,\nideo quia in id ipsum quod videbat, incurrit. Quis\neum ab interitu potuit liberare? Audite Apostolum:\nMiserrimus  ergo homo! Quis me liberabit a corpore\nmortis hujus? Gratia, inquit, per Dominum nostrum\nJesum Christum (Rom VII 24 25). III. Quid est gratia? peccati remissio, id est, donum. Gratia enim donum est. Ergo Christus adveniens\nhominemque suscipiens, ipsum illum hominem\nde potestate peccati purum et innocentem Deo\nprimus exhibuit. Dicit Esaias: Ecce virgo, inquit,\nin utero accipiet, et pariet filium, et vocabitis nomen\nejus Emmanuel. Butyrum et mel manducabit, prius\nquam sciat aut proferre malum, aut eligere bonum (Isa XIV 15). Et de ipso iterum: Qui peccatum non fecit,\n nec dolus inventus est in ore ejus (Isa XLIII 9). Sub\nhoc innocentiae patrocinio, ut primum defensionem\nnominis aggressus est Christus in ipsa carne peccati,\ncontinuo ille peccati inobedientiae parens qui primos\nhomines aliquando deceperat, festinare incepit,\naestuare, trepidare. Vincendus enim erat soluta lege\npeccati, qua sola hominem vel obtinuerat, vel poterat\nobtinere. Armatur ergo in aciem spiritualem adversus\nimmaculatum; ac primum, eo artificio quo in\nparadiso Adam vicerat, specie dignitatis aggreditur;\net velut sollicitus de potestate coelesti: Si filius Dei\nes, inquit, dic ut lapides isti fiant panes (Matth. IV,\n3): ut dum erubescit, aut non vult dissimulare se\nFilium Dei, tentantis jussa compleret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here, he does not remain silent, suggesting that if he were to throw himself from a height, the angels, commanded by the Father, would catch him to prevent him from striking his foot against a stone. The Lord aims to prove that he is the one about whom the Father had given this command, by doing what the tempter urges.\n  </p>\n  <p>\n    Finally, the snake, almost as if yielding, promises the kingdoms of the world, which he had taken from the first man. He believes he has conquered the Advocate of man by receiving the dominion he defended, thinking he might incline to the dignity spoken of by the impious one, and thus eventually sin. But in all these trials, the enemy is overcome and dissolved by heavenly power, as the Psalmist says to the Lord, \"That you may destroy the enemy and the avenger, because I will see the heavens, the work of your fingers\" <break time=\"500ms\"/> (Psalms 8:3-4).\n  </p>\n  <p>\n    The devil should have yielded, but he does not stop. He incites the scribes, Pharisees, and all that crowd of wicked people with known plots, stirring them with fury. After various schemes and deceitful hearts, when they achieved nothing, they finally attacked him with open robbery and the most cruel kind of suffering. They hoped that through the indignity of the events or the pain of the punishments, he might do or say something unjust, thus losing the man he was carrying, and his soul would be left in hell. For the sting of death is sin <break time=\"500ms\"/> (First Corinthians 15:56).\n  </p>\n  <p>\n    Therefore, Christ persisted, and he did not sin, nor was deceit found in his mouth <break time=\"500ms\"/> (First Peter 2:22). Not even when he was led to the sacrifice. This was victory, to be condemned without sin. For the devil had taken power over sinners, which he claimed over the immaculate one. Thus, he himself was overcome, decreeing over the Just One what was not allowed to him by the law he had accepted. Hence, the prophet says to the Lord, \"That you may be justified in your words and prevail when you are judged\" <break time=\"500ms\"/> (Psalms 51:4).\n  </p>\n</speak>",
      "original_latin": "Ecce adhuc\nnon tacet, suggerens ut si se misisset ex alto, acciperetur\n manibus Angelorum, quibus mandasset Pater\nut humeris eum ferrent, ne forte offenderet ad\nlapidem pedem suum, dum probare vult Dominus se\nesse de quo Pater istud mandasset facere quod tentator\nurget. Elisus novissime coluber, quasi jam cederet,\nipsa illa quae primo homini eripuerat, mundi\nregna promittit; ut dum vicisse se credit hominis\nAdvocatum, recepto (quod defendebat) imperio, inclinaret\nad dictam ab impio dignitatem, ac sic aliquando\npeccaret. Verum in his omnibus superatur\ninimicus, et coelesti virtute dissolvitur, sicut Vates\nad Dominum, ut resolvas, inquit, inimicum et vindicatorem,\n quoniam videbo coelos opus digitorum tuorum\n(Psal VIII 3 4). IV. Debuerat cedere diabolus; necdum tamen desinit. Scribas et Pharisaeos et omnem illam impiorum\ncatervam, notis subornat insidiis, furoribus agitat. Igitur illi post varias artes et corda mendacia,\nquibus Dominum more serpentis obsequentia decipere\ncogitarunt; postquam nihil proficiebant, novissime\neum aperto latrocinio et crudelissimo genere\npassionis agressi sunt: ut vel indignitate rerum, vel\ndolore poenarum aliquid injustum aut faceret aut diceret,\natque ita perderet hominem quem gerebat, et\nrelinqueretur anima ejus apud inferos; quibus una\nlex fuit ut peccatorem tenerent: Aculeus enim mortis,\npeccatum (I Cor XV 56). Perstitit ergo Christus,\n et peccatum non fecit, nec dolus inventus est in ore\nejus (I Petr II 22), ut diximus; nec tum quidem\ncum ad victimam duceretur. Hoc fuit vincere, sine\npeccato condemnari. Diabolus enim in peccatores\nacceperat potestatem, quam sibi ille super immaculatum\nvindicavit; ac sic ipse superatus est, id decernens\nsuper Justum quod illi per legem quam acceperat\nnon licebat. Unde prophetes ad Dominum;\nUt justificeris, inquit, in sermonibus tuis, et vincas\ncum judicaris (Psal L 6)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    And so, just as the Apostle says, when the powers were transferred, Christ condemned sin in the flesh by nailing it to the cross and canceling the record of debt. <s>(Colossians 2:14-15)</s> That is why God did not abandon His soul in the underworld, nor did He let His Holy One see decay. <s>(Psalms 16:10)</s> That is why, having trampled the sting of death, He rose on the third day in the flesh, reconciling it to God and restoring it to eternity, with sin conquered and erased.\n  </p>\n  <p>\n    But if only He won, what did He contribute to the rest of us? <break time=\"500ms\"/> Listen briefly. Adam's sin passed to all humanity: For through one man, as the Apostle says, sin entered, and through sin, death; and so it spread to all people. <s>(Romans 5:12)</s> Therefore, it is necessary that the righteousness of Christ also passes to humanity: Just as Adam lost his offspring through sin, so Christ revives all His lineage through righteousness. The Apostle insists on this, saying: Just as through the disobedience of one man many were made sinners, so through the obedience of one man many will be made righteous; and just as sin reigned in death, so grace might reign through righteousness to eternal life. <s>(Romans 5:19, 21)</s>\n  </p>\n  <p>\n    Someone might say to me: But Adam's sin rightfully passed to his descendants because they were born from him; are we born from Christ, so that we can be saved through Him? Do not think in merely physical terms: you will see how we are born from Christ as our parent. In the last times, Christ certainly took a soul with flesh from Mary: He came to save this, He did not leave it in the underworld, He joined it to His Spirit and made it His own. And these are the Lord's marriages, united in one flesh, that according to that great sacrament, two would become one in flesh, Christ and the Church. <s>(Ephesians 5:32)</s> From this marriage, the Christian people are born, with the Spirit of the Lord coming from above; and the substance of our souls, immediately infused and mixed with heavenly seed, grow in the womb of the mother and, being born from her, we come to life in Christ.\n  </p>\n</speak>",
      "original_latin": "Atque ita, sicut Apostolus\ndicit, transductis potestatibus Christus condemnavit\npeccatum in carne affigens illud cruci, et chirographum\nmortis absolvens (Coloss II 14 15). Inde est\nquod non dereliquit Deus animam ejus apud inferos,\nneque dedit Sanctum suum videre interitum (Psal. XV,\n 10). Inde quod calcatis mortis aculeis, die tertia resultavit\nin carne, reconcilians illam Deo et restituens\naeternitati, victo erasoque peccato. V. Sed si solus ille vicit, quid caeteris contulit? Breviter audite. Peccatum Adae, in genus omne\ntransierat: Per unum enim hominem, sicut Apostolus\ndicit: delictum introivit; et per delictum, mors:\nsic et in omnes homines devenit (Rom V 12). Ergo\net justitia Christi necesse est ut in genus transeat:\nac sicut ille per peccatum stirpem suam perdidit;\nita Christus per justitiam genus suum omne vivificet. Hoc urget Apostolus dicens: Ut sicut per\ninobaudientiam unius peccatores constituti sunt multi;\nsic per dicto audientiam unius, justi constituantur\nmulti: ac sicut regnavit delictum in mortem, similiter\n et gratia regnet per justitiam in vitam aeternam (Ibid.,\n19, 21). VI. Dicet mihi aliquis: Sed peccatum Adae merito\ntransivit in posteros, quia ex ipso geniti erant:\net numquid nos a Christo geniti sumus, ut propter\nipsum salvi esse possimus? Carnalia cogitare nolite:\njam videbitis qualiter Christo parente generemur. Novissimis temporibus animam utique cum carne\naccepit Christus ex Maria: hanc venit salvam facere,\nhanc apud inferos non reliquit, hanc spiritui suo\nconjunxit et suam fecit. Et hae sunt nuptiae Domini,\nuni carni conjunctae, ut secundum illud magnum\n sacramentum fierent duo in carne una, Christus et\nEcclesia (Ephes V 32). Ex his nuptiis Christiana\nplebs nascitur, veniente desuper Spiritu Domini;\nnostrarumque animarum substantiae, superfuso et\nadmixto protinus semente coelesti, visceribus matris\ninolescimus, alvoque ejus effusi vivificamur in\nChristo."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, the Apostle says: <s>The first Adam became a living being; the last Adam, a life-giving spirit.</s> <break time=\"500ms\"/>First Corinthians 15:47.<break time=\"500ms\"/>\n    </p>\n    <p>\n        In this way, Christ generates in the Church through his priests. As the same Apostle says: <s>For in Christ Jesus I became your father through the gospel.</s><break time=\"500ms\"/> First Corinthians 4:15.<break time=\"500ms\"/>\n    </p>\n    <p>\n        And so, Christ's seed, which is God's spirit, stirs the new man in the womb of the mother and is received at the font by the hands of the priest, with faith acting as the marriage attendant. For no one can be seen as grafted into the Church who has not believed, nor born of Christ who has not received the Spirit.\n    </p>\n    <p>\n        It must be believed that we can be reborn. For Philip says: <s>If you believe, you can.</s> <break time=\"500ms\"/>Acts 8:37.<break time=\"500ms\"/>\n    </p>\n    <p>\n        Christ must be received to generate, because the Apostle John says: <s>To all who received him, he gave the power to become children of God.</s> <break time=\"500ms\"/>John 1:12.<break time=\"500ms\"/>\n    </p>\n    <p>\n        These things, however, cannot be fulfilled otherwise, except through the sacraments of washing, chrism, and the bishop. For sins are cleansed by washing; the Holy Spirit is poured out by chrism; and both of these are granted by the hand and mouth of the bishop.\n    </p>\n    <p>\n        Thus, the whole person is reborn and renewed in Christ; so that as Christ was raised from the dead, we too might walk in newness of life. <break time=\"500ms\"/>Romans 6:4.<break time=\"500ms\"/>\n    </p>\n    <p>\n        That is, having cast off the errors of the old life-servitude to idols, cruelty, fornication, lust, and other vices of the flesh and blood-we follow new customs in Christ through the Spirit: faith, chastity, innocence, and purity.\n    </p>\n    <p>\n        And just as we have borne the image of the earthly man, let us also bear the image of the heavenly one; for the first man was from the earth, earthly; the second man is from heaven, heavenly. <break time=\"500ms\"/>First Corinthians 15:49.<break time=\"500ms\"/>\n    </p>\n    <p>\n        Doing this, beloved, we will no longer die. Even if we dissolve in this body, we will live in Christ, as he says: <s>Whoever believes in me, even though he dies, will live.</s><break time=\"500ms\"/>John 11:25.<break time=\"500ms\"/>\n    </p>\n    <p>\n        We are certain, finally, by the testimony of the Lord himself, that Abraham, Isaac, Jacob, and all the saints of God live. Indeed, concerning them, the Lord says: <s>They are all alive; for God is not the God of the dead, but of the living.</s><break time=\"500ms\"/>Luke 20:38.<break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "Unde Apostolus: Primus Adam, in animam\nviventem: novissimus Adam, in spiritum vivificantem\n(I Cor XV 47). Sic generat Christus in Ecclesia per\nsuos sacerdotes, ut idem Apostolus: Christo autem\nego vos genui (I Cor IV 15). Atque ita Christi semen,\nid est Dei spiritus novum hominem alvo matris\nagitatum, et partu fontis exceptum, manibus sacerdotis\neffundit, fide tamen pronuba. Neque enim\naut insertus in Ecclesiam videbitur qui non credidit;\n aut genitus a Christo, qui spiritum ipse non recepit. Credendum est igitur posse nos nasci. Sic\nenim ait Philippus: Si credis, potes (Act VIII 37). Recipiendus est Christus ut generet, quia sic Joannes\napostolus dicit: Quotquot eum receperunt, dedit\neis potestatem filios Dei fieri (Joan I 12). Haec autem\ncompleri alias nequeunt, nisi lavacri et chrismatis\net antistitis sacramento. Lavacro enim peccata\npurgantur; chrismate sanctus Spiritus superfunditur;\nutraque vero ista, manu et ore antistitis\nimpetramus: atque ita totus homo renascitur et innovatur\nin Christo; ut sicut resurrexit Christus a\nmortuis, sic et nos in novitate vitae ambulemus (Rom VI 4); id est, ut depositis vitae veteris erroribus,\nidolorum servitute, crudelitate, fornicatione, luxuria\n caeterisque vitiis carnis et sanguinis, novos per Spiritum\nmores sequamur in Christo, fidem, pudicitiam,\ninnocentiam, castitatem. Ac: sicut portavimus\nimaginem terreni hominis, portemus et ejus qui de coelo\nest; quia primus homo de terra, terrenus; secundus\na coelo, coelestis (I Cor XV 49 47). Quod agentes,\ndilectissimi, jam non moriemur amplius. Etiam si\nin hoc corpore resolvamur, vivemus in Christo, sicut\nait ipse: Qui in me crediderit, licet moriatur, vivet\n(Joan XI 25). Certi denique sumus, ipso teste Domino,\net Abraham et Isaac et Jacob et omnes sanctos\nDei vivere. Denique de his ipsis ait Dominus:\nOmnes autem illi vivunt: Deus enim vivorum est, non\nmortuorum (Luc XX 38).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\nAnd the Apostle says about himself: \n<p>\"For to me, to live is Christ and to die is gain: I desire to depart and be with Christ\" <break time=\"500ms\"/> (Philippians 1:21).</p>\n<p>Moreover:</p>\n<p>\"As long as we are in this body, we are away from the Lord. For we walk by faith, not by sight\" <break time=\"500ms\"/> (Second Corinthians 5:6-7).</p>\nThis is what we believe, dearest brothers.\n<p>Furthermore:</p>\n<p>\"If in this life only we have hope, we are of all men most miserable\" <break time=\"500ms\"/> (First Corinthians 15:19).</p>\n<p>The life of the world, which, as you can see, is shared by cattle, wild animals, and birds, is either common with us or longer.</p>\nAnd that which is unique to humans, which Christ gave through His Spirit, is eternal life, but only if we no longer sin.\nFor just as death is acquired through sin, it is avoided through virtue; similarly, life is lost through sin and retained through virtue.\n<p>Therefore, the wages of sin is death, but the gift of God is eternal life through Jesus Christ our Lord <break time=\"500ms\"/> (Romans 6:23).</p>\n<p>Above all, remember, little ones:</p>\n<p>All nations, as we said before, were once delivered to the rulers of darkness and powers; now, through the victory of Jesus Christ our Lord, they are liberated.</p>\nHe is the one who redeems, forgiving all our sins, as the Apostle says, and erasing the record of debt that stood against us with its legal demands; he took it away, nailing it to the cross.\n<p>Having disarmed the powers, he made a public spectacle of them, triumphing over them in himself <break time=\"500ms\"/> (Colossians 2:13-15).</p>\nHe frees the bound and breaks our chains, as David said:\n<p>\"The Lord lifts up those who are bowed down, the Lord sets prisoners free, the Lord gives sight to the blind\" <break time=\"500ms\"/> (Psalms 146:7-8).</p>\nAnd again:\n<p>\"You have freed me from my chains; I will sacrifice a thank offering to you\" <break time=\"500ms\"/> (Psalms 116:16-17).</p>\n<p>Therefore, freed from our chains, when we gather at the sign of the Lord through the sacrament of baptism, we renounce the devil and all his angels, whom we once served; so that we may no longer serve them, being freed by the blood of Christ and His name.</p>\nBut if anyone, forgetting himself and ignorant of his redemption, returns again to the servitude of angels <break time=\"500ms\"/> (Colossians 2:18) and... <break time=\"500ms\"/> (Galatians).\n</speak>",
      "original_latin": "Et Apostolus de se dicit:\nMihi vivere Christus est, et mori lucrum: optarem dissolvi\n et cum Christo esse (Philipp I 21). Adhuc:\nNos autem dum in corpore hoc sumus, peregrinamur\na Domino. Per fidem enim ambulamus, non per\nspeciem (II Cor V 6 7). VII. Hoc est quod credimus, dilectissimi fratres. Caeterum:\nSi in hoc saeculo sperantes sumus; miserabiliores\nomnibus hominibus sumus (I Cor XV 19). Vita mundi,\net pecudibus, et feris, et alitibus, ut videtis ipsi, aut\nnobiscum est communis, aut longior. Et illud homini\nproprium, quod per Spiritum suum dedit Christus;\nid est vita perpetua; sed si jam non peccamus\namplius. Quia sicut mors scelere acquiritur,\nvirtute vitatur; ita vita sceleribus amittitur, virtute\nretinetur. Stipendia ergo peccati mors: donum Dei,\nvita aeterna per Jesum Christum Dominum nostrum\n(Rom VI 23). Ante omnia vos retinete, parvuli:\nomnes aliquando gentes (sicut supra diximus) principibus\ntenebrarum et potestatibus traditas; nunc\nper Jesu Christi Domini nostri victoriam liberatas. Ille est, ille qui redimit, donans nobis omnia peccata,\nsicut Apostolus dicit, et delens quod adversus nos erat\nchirographum inobauditionis; quia et ipsum tulit de\nmedio, affigens illud cruci; exuens se carnem,\ntraduxit potestates libere triumphans eas in semetipso\n(Coloss II 13-15). Solvit compeditos, et\nvincula nostra disrupit, sicut David dixerat: Dominus\nerigit elisos, Dominus solvit compeditos, Dominus\nilluminat caecos (Psal CXLV 7 8). Et iterum: Dirupisti\nvincula mea: tibi sacrificabo hostiam laudis (Psal CXV 16 17). Soluti itaque de vinculis, ubi per baptismi\nsacramentum ad signum Domini convenimus,\ndiabolo et omnibus angelis ejus renuntiamus, quibus\nante servivimus: ne jam illis ulterius serviamus,\nsanguine Christi et nomine liberati. Quod si quis\n posthac oblitus sui et redemptionis ignarus, rursus\n(Coloss II 18) ad Angelorum servitutes et (Gal."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Having moved beyond the weak and poor elements of the world, he will be bound by the old shackles and chains, essentially the bonds of sin; and his final state will be worse than the first.\n            <break time=\"500ms\"/>\n            As it is written in <phoneme alphabet=\"ipa\" ph=\"Luːk\">Luke</phoneme> chapter eleven, verse twenty-six: \"Because the devil, as if having conquered him in flight, will bind him more violently; and Christ will no longer be able to suffer for him, because He who rose from the dead will no longer die.\"\n            <break time=\"500ms\"/>\n            As <phoneme alphabet=\"ipa\" ph=\"Roʊˈmænz\">Romans</phoneme> chapter six, verse nine says: \"Therefore, beloved, we are washed once, we are freed once, we are received into the immortal kingdom once: blessed are they whose sins are forgiven and whose sins are covered.\"\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"sɑːlmz\">Psalms</phoneme> chapter thirty-one, verse one states: \"Hold firmly to what you have received, keep it joyfully, and do not sin anymore. Keep yourselves pure and spotless for the day of the Lord.\"\n            <break time=\"500ms\"/>\n            Great and infinite are the rewards promised to the faithful; which no eye has seen, no ear has heard, nor has it entered into the heart of man.\n            <break time=\"500ms\"/>\n            As it is written in First Corinthians chapter two, verse nine: \"To receive these, strive with works of justice and spiritual prayers. Amen.\"\n        </p>\n    \n</speak>",
      "original_latin": "IV, 9)\ninfirma illa et egena mundi elementa transierit, antiquis\nillis compedibus et catenis, id est peccati vinculis\nalligabitur; et fient novissima ejus deteriora prioribus\n(Luc XI 26): quia et diabolus eum quasi per fugam\nvictum vehementius inligabit; et Christus pro eo\njam pati non poterit, quia qui resurrexit a mortuis, jam\nnon morietur amplius (Rom VI 9). Igitur, dilectissimi,\nsemel abluimur, semel liberamur, semel in regnum immortale\nsuscipimur: semel felices sunt, quorum remissa\nsunt facinora, et quorum tecta sunt peccata (Psal. XXXI,\n1). Tenete fortiter quod accepistis, servate feliciter,\namplius peccare nolite. Puros vos ex eo et immaculatos\nin diem Domini reservate. Grandia et infinita sunt\n praemia fidelibus praestituta; quae nec oculus vidit, inquit,\nnec auris audivit, nec super cor hominis ingressa\nsunt (I Cor II 9). Haec uti accipere possitis, justitiae\nlaboribus et votis spiritalibus obtinete. Amen.",
      "voice": "Matthew"
    }
  ]
}