{
    "chunks": [
        {
            "original_latin": "EPISTOLA I. De Catholico nomine. Pacianus Symproniano fratri salutem. ",
            "cleaned_english_translation": "<speak>\n     <p>\n    <s>\n      Letter One  <break time=\"500ms\"/>On the Catholic Name. Pacianus to his brother Sympronian, greetings.\n    </s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If your intention is not material but spiritual, as I believe, my lord, that makes you examine the faith of the Catholic truth from us: you should have first indicated which different beliefs you were following.\n    </s>\n    <s>\n      You, who seem to be starting far from the stream, were not holding the source and origin of the principal Church: you should have revealed what reason primarily separated you from the unity of our body.\n    </s>\n    <s>\n      For those parts that need healing must be exposed.\n    </s>\n    <s>\n      Now, with the letter's heart closed, so to speak, we do not see which parts of us should be treated first.\n    </s>\n    <s>\n      For such great heresies have arisen from the Christian head, that even the list of their names is immense.\n    </s>\n    <s>\n      To pass over the heretics of the Jews, like Dositheus the Samaritan, the Sadducees, and Pharisees: how many have emerged in the times of the apostles, it is too long to count: Simon the magician, Menander, Nicholas, and others whom obscure fame hides.\n    </s>\n    <s>\n      Why, in later times, Ebion, Apelles, Marcion, Valentinus, and Cerdon: not long after them, the Cataphrygians and Novatians, to pass over the new swarms?\n    </s>\n    <s>\n      Who then must I first refute in writing?\n    </s>\n    <s>\n      The very names, if you wish, a sheet will not contain: except that from your writings, condemning repentance everywhere, you declare that you agree with the Phrygians.\n    </s>\n    <s>\n      But in these very cases, my dearest lord, the error is so manifold and diverse, that not only this one thing in them which is against repentance, but rather many Lernaean heads must be cut off.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      They rely on many authorities: for I believe, even the Greek Blastus is theirs.\n    </s>\n    <s>\n      Theodotus and Praxeas have also taught your people.\n    </s>\n    <s>\n      Those very Phrygians who falsely claim to be inspired by Leucius, boast that they were instructed by Proculus.\n    </s>\n    <s>\n      Following Montanus, Maximilla, and Priscilla, what multiple controversies they have stirred about the Paschal day, about the Paraclete, about the apostles, about the prophets: and many other things, like this one about the Catholic name and the pardon of repentance.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Si non carnalis intentio, sed, ut ego arbitror,\n vocatio spiritualis est, domine, quod ex nobis fidem\ncatholicae veritatis examinas: tu potissimum quae\nvel quam diversa sequereris indicare debueras, qui\na rivulo procul in quantum apparet exorsus, fontem\n atque originem principalis Ecclesiae non tenebas:\nte, ut quae causa potissimum de unitate corporis nostri\nsolvisset, aperires: nudari enim eas partes oportet\nquibus medicina deposcitur. Nunc clauso, ut ita\ndixerim, litterarum sinu, quae membra nobis potissimum\ncuranda sint non videmus. Tantae enim a capite\nchristiano haereses exstiterunt, ut nominum\nipsorum sit volumen immensum. Nam ut Judaeorum\nhaereticos praetermittam, Dositheum Samaritanum,\nSadducaeos et Pharisaeos: quanti apostolorum temporibus\nemerserint, dinumerare perlongum est: Simon\nmagus, et Menander, et Nicolaus, et caeteri\nquos fama recondit obscura. Quid  posterioribus\ntemporibus Ebion, et Apelles, et Marcion, et Valentinus\net Cerdon: nec longe post eos, Cataphryges et\n Novatiani, ut examina novella praeteream? Quis ergo\nmihi primum per litteras refutandus est? Ipsa, si voles,\nnomina omnium charta non capiet: nisi quod scriptis\ntuis, poenitentiam usquequaque damnantibus, secundum\nPhrygas te assensisse pronuntias: Verum\nhis ipsis, domine charissime, tam multiplex et diversus\nest error, ut non hoc unum in illis quod contra\npoenitentiam sapiunt, sed quasi quaedam capita Lernaea\nceadenda sint. II. Et primum hi plurimis nituntur auctoribus:\nnam puto, et Graecus Blastus ipsorum est: Theodotus\nquoque et Praxeas, vestros aliquando docuere:\nipsi illi Phryges nobiliores qui se animatos mentiuntur\na Leucio, se institutos a Proculo gloriantur:\nMontanum et Maximillam et Priscillam secuti, quam\n multiplices controversias excitarunt de Paschali die,\nde Paracleto, de apostolis, de prophetis: multaque\nalia, sicut et hoc de Catholico nomine, de venia poenitentiae.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  Why, if we wish to discuss all these matters, a present guide is needed. If I were to explain only these things you write about and it was not enough, still, because we must answer those who are curious, for your sake, we will briefly discuss the matters you have written about.\n\n  If you want to know more about our beliefs, you should express your own views more clearly. By asking obscurely, you do not make us unsure whether you are asking questions or provoking us.\n\n  <break time=\"500ms\"/>\n\n  Meanwhile, concerning the present matters, above all, I ask you not to lend authority to error because, as you say, there is no one in the whole world who could refute you or persuade you otherwise. For even if we are unskilled, the Spirit of God is most skilled. And if we are unfaithful, God is faithful, who cannot deny Himself <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ɛˈpɪsəl tu ˈtɪməθi\">Second Epistle to Timothy</phoneme>, chapter 2, verse 13.\n\n  Moreover, it was not permitted to argue with the priests of God for a long time. The Apostle says, \"We have no such custom, nor do the churches of God\" <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst ɛˈpɪsəl tu ðə kəˈrɪnθiənz\">First Epistle to the Corinthians</phoneme>, chapter 11, verse 16.\n\n  After one correction <phoneme alphabet=\"ipa\" ph=\"ˈɛpɪsəl tu ˈtaɪtəs\">Epistle to Titus</phoneme>, chapter 3, verse 10, as you know, the contentious person is rejected. But who can persuade someone against their will? Therefore, brother, it is not their fault but yours if no one has persuaded you of what was best. For even today, it is in your power to disregard our writings if you prefer to refute them rather than accept them.\n\n  <break time=\"500ms\"/>\n\n  Moreover, many resisted both the Lord Himself and His apostles; and the truth could not persuade anyone unless they agreed with it by their own faith. Thus, sir, we did not write with the confidence that we could persuade someone who resists, but with the faith that we would not deny the path of good peace to someone who is willing. If that is your mind and heart, there is no struggle with the Catholic name.\n\n  For if our people achieve this through God, there is no need to question it, given divine authority. If through man, once it is usurped, it must be exposed. Then, if it is a good name, it does not receive hatred; if bad, it lacks envy.\n\n  <break time=\"500ms\"/>\n\n  I hear that the Novatians are named after Novatus or Novatian. Yet I accuse the sect, not the name. Nor did anyone object to the name Montanus or the Phrygians.\n</speak>",
            "original_latin": "Quare si omnia ista discutere velimus, docili\npraesentia opus est: si haec sola quae scribis non\nsatis instruerem, tamen quia quoquo modo admirantibus\nserviendum est, informandi tui gratia, summatim\nad ea de quibus scribere dignatus es conloquimur. Si quid scire plenius de nostro voles, oportet\nut de tuo profiteare simplicius; ne obscurius\nconsulendo, non scire nos facias, utrum interroges\nan lacessas. Interea quod ad praesentes pertinebit,\nante omnia te rogatum volo, ne ob hoc ipsum auctoritatem\nmutueris errori; quod, sicut ais, per orbem\ntotum nullus intus sit qui te revinceret, aut\n persuadere tibi posset contra quam crederes. Nam\net si nos imperiti, peritissimus Dei Spiritus: et si\nnos infideles, fidelis Deus, qui negare se non potest\n(II Tim II 13). Tum porro, quod  obnitendo, sacerdotibus\nDei diu contendere non licebat. Nos, inquit\nApostolus, talem consuetudinem non habemus,\nnec Ecclesia Dei (I Cor XI 16). Post unam correptionem\n(Tit III 10), sicut scis ipse, contentiosus\nomittitur. Persuadere autem quis aliquid possit invito? Tua ergo, frater, non illorum culpa est, si\n tibi quod erat optimum, nemo persuasit. Nam et hodie\nin potestate tua est ut nostra etiam scripta contemnas,\nsi ea mavis vincere quam probare. Caeterum\net ipsi Domino et apostolis ejus plurimi restiterunt;\nnec persuaderi veritas cuiquam potuit, nisi\nei propria religione consensit. Itaque, domine, et nos\nnon ea fiducia scripsimus, qua repugnanti aliquid\npersuadere possimus; sed ea fide qua volenti\nbonae pacis aditum non negemus; quae si animo tuo\net cordi est, de Catholico nomine nullum habet esse\nluctamen. Si enim per Deum id populus noster adipiscitur;\nnec interrogandum est, praecedente auctoritate\ndivina: si per hominem; quando usurpatum,\ndetegendum. Tunc si bonum nomen est, non recipit\nodium: si malum, caret invidia. III. Novatianos audio de Novato aut Novatiano vocari:\nsectam tamen in his, non nomen accuso: nec\nMontano aliquis aut Phrygibus nomen objecit."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    But, you may say, during the time of the apostles, no one was called Catholic. Fine, let it be so, or at least allow that. When heresies arose after the apostles and tried to tear apart and divide the dove of God and the queen with various names, didn't the apostolic people need a name to distinguish their unity from the errors of those who sought to divide the undefiled virgin of God?\n  </p>\n  <p>\n    Wasn't it proper for the main body to be identified with its own name? If I were to enter a populous city today and find Marcionites, Apollinarians, Cataphrygians, Novatians, and others who call themselves Christians, how would I recognize the congregation of my people if it were not called Catholic?\n  </p>\n  <p>\n    Come now, who gave such names to these other groups? Why does each city, each nation, have its own designation? If someone questions the name Catholic, they wouldn't know the reason for their own name if I asked where it came from. Surely, it is not borrowed from man, something that has endured through so many ages. This Catholic name does not echo Marcion, Apelles, or Montanus, nor does it take heretics as its authors.\n  </p>\n  <p>\n    The Holy Spirit has taught many of us, whom God sent from heaven to the apostles as the Paraclete and teacher. Reason, as <phoneme alphabet=\"ipa\" ph=\"pɔl\">Paul</phoneme> says, and honesty, and, as he says, nature itself, have taught many things.\n  </p>\n  <p>\n    What? Do not the apostolic men, the first priests, and the most blessed martyr and teacher <phoneme alphabet=\"ipa\" ph=\"sɪp.ri.ən\">Cyprian</phoneme>, carry authority for us? Do we wish to teach the teacher? Are we wiser than him, and are we inflamed by the spirit of the flesh against him, whom noble blood and the crown of the most glorious passion produced as a witness of the eternal God?\n  </p>\n  <p>\n    What of the many priests of those times, whom one peace, along with <phoneme alphabet=\"ipa\" ph=\"sɪp.ri.ən\">Cyprian</phoneme>, unified throughout the whole world? What of the many aged bishops, many martyrs, many confessors? Come now. If they were not suitable authors by claiming this name, will we be suitable by denying it? And will our authority overshadow that of the fathers? Will the sanctity of the saints yield to our correction, and will apostolic antiquity be erased by the decaying times filled with vices?\n  </p>\n</speak>",
            "original_latin": "Sed\nsub apostolis, inquies, nemo Catholicus vocabatur. Esto, sic fuerit, vel illud indulge. Cum post apostolos\nhaereses exstitissent, diversisque nominibus columbam\nDei atque reginam lacerare per partes et\nscindere niterentur: nonne cognomen suum plebs\napostolica postulabat, quo incorrupti populi distingueret\nunitatem, ne intemeratam Dei virginem error\naliquorum per membra laceraret? Nonne appellatione\npropria decuit caput principale signari? Ego\nforte ingressus populosam urbem hodie, cum Marcionitas,\ncum Apollinariacos, Cataphrygas, Novatianos\net caeteros ejusmodi comperissem, qui se christianos\n vocarent: quo cognomine congregationem\nmeae plebis agnoscerem, nisi Catholica diceretur? Age, quis caeteris plebibus nomina tanta largitus est? Cur tot urbibus, tot nationibus sua quaeque descriptio\nest? Ipse ille qui catholicum nomen interrogat,\ncausam sui nominis nesciet, si requiram unde mihi\ntraditum est. Certe non est ab homine mutuatum,\nquod per saecula tanta non cecidit. Catholicum istud\nnec Marcionem, nec Apellem, nec Montanum sonat,\nnec haereticos sumit auctores. Multos nos Spiritus\nsanctus edocuit, quem paracletum apostolis et magistrum\nDeus misit e coelis; multa ratio, sicut dicit\nPaulus, et honestas, et, ut ait, ipsa natura. Quid? Parva nobis de apostolicis viris, parva de primis sacerdotibus,\nparva de beatissimo Cypriano martyre\n atque doctore currit auctoritas? An volumus docere\ndoctorem? An sapientiores illo sumus, et spiritu\ncarnis inflamur adversus eum, quem aeterni Dei testem\nnobilis cruor et clarissimae passionis corona\nproduxit? Quid tot earum partium sacerdotes, quos\nper totum orbem cum eodem Cypriano pax una solidavit? Quid tot annosi episcopi, tot martyres, tot\nconfessores? Age. Si illi usurpando nomini huic auctores\nidonei non fuerint, nos idonei erimus negando? Et nostram potius auctoritatem patres sequentur,\n et emendanda sanctorum cedet antiquitas, et\njam putrescentia vitiis tempora canones apostolicae\nantiquitatis eradent? IV."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n\n<p>And yet, don't worry, brother: Christian is my name, but Catholic is my surname. The former identifies me; the latter describes me. By this, I am approved; by that, I am signified.</p>\n\n<p>If we need to explain the meaning of the word Catholic, derived from the Greek and translated into Roman: Catholic means where there is unity, or as the more learned believe, the obedience of all to the commandments of God.</p>\n\n<s>Hence the Apostle says: \"If you are obedient in everything\" <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kɔːrɪnθiənz\">Second Corinthians</phoneme> 2:9.</s>\n<s>And again: \"For just as by one man's disobedience, many were made sinners, so by the obedience of one, many will be made righteous\" <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 5:19.</s>\n\n<p>Therefore, one who is Catholic is also obedient. One who is obedient is also a Christian: thus, a Catholic is a Christian.</p>\n\n<p>Therefore, our people are distinguished from heretics when they are called Catholic.</p>\n\n<p>If Catholic means unity everywhere, as the elders believe, David himself indicates this by saying: \"The queen stood in gold of Ophir, in clothing interwoven with gold\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 45:9, meaning one in all.</p>\n\n<s>And in the Song of Songs, the Bridegroom says: \"My dove is one, my perfect one, she is the only one of her mother, the chosen one of her who bore her\" <phoneme alphabet=\"ipa\" ph=\"sɔŋ əv ˈsɑːləmən\">Song of Solomon</phoneme> 6:9.</s>\n<s>And again: \"With joy and gladness they are led along as they enter the palace of the king\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 45:15.</s>\n<s>And still: \"The maidens, without number\" <phoneme alphabet=\"ipa\" ph=\"sɔŋ əv ˈsɑːləmən\">Song of Solomon</phoneme> 6:8.</s>\n\n<p>Therefore, one in all, and one above all. If you seek the reason for the name, it becomes clear.</p>\n\n<p>As for penance, may God grant that it is not necessary for any of the faithful. May no one, after the help of the sacred font, fall into the pit of death. May priests not be forced to offer delayed consolation or teach it, lest they open a path to sin while comforting the sinner with remedies.</p>\n\n<p>But we reveal this indulgence of our God to the wretched, not the blessed, not before sin, but for the uncovering of sins. It is not medicine for the healthy, but we announce it to those who are ill.</p>\n\n</speak>",
            "original_latin": "Nec tamen aestues, frater: Christianus mihi\nnomen est, Catholicus vero cognomen. Illud me\nnuncupat; istud ostendit: hoc probor, inde significor. Et si reddenda postremo Catholici vocabuli ratio\nest, et exprimenda de graeca interpretatione Romana:\nCatholicus, ubi unum, vel, ut doctiores putant,\nobedientia omnium nuncupatur, mandatorum\nscilicet Dei. Unde Apostolus: Si in omnibus\nobedientes estis (II Cor II 9). Et iterum: Sicut enim\nper inobedientiam unius peccatores constituti sunt multi:\nsic per dicto audientiam unius, justi constituentur multi\n(Rom V 19). Ergo qui Catholicus, idem justi obediens. Qui obediens, idem est Christianus: ita Catholicus,\nChristianus est. Quare ab haeretico nomine\nnoster populus hac appellatione dividitur, cum Catholicus\nnuncupatur: sed et si Catholicus ubique\nunum est, sicut superiores putant, id ipsum David indicat\ndicens: Astitit regina in veste aurata et variegata\n(Psal XLIV 10), hoc est, una in omnibus. Et in Cantico\ncanticorum Sponsus haec loquitur: Una est columba\nmea, perfecta mea, una est matri suae, electa est\ngenitrici suae (Cant VI 8). Et iterum: Adducentur\nregi virgines post eam (Ps XLIV 15). Et adhuc:\nAdolescentulae, quarum non est numerus (Cant VI 7). Ergo in omnibus una, et una super omnia. V. Si rationem nominis quaeris, apparet. De poenitentia\nvero, Deus praestet ut nullis fidelibus necessaria\n sit; nemo post sacri fontis auxilium, foveam mortis\nincurrat: nec tarda solamina ingerere sacerdotes aut\ndocere cogantur, ne peccandi iter aperiant, dum peccanti\nremediis blandiuntur. Sed nos hanc indulgentiam\nDei nostri miseris, non beatis, nec ante peccatum,\n sed peccata detegimus: nec sanis medicinam, sed\nmale habentibus nuntiamus."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        If spiritual evils have no power over those who are baptized, if the deceit of the serpent, which first led humans astray and imprinted so many marks of damnation on their descendants, has left the world, if we have already begun to reign, if no sin sneaks into our eyes, hands, or minds, then let this gift of God be discarded, let His help be rejected, let there be no confession, no groans heard; let proud righteousness scorn every remedy.\n    </p>\n    <p>\n        But if the Lord has provided these things for His people; if He has given rewards to those who stand and remedies to those who fall, then stop accusing divine mercy, or erasing so many titles of heavenly clemency with the objection of severity, or forbidding the Lord’s free gifts with unyielding harshness.\n    </p>\n    <p>\n        We do not grant these from our own. Turn to me, says the Lord, with fasting, weeping, and mourning; tear your hearts <phoneme alphabet=\"ipa\" ph=\"dʒoʊl\">Joel</phoneme> chapter 2, verse 12. And again: Let the wicked abandon their ways, and the unrighteous their thoughts, and let them turn to the Lord, and they will receive mercy <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> chapter 45, verse 7. Likewise, the Prophet cries out in this way: For God is gracious and merciful, slow to anger, and who relents from sending calamity <phoneme alphabet=\"ipa\" ph=\"dʒoʊl\">Joel</phoneme> chapter 2, verse 13. \n    </p>\n    <p>\n        Does the serpent have such long-lasting venom, and Christ does not have a remedy? The devil kills in the world, and Christ cannot help here? Certainly, be reluctant to sin, but do not be reluctant to repent. Be ashamed to be in danger, but do not be ashamed to be saved. Who would snatch a plank from a shipwrecked person to prevent them from escaping? Who would begrudge healing wounds? Does not David say: Every night I flood my bed with tears, I drench my couch with weeping <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> chapter 6, verse 7. And again: I acknowledge my sin, and I did not cover my iniquity <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> chapter 32, verse 5. And still: I said, I will confess my transgressions to the Lord, and you forgave the guilt of my sin <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> chapter 32, verse 5. Did not the Prophet respond for Bathsheba’s repentance after the guilt of murder and adultery: The Lord has taken away your sin <phoneme alphabet=\"ipa\" ph=\"ˈsæmˌjuəl\">Second Samuel</phoneme> chapter 12, verse 13. Did not confession free the Babylonian king after so many acts of idolatry?\n    </p>\n</speak>",
            "original_latin": "Si nihil in baptizatos\npossunt nequitiae spirituales, nihil fraus illa serpentis\nquae primum subvertit hominem, quae posteris\nejus tot titulos damnationis impressit; si recessit a\nmundo, si regnare jam coepimus, si nullum oculis,\nnullum manibus, nullum mentibus nostris crimen\nobrepit; abjiciatur hoc Dei donum, repellatur auxilium,\nnulla exomologesis, nulli gemitus audiantur;\ncontemnat omne remedium superba justitia. Quod\n si haec homini suo Dominus providit; si idem stantibus\npraemia, qui jacentibus remedia largitus est:\ndesinite divinam accusare pietatem, aut tot coelestis\nclementiae titulos objectu rigoris eradere, aut gratuita\nDomini bona inobsecrabili asperitate prohibere. Non largimur ista de nostro. Convertimini ad me,\ndicit Dominus, simulque jejunio, et fletu, et planctu,\nscindite corda vestra (Joel II 12). Et iterum: Relinquat\nimpius vias suas, et vir facinorosus cogitationes\nsuas, et convertatur ad Dominum, et misericordiam\nconsequetur (Is XLV 7). Itemque Propheta in hunc\nmodum clamat: Quoniam Deus pius, et mitis et patiens\nest,  et qui reflectat sententiam adversus malitias\nirrogatam (Joel II 13). Habetne tam diutinum\nserpens venenum, et Christus non habet medicinam? Diabolus in mundo interficit, Christus hic non potest\nsubvenire? Pigeat sane peccare, sed poenitere\nnon pigeat. Pudeat periclitari, sed non pudeat liberari. Quis naufrago tabulam, ne evadat, eripiet? Quis sanandis vulneribus invidebit? An non David\n dicit: Lavabo per singulas noctes lectum meum, lacrymis\nstratum meum rigabo (Ps VI 7). Et iterum:\nPeccatum meum ego agnosco, et facinus meum non\ntexi (Ps XXXI 5). Et adhuc: Dixi: prosequar adversum\nme delictum meum Deo meo, et tu remisisti impietatem\ncordis (Ibid). Nonne ille post caedis et adulterii\nreatum, pro Bethsabee poenitenti, Propheta respondit:\nDominus abstulit a te peccatum tuum (II Reg XII 13). Num Babylonium regem post tot idololatriae\nfacinora damnatum, exomologesis non liberavit?"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>And what does the Lord say? Is it not that the one who falls will rise again, and the one who turns away will return?</p> \n  <p>(Jeremiah 8:4)</p> \n  <p>What do those parables of the Lord mean?</p> \n  <p>The woman finds the coin and rejoices; the shepherd brings back the wandering sheep; the father runs to meet the returning son, who had squandered all his wealth and lived with prostitutes and sinners, and he explains to the jealous brother, <break time=\"500ms\"/> \"This son of mine was dead and is alive again; he was lost and is found.\"</p> \n  <p>(Luke 15:32)</p> \n  <p>What about the man wounded on the road, passed by the Levite and the priest? Is he not cared for?</p> \n  <p>Consider what the Spirit says to the churches:</p> \n  <p>(Revelation 2)</p> \n  <p>He accuses the Ephesians of forsaking their first love; charges the Thyatirans with adultery; rebukes the Sardians for their inactivity, the Pergamons for teaching errors; and criticizes the Laodiceans for their wealth, yet invites all to repentance with amends.</p> \n  <p>What does the Apostle say to the Corinthians when he says:</p> \n  <p>\"I fear that when I come, I may find many who have sinned earlier and have not repented of the impurity, sexual sin, and debauchery in which they have indulged.\"</p> \n  <p>(Second Corinthians 12:21)</p> \n  <p>And again, to the Galatians:</p> \n  <p>\"If someone is caught in a sin, you who live by the Spirit should restore that person gently, but watch yourselves, or you also may be tempted.\"</p> \n  <p>(Galatians 6:1)</p> \n  <p>Does the head of the household only keep silver and gold vessels? Does he not also honor clay and wooden ones, some of which are repaired and restored?</p> \n  <p>Now I rejoice, says the Apostle, not because you were made sorrowful, but because your sorrow led you to repentance.</p> \n  <p>(Second Corinthians 7:9)</p> \n  <p>And again:</p> \n  <p>\"Godly sorrow brings repentance that leads to salvation and leaves no regret.\"</p> \n  <p>(Second Corinthians 7:10)</p> \n  <p>But one could not repent. No one commands labor without reward:</p> \n  <p>\"The worker deserves his wages.\"</p> \n  <p>(Matthew 10:10; Luke 10:7)</p> \n  <p>God never threatens a penitent unless He forgives the penitent. You might say, only God can do this. That's true, but what He does through His priests is His power.</p>\n</speak>",
            "original_latin": "Et quid est quod ait Dominus: Nonne qui ceciderit,\nresurget, et qui aversus fuerit, convertetur (Jer VIII 4)? Quid illa tot similitudinum dominicarum\nargumenta respondent? Quod drachmam invenit\nmulier, et gratulatur inventam; quod pastor ovem\n reportat erraticam; quod filio revertenti, post \nprodacta omnia bona, et cum meretricibus et fornicariis\n nepotata, pater blandus occurrit, et invidum\nfratrem ostensa ratione castigat? Filius, inquiens,\nmeus hic mortuus fuerat, et revixit; perierat, et inventus\nest (Luc XV 32). Quid ille in via vulneratus,\na Levita et sacerdote praeteritus? Nonne curatur? Revolve quae Spiritus dicat ecclesiis (Apoc II):\nEphesios desertae dilectionis accusat: stuprum Thyatirenis\nimputat; Sardos in opere cessantes, Pergamenos\ndocentes diversa reprehendit; Laodicenorum\ndivitias inurit; et tamen omnes ad poenitentiam satisfactione\ninvitat. Quid Apostolus ad Corinthios\ncum ita dicit: Ne cum venero, lugeam multos ex his\nqui ante peccaverunt, et non egerunt poenitentiam ex\n his quae ante gesserunt in fornicatione et immunditiis\nsuis (II Cor XII 21). Quid, cum rursus ad Galatas? Si quis praeventus fuerit in aliquo delicto (Gal 6 1);\nid est, quocumque, vos qui spiritales estis, instruile\nejusmodi in spiritu mansuetudinis, cavens ne et tu tenteris. At numquid paterfamilias, in magna domo,\nargentea tantum et aurea vasa custodit? Nonne et\nfictilia et lignea, et composita quaedam et refecta\ndignatur? Nunc gaudeo, inquit Apostolus, quia contristati\nestis ad poenitentiam (II Cor VII 9). Et iterum:\nQuia secundum Deum tristitia, poenitentiam, in salutem,\nstabilem operatur (Ibid 10). VI. Sed poenitere non licuit. Nemo sine fructu imperat\nlaborem: Dignus est enim mercenarius mercede\nsua (Matth X 10; Luc X 7). Numquam Deus non\npoenitenti comminaretur, nisi ignosceret poenitenti. Solus hoc, inquies, Deus poterit. Verum est: sed\net quod per sacerdotes suos facit, ipsius potestas\nest."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      What does He say to the Apostles? \"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven\" <break time=\"500ms\"/> (Matthew 16:19; John 20:23). Why would He say this if they were not allowed to bind and loose people? Or is this permission only for the Apostles? If so, is it also only for them to baptize, give the Holy Spirit, and cleanse the sins of the nations? Because all of this was commanded to the Apostles alone.\n    </p>\n    <p>\n      But if the power to loosen bonds and administer the sacraments is given in one place, then it has either been passed down to us through the form and power of the Apostles, or none of it has been revoked. \"I laid the foundation, but someone else builds on it\" <break time=\"500ms\"/> (First Corinthians 3:10). Therefore, those who build on it, build on what the Apostles' teaching has founded. Hence, even bishops are called Apostles, as Paul explains about Epaphroditus: \"My brother and fellow worker, but your apostle\" <break time=\"500ms\"/> (Philippians 2:25).\n    </p>\n    <p>\n      If the power of washing and chrism, and the greater and far-reaching charisms, descends from the bishops, then the right to bind and loose also comes down to them. Even if we claim this right rashly because of our sins, God will not deny it to those who hold the chair of the Apostles and are holy; He even granted them the name of His Only Son.\n    </p>\n    <p>\n      <break time=\"500ms\"/> I would write more, brother, if I were not pressed by the urgency of the returning messenger, and if I did not wish to reserve more detailed remarks for you in person or for a full confession of your purpose. Let no one despise the bishop because of human consideration. Remember that the Apostle Peter called our Lord the Bishop; \"But now you have returned,\" he said, \"to the Bishop and Shepherd of your souls\" <break time=\"500ms\"/> (First Peter 2:25). What will be denied to the bishop, in whom the name of God works? He will indeed give an account if he does anything wrongly or judges corruptly and impiously. Nor is it prejudged against God that the works of a bad builder should be undone; meanwhile, if that administration is holy, it continues as an assistant to God's works.\n    </p>\n  \n</speak>",
            "original_latin": "Nam quid est illud quod Apostolis dicit: Quae\nligaveritis in terris, ligata erunt et in coelis: Et quaecumque\n solveritis in terris, soluta erunt et in coelis\n(Matth XVI 19; Joan XX 23)? Cur hoc si ligare\nhominibus ac solvere non licebat? An tantum hoc\nsolis Apostolis licet? Ergo et baptizare solis licet,\net Spiritum sanctum dare solis, et solis gentium\npeccata purgare: quia totum hoc, non aliis quam\nApostolis imperatum est. Quod si uno in loco, et resolutio\nvinculorum et sacramenti potestas datur;\naut totum ad nos ex apostolorum forma et potestate\ndeductum est; aut nec illud ex decretis relaxatum\nest. Ego, inquit, fundamentum posui; alius autem\nsuperaedificat (I Cor III 10). Hoc ergo superaedificantes,\nquod Apostolorum doctrina fundavit. Denique\net episcopi, Apostoli nominantur, sicut de\nEpaphrodito Paulus edisserit: Fratrem et commilitonem,\n inquit, meum; vestrum autem apostolum\n(Philip II 25). Si ergo et lavacri et chrismatis potestas,\nmajorum et longe charismatum ad episcopos\ninde descendit; et ligandi quoque jus adfuit atque\nsolvendi. Quod etsi nos ob nostra peccata temerarie\nvindicamus; Deus tamen illud, ut sanctis et Apostolorum\ncathedram tenentibus, non negabit; qui episcopis,\netiam Unici sui nomen indulsit. VII. Plura scriberem, frater, ni et celeritate pueri\nrevertentis urgerer, et vel praesenti tibi, vel  de\nomni proposito confitenti, copiosiora servarem. Nemo episcopum hominis contemplatione despiciat. Recordemur, quod Petrus Apostolus Dominum nostrum\nEpiscopum nominarit; Sed conversi, inquit,\nmodo ad episcopum et pastorem animarum vestrarum\n (I Petr II 25). Quid episcopo negabitur, in quo\nDei nomen operatur? Reddet quidem illi rationem,\nsi quid perperam fecerit, vel si corrupte et impie\njudicarit. Nec praejudicatur Deo, quo minus mali aedificatoris\nopera rescindat: interea si pia illa administratio\nest, adjutor Dei operum perseverat."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    \n        Look, the Apostle writes to the laypeople: <s>If you give something to anyone, I also give it.</s> \n        <s>For what I have given, if I have given anything, I have given it for you in the presence of Christ; so that it is not possessed by Satan; for we are not ignorant of his schemes.</s> \n        (<sub alias=\"Second Corinthians\">2 Corinthians</sub> 2:10-11)\n        <break time=\"500ms\"/>\n        <s>If the Apostle says he has given what the laypeople give, how can what the bishop has done be rejected?</s> \n        <s>Therefore, neither baptism, nor the forgiveness of sins, nor the renewal of the body is granted by his holy authority; because nothing is commanded by personal usurpation, and all of it flows from apostolic right.</s> \n        <break time=\"500ms\"/>\n        <s>I know, brother, that this same permission for repentance is not given to everyone indiscriminately, nor is it granted before either the interpretation of the divine will or perhaps a visitation occurs.</s> \n        <s>With great weight and great balance, after many groans and the shedding of tears, after the prayers of the whole church, true repentance is not denied in such a way that no one prejudges Christ, the Judge.</s> \n        <break time=\"500ms\"/>\n        <s>If you write more openly about what you think, brother, you will be instructed more fully.</s>\n    \n</speak>",
            "original_latin": "Ecce\nApostolus ad laicos scribit: Si cui quid donatis, et\nego: Nam et ego quod donavi, si quid donavi, propter\nvos in persona Christi; ut non possideatur a satana;\nnon enim versutias ejus ignoramus (II Cor II 10 11). Si autem quod laici donant, Apostolus donasse se\ndicit; quod episcopus fecerit, qualiter respuetur? Ergo nec baptisma, nec criminum remissio, nec innovatio\ncorporis, sanctae potestati ejus indulta est;\nquia nihil propria usurpatione mandatum est, totumque\nid ex apostolico jure defluxit. Scio, frater,\nhanc ipsam poenitentiae veniam non passim omnibus\ndari, nec ante quam aut interpretatio divinae voluntatis,\naut forsitan visitatio fuerit, relaxari. Magno\npondere magnoque libramine post multos gemitus\neffusionemque lacrymarum, post totius ecclesiae preces,\nita veniam verae poenitentiae non negari, ut judicaturo\nChristo, nemo praejudicet. Si apertius,\nquid tu sentias, scripseris, frater; plenius instrueris.",
            "voice": "Matthew"
        }
    ]
}