{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   <p>Letter Three <break time=\"500ms\"/> Against the writings of the Novatians. Bishop Pacianus greets his brother Sympronian.</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA III. Contra tractatus Novatianorum. Pacianus episcopus Symproniano fratri salutem.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>The entire treatise of the Novatians, which you have sent to me, my brother Sympronian, revolves around this: that it is not allowed to repent after baptism; that the Church cannot forgive mortal sin, and that it perishes by receiving sinners. A noble honor, a unique authority, great steadfastness; to reject the guilty, to avoid the touch of sinners, and to wrongly trust in their own innocence. Who advocates this, brother? Moses, Paul, or Christ?</p>\n\n    <p>Moses wishes to be blotted out of the book for the sake of blasphemers (Exodus 32:32); Paul wishes to be accursed for his brothers (Romans 9:3); and the Lord himself prefers to suffer for the unjust. None of these, you say. Who then? Novatian commanded this. Someone immaculate and pure, who had not heard of Novatus, who had never deserted the Church, who was made bishop by bishops, consecrated by the ordinary right, and followed a vacant chair in the Church?</p>\n\n    <p>What does it matter to you, you say; Novatian taught this. But when, brother, and in what times? Immediately after the Lord's passion? After the reign of Decius, nearly 300 years after the Lord's passion. What then? Did he follow prophets like the Cataphrygians, or someone like Apelles; or did he receive such authority himself? Did he speak in tongues? Did he prophesy? Could he raise the dead? He ought to have possessed some of these things to introduce a new law of the gospel.</p>\n\n    <p>And if the Apostle cries out against it: Even if we, or an angel from heaven, preach a gospel other than the one we preached to you, let them be under God's curse (Galatians 1:8). Novatian understood it this way, you say: but Christ taught this. So from Christ up to the reign of Decius, no one understood? After Decius, every bishop was impatient; all others were lax, preferring to associate with the lost and to perish with the wretched, wounded by another's wound? With Novatian as avenger, justice is liberated; under his authority, whatever erred is corrected.</p>\n\n    <p>Come, you say, let us contend with examples and fight with reason.</p>\n</speak>\n",
      "original_latin": " I. Tractatus omnis Novatianorum quem ad me\nconfertis undique propositionibus destinasti, Symproniane\nfrater, hoc continet: Quod post baptismum\n poenitere non liceat; quod mortale peccatum Ecclesia\ndonare non possit, immo quod ipsa pereat recipiendo\npeccantes. Praeclarus honos, singularis auctoritas,\nmagna constantia; rejicere nocentes, attactus\npeccantium fugere, innocentiae suae male\nconfidere. Quis hoc vindicat, frater, Moyses, an\nPaulus, an Christus? At Moyses deleri e libro pro\nblasphematoribus optat (Exod XXXII 32): et Paulus\nanathema esse pro fratribus (Rom IX 3); et ipse Dominus\npro injustis pati mavult. Nullus horum, inquies. Quis ergo? Novatianus hoc praecepit. Immaculatus\naliquis et purus, qui Novatum non audierit. qui numquam Ecclesiam deseruerit, qui ab episcopis\nepiscopus factus sit, qui jure ordinario consecratus,\nqui vacantem cathedram in Ecclesia consecutus? Quid ad te? inquies; Novatianus hoc docuit. At vel\nquando, frater, quibusve temporibus? Statim post\nDomini passionem? post Decii principatum, id est,\npost trecentos prope annos dominicae passionis. Quid ergo tunc? Prophetas secutus est ut Cataphryges,\nan  Philomenem aliquam, ut Apelles; an ipse\ntantum auctoritatis accepit? Linguis locutus est? Prophetavit? Suscitare mortuos potuit? Horum enim\naliquid habere debuerat, ut evangelium novi juris\ninduceret. Et si contra clamet Apostolus; Licet nos,\naut angelus de coelo evangelizaverit praeterquam quod\nevangelizavimus vobis, anathema sit (Gal I 8). Novatianus\n sic intellexit, inquies: sed Christus hoc docuit. Ergo a Christi  usque Decii principatum nullus intelligens? Post Decium denique omnis episcopus impatiens;\nomnes alii dissoluti qui se miscere perditis\nmallent, qui perire cum miseris, qui alieno vulnere\nvulnerari? Novatiano vindice, justitia liberatur;\nauctore, corrigitur quidquid erravit. II. Age, inquies, certemus exemplis et ratione\npugnemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Until now, I have been at ease, content with the peace of the Church's tradition and the congregation's ancient practices. I have neither learned to engage in discord nor sought out arguments.\n    </p>\n    <p>\n        After you separated yourself from the rest of the body and divided from the mother, you began to delve into books, constantly searching and probing every hidden thing. You disturb whatever is peaceful.\n    </p>\n    <p>\n        Our ancestors did not voluntarily engage in disputes; our security is straightforward. What fortified argument have you brought from your side? I do not know what Novatian did, what Novatus committed, what Evaristus exaggerated, or what Nicostratus proclaimed.\n    </p>\n    <p>\n        While I disregard your weapons, I am unaware of them; see if you can contend with unarmed truth. Nevertheless, let us wait to see what you object to and what you will say. Could pure truth or innocent simplicity stand up?\n    </p>\n    <p>\n        You propose, and rightly so, that the Church is a people renewed by water and the Holy Spirit, without denying the name of Christ, the temple and house of God, the pillar and foundation of truth, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst tɪməθi\">First Timothy</phoneme> <sub alias=\"three fifteen\">3:15</sub>, a holy virgin with the most chaste thoughts, the bride of Christ from His bones and flesh, as stated in <phoneme alphabet=\"ipa\" ph=\"iˈfiʒənz\">Ephesians</phoneme> <sub alias=\"five thirty\">5:30</sub>, having no spot or wrinkle, from <phoneme alphabet=\"ipa\" ph=\"iˈfiʒənz\">Ephesians</phoneme> <sub alias=\"five twenty-seven\">5:27</sub>, upholding the complete rights of the Gospels.\n    </p>\n    <p>\n        Who among us denies this? Indeed, we even add that the Church is a queen in a gold-embroidered and colorful robe, as described in <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> <sub alias=\"forty-five ten\">45:10</sub>, a fruitful vine on the sides of the Lord's house, as mentioned in <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> <sub alias=\"one twenty-eight three\">128:3</sub>, the mother of countless young maidens, as in <phoneme alphabet=\"ipa\" ph=\"sɒŋ əv ˈsɒləmən\">Song of Solomon</phoneme> <sub alias=\"six seven\">6:7</sub>, a unique, beautiful dove, perfect and the mother of her children, as stated in <phoneme alphabet=\"ipa\" ph=\"sɒŋ əv ˈsɒləmən\">Song of Solomon</phoneme> <sub alias=\"six eight\">6:8</sub>, the mother of all, built on the foundation of the Prophets and Apostles, with Jesus Christ Himself as the cornerstone, as mentioned in <phoneme alphabet=\"ipa\" ph=\"iˈfiʒənz\">Ephesians</phoneme> <sub alias=\"two twenty\">2:20</sub>, a great house enriched with a diversity of vessels.\n    </p>\n    <p>\n        But these are our matters for later; for now, let us see yours.\n    </p>\n    <p>\n        The Church is a people reborn of water and the Holy Spirit. Go ahead. Who has closed the fountain of God? Who has taken away the Spirit? Indeed, with us, the water is living, the very one that springs from Christ. You, separated from the everlasting fountain, from where are you generated? The Holy Spirit has not departed from the principal mother; how has it reached you?\n    </p>\n</speak>",
      "original_latin": "At ego huc usque securus: ipsa Ecclesiae\nferie, congregationis antiquae pace contentus: nulla\ndiscordiae studia didici, nulla certaminum argumenta\nquaesivi. Tu postquam a reliquo corpore segregatus\nes et a matre divisus; ut rationem facti tui redderes,\ntotos librorum recessus assiduus scrutator inquiris:\nocculta quaeque sollicitas: quidquid exinde securum\n est, inquietas. Nostri nihil ultro disputavere majores:\nnuda est apud nos ipsa securitas: quid attuleris de\ntua parte munitum? Ego nescio quid Novatianus egerit,\nquid Novatus admiserit, quid Evaristus tumuerit,\nquid Nicostratus nuntiaverit: arma vestra dum\ndespicio, non novi; vide si cum inermi veritate confligis. Exspectemus tamen quid objicias, quid loquaris. Poteratne vel nuda veritas, innocentiave imperita\nsubsistere? Proponis, et recte quidem, Ecclesiam\nesse populum ex aqua et Spiritu sancto renovatum,\nsine negatione nominis Christi, templum et domum\nDei, columnam et stabilimentum veritatis (I Tim. III,\n15), virginem sanctam castissimis sensibus, sponsam\nChristi ex ossibus ejus et carne (Ephes V 30), non\nhabentem maculam neque rugam (Ibid 27), integra\n evangeliorum jura servantem. Quis hoc nostrum negat? Quin etiam addimus, Ecclesiam esse reginam\nin veste aurata et variegata (Psal XLIV 10), fecundam\nvitem in lateribus domus Domini (Psal CXXVII 3);\nMatrem adolescentularum, quarum non est numerus\n(Cant VI 7); Unam speciosam columbam matris suae,\natque perfectam (Ibid 8): Ipsam omnium matrem\naedificatam in fundamentis Prophetarum et Apostolorum,\net ipso angulari lapide Jesu Christo (Ephes. II,\n20): Domum magnam vasorum omnium diversitate\nlocupletatam. III. Sed haec nostra posterius; interim tua illa videamus. Ecclesia est populus ex aqua et Spiritu sancto\nrenatus. Age. Quis fontem Dei clausit? Quis Spiritum\nrapuit? Quin immo apud nos aqua viva est,\nipsa quae salit a Christo: tu, a fonte perpetuo separatus,\nunde generaris? Spiritus quoque sanctus a\nprincipali matre non abiit: ad te unde pervenit?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n\n<p>\n<s>Unless he perhaps followed a discordant path, abandoning many priests and content with an unconsecrated seat, he loved the worn-out pool of a fake spring.</s>\n<s>Where does your congregation receive the Spirit if it is not anointed by a priest?</s>\n<s>Where does the water come from if it has separated from the source?</s>\n<s>Where is the renewal if it has lost the foundation of peaceful marriage?</s>\n</p>\n\n<p>\n<s>The Church is a people who do not deny the name of Christ. Do we not have among us confessors proven by chains, fires, and swords?</s>\n<s>You might say, \"There were, but they perished by accepting the deniers.\"</s>\n<s>Should I remain silent that Novatian, while he was still in the Church, wrote, advised, and read a letter about accepting deniers or the lapsed?</s>\n<s>Meanwhile, who can you persuade that the whole Church collapsed because the lapsed were accepted?</s>\n<s>That by admitting the repentant, the admitting congregation became deniers?</s>\n<s>And if some congregation was more lenient, did the others who did not approve of this act but followed custom and peace, lose the Christian name?</s>\n</p>\n\n<p>\n<s>Hear the voice of Jeremiah:</s>\n<s>\"In those days, they shall no longer say, 'The fathers have eaten sour grapes, and the children's teeth are set on edge,' but everyone shall die for their own sin\" (Jeremiah 31:29-30).</s>\n</p>\n\n<p>\n<s>Nor is the Lord silent in Ezekiel:</s>\n<s>\"As the soul of the father, so also the soul of the son is mine. Everyone shall die for their own sin\" (Ezekiel 18:4).</s>\n</p>\n\n<p>\n<s>And further down:</s>\n<s>\"The son shall not bear the iniquity of the father, nor shall the father bear the iniquity of the son: the righteousness of the righteous shall be upon him\" (Ezekiel 18:20).</s>\n</p>\n\n<p>\n<s>You yourself provide that example:</s>\n<s>\"Even if these three men, Noah, Job, and Daniel, were in it, they would not deliver sons or daughters; they alone would be saved\" (Ezekiel 14:16).</s>\n</p>\n\n<p>\n<s>Behold, those who are in the midst of sinners are saved, but they cannot save others.</s>\n<s>You bind the entire world with the chains of a few; you condemn the whole Church with the weakness of a small portion.</s>\n</p>\n\n<p>\n<s>What about all the saints with you, whom Novatus educated, Evaristus chose, Nicostratus taught, and Novatian instructed?</s>\n</p>\n\n</speak>",
      "original_latin": "nisi forte discordantem secutus est, tot sacerdotibus\nderelictis non consecrata sede contentus, detritum\nlacum adulterini fontis adamavit. Vestrae plebi unde\nSpiritum; quam non consignat unctus sacerdos? Unde\naquam, quae a matrice discessit? Unde innovationem,\nquae cunabula pronubae pacis amisit? Ecclesia\nest populus sine negatione nominis Christi: nulli ne\napud nos confessores, quos catenae, quos ignes, quos\ngladii probaverunt? Fuere, inquies, sed negatores\n recipiendo, perierunt. Taceo ne, haec quidem collegio,\nquod libellum de negatoribus vel lapsis recipiendis\nNovatianus vester, cum adhuc in Ecclesia\ndegeret, et scripsit et suasit et legit? Interim, cui\npersuadere poteris, quod lapsis receptis Ecclesia tota\nconciderit? Quod admissis poenitentibus, admittentium\npopulus negator effectus sit? Quod si et remissior\nplebs aliqua fuit, etiam caeterae quae non factum\nejus probarint, sed consuetudinem et pacem secutae\nsint, Christianum ne nomen amiserunt? Accipe Hieremiae\nvocem: In diebus illis non dicent, Patres\nmanducaverunt uvam acerbam, et dentes filiorum stupuerunt:\nsed unusquisque in suo peccato morietur\n(Jerem XXXI 29 30). Nec apud Ezechielem tacet\nDominus: Quomodo anima patris, ita et anima filii,\n meae sunt. Unusquisque in suo peccato morietur\n(Ezech XVIII 4). Item infra: Filius non accipiet facinus\npatris, neque pater accipiet facinus filii: Justitia\njusti super eum erit (Ibid 20). Ipse tu illud ponis\nexemplum: Et si fuerint tres hi in medio, Noe, Job\net Daniel, non liberabunt filios neque filias: ipsi soli\nsalvi erunt (Ezech XIV 16). Ecce salvi sunt ipsi qui\nin medio peccantium constituti sunt, qui alios liberare\nnon possunt. Tu totum orbem paucorum vinculis\nalligas: tu totam Ecclesiam exiguae portionis\ninfirmitate condemnas. Quid apud te sancti omnes,\nquos Novatus erudit, quos Evaristus elegit, quos Nicostratus\ndocuit, quos Novatianus instituit?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>You have rejected thorns and thistles; you don't have weeds among your crops; your grains are already cleaned: the cleaner will come to you without a winnowing fan.</p>\n  <p>Are you the only one who will not have chaff?</p>\n\n  <break time=\"500ms\"/>\n\n  <p><s>Come on, say the rest:</s> <s>The Church is the body of Christ.</s> <s>Certainly a body, not just a limb: a body gathered from many parts and members into one, as the Apostle says:</s> <s>For the body is not one member, but many.</s></p> \n  <p><s>Therefore, the Church is a complete body, both solid and spread throughout the whole world.</s> <s>Like a city, whose parts are united; not like you Novatians, a certain isolated fragment and lump, separated from the rest of the body.</s></p> \n  <p><s>The Church is the temple of God: certainly a large temple, a great house, indeed having golden and silver vessels, but also wooden and clay ones, some for honor, many indeed magnificent for various uses of different works destined.</s></p> \n  <p><s>The Church is a holy virgin, with the purest senses, the bride of Christ.</s> <s>A virgin; it is true: but also a mother.</s> <s>A bride; it is evident: but also a wife and spouse taken from her husband: therefore bone of his bones, and flesh of his flesh.</s></p>\n  <p><s>For David said of her: Your wife will be like a fruitful vine in the sides of your house: your children like olive shoots around your table.</s></p>\n  <p><s>Therefore, this virgin has many offspring and countless progeny, filling the whole world, always buzzing with populous swarms.</s> <s>This mother's care and tender affection for her children is great: the good are honored, the proud are chastised, the sick are cared for: no one perishes, no one is despised: the secure offspring are retained under the mother's indulgence.</s></p>\n  <p><s>The Church is without spot or wrinkle: that is, it does not have heresies, not Valentinians, not Cataphrygians, not Novatians.</s> <s>For in these are certain stained and wrinkled folds, envying the adornments of precious garments.</s></p>\n  <p><s>Moreover, the sinner and penitent is not a blemish of the Church; because as long as he sins and does not repent, he is placed outside the Church.</s></p>\n</speak>",
      "original_latin": "Tu spinas\net tribulos refugisti: tu non habes in tua fruge\nzizania: tibi jam grana purgata sunt: ad te sine\n ventilabro purgator ille venturus est (Matth III 12):\ntu solus ex omnibus paleas non habebis? IV. Age, dic reliqua: Ecclesia est corpus Christi. Corpus utique, non membrum: corpus multis in\nunum partibus membrisque collectum, sicut ait\nApostolus: Nam et corpus non est unum membrum,\nsed multa (I Cor XII 14). Ergo Ecclesia plenum est\ncorpus,  et corpus et solidum, et toto jam orbe diffusum. Sicut civitas, inquam, cujus partes in unum;\n non ut vos estis Novatiani, quaedam insolens portiuncula\ntuberque collectum, et reliquo corpore separatum. Ecclesia est templum Dei: templum certe\namplificum, domus magna, habens quidem vasa aurea\net argentea, sed et lignea et fictilia, quaedam in honorem,\nmulta vero magnifica in multiplices usus variorum\noperum destinata (II Tim II 20). Ecclesia est\nvirgo sancta, castissimis sensibus, sponsa Christi. Virgo;\nverum est: sed et mater. Sponsa; manifestum\nest: sed et uxor et conjux de viro suo sumpta: ideoque\nos de ossibus ejus, et caro de carne (Gen II 23). Nam de hac David dixit: Uxor tua sicut vitis fecunda\nin lateribus domus tuae: filii tui sicut novellae olivarum\nin circuitu mensae tuae (Psal CXXVII 3). Multus igitur\nhuic virgini partus et proles innumera, qua totus\n orbis impletur, qua circumfluis semper alvearibus\npopulosum fervet examen. Magna in filios cura matris\nistius, et mollis affectus: honorantur boni, castigantur\nsuperbi, curantur aegroti: nullus perit, nemo\ndespicitur: securi fetus sub indulgentia matris\nretinentur. Ecclesia est non habens maculam neque\nrugam (Ephes V 27): hoc est, haereses non habens,\nnon Valentinos, non Cataphrygas, non Novatianos. In his sunt enim quidam sinus maculosi atque rugosi,\npretiosarum vestium ornatibus invidentes. Caeterum,\npeccator et poenitens, non est Ecclesiae macula;\nquia  quamdiu peccat, et non poenitet, extra\nEcclesiam constitutus est."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        When one stops sinning, they are already healed. But a heretic tears apart the garment of the Lord, the Church of Christ, by disrupting, corrupting, and wrinkling it. For when, he says, there are divisions and arguments among you, are you not worldly and walking according to human ways? <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 3:3.\n    </p>\n    \n    <p>\n        Their talk spreads like gangrene. <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈtɪməθi\">Second Timothy</phoneme> 2:17. This is the stain on unity, this is the wrinkle. Finally, when the Apostle speaks about these things, he proposes the love of Christ and affection. Just as Christ, he says, loved the Church and gave himself up for her. <phoneme alphabet=\"ipa\" ph=\"iˈfi.ʒənz\">Ephesians</phoneme> 5:25. So that he might exclude heretics, because they did not know how to love.\n    </p>\n    \n    <p>\n        But why is this important to a miserable penitent? Because he desires both to love and to be loved. The Church is the guardian of the complete laws of the Gospels. Complete, indeed, because it is whole and full. Where rewards are given to the faithful, where tears are not denied to the miserable, where the sick are healed, where arrogant health and proud justice claim nothing for themselves, where diligent charity endures in everything, believing all things, hoping all things, enduring all things. <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 13:7.\n    </p>\n    \n    <p>\n        Hence the Apostle’s saying: Who is weak, and I am not weak? Who is led into sin, and I do not burn with indignation? <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪn.θi.ənz\">Second Corinthians</phoneme> 11:29. Where the whole brotherhood bears its burdens together, suffering in mutual compassion. All bearing with one another in love, striving earnestly to maintain the unity of the Spirit in the bond of peace. <phoneme alphabet=\"ipa\" ph=\"iˈfi.ʒənz\">Ephesians</phoneme> 4:3. This will be the Church, brother Sympronian; this will be the people reborn in Christ through water and the Holy Spirit.\n    </p>\n    \n    <p>\n        You say, I do not know whether a sin can be forgiven by bishops, since the Lord said: Whoever denies me before men, I will also deny before my Father who is in heaven. <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 10:33. Why then did your Novatian, who was not even falsely a priest with episcopal authority, long before Cornelius became bishop of Rome, before he envied Cornelius’s priesthood, suggest this? You have the testimony of Cyprian; Cyprian whom you could never defame.\n    </p>\n</speak>",
      "original_latin": "Ubi desinit peccare, jam\nsanus est. Haereticus vero vestem Domini, Ecclesiam\nChristi, scindit, intercipit, vitiat, irrugat. Cum enim\n schismata, inquit, et contentiones in vobis sint, nonne\ncarnales estis, et secundum hominem ambulatis (I Cor III 3)? Sed et, sermo eorum quasi cancer serpit (II\nTim. II, 17): haec est macula unitatis, haec ruga. Denique ubi super his Apostolus loquitur: de amore\nChristi et dilectione proponit. Sicut Christus, inquit,\ndilexit Ecclesiam, et se ipsum tradidit pro ea (Ephes V 25); ut haereticos summoveret, quia diligere non\nnoverunt. Caeterum, cur haec misero poenitenti? quia\net amare optat et amari. V. Ecclesia est, integra Evangeliorum jura custodiens. Integra utique quia tota, quia plena. Ubi praemium\nfidelibus datur, ubi miseris lacrymae non negantur,\nubi curantur aegroti, ubi nihil sibi vindicat\ninsolens sanitas et superba justitia, ubi sollicita in\n omnibus charitas perseverat, omnia credens, omnia\nsperans, omnia sustinens (I Cor XIII 7) Unde illud\nApostoli: Quis infirmus est, et non ego infirmor. Quis\nscandalizatur, et ego non uror (II Cor XI 29)? Ubi\nonera sua sustinet tota fraternitas communiter dolens,\nmutua pietate secura. Cuncti invicem sustinentes\nin dilectione, satis agentes servare unitatem\nSpiritus in conjunctione pacis (Ephes IV 3). Hoc erit\nEcclesia, Symproniane frater; hoc erit populus ex\n aqua et Spiritu sancto renatus in Christo. Nescio, ais,\nan remitti peccatum ab episcopis possit, cum dixerit\nDominus: Qui me negaverit coram hominibus, negabo\neum coram Patre meo qui in coelis est (Matth. X,\n33). Cur igitur Novatianus tuus, ne falso quidem\nadhuc episcopatu sacerdos, longe ante quam Cornelius\nRomae episcopus fieret, ante quam sacerdotio\nillius invideret, haec suasit? Habes Cypriani testimonium;\nCypriani quem nec vos umquam infamare\npotuistis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>\n<s>In one place, he wrote to Antonianus like this:</s>\n<s>It was also mentioned that Novatian was writing at the time, and he recited what he had written with his own voice.</s>\n<s>Moses, who was then a confessor and now already a martyr, was signing so that peace might be given to those who had fallen, were weak, and in their final moments.</s>\n<s>These letters were sent throughout the whole world and brought to the attention of all the churches.</s>\n</p>\n<p>\n<s>What do you say, brother Sympronian?</s>\n<s>Novatian wrote this, and to add to the service of pure will, he also recited what was written.</s>\n<s>His right hand is a witness, the hand that wrote it is a witness: the tongue that read it is a witness.</s>\n<s>Cornelius, for whose sake all this envy erupted, was not yet a bishop.</s>\n<s>Much later, with many fellow bishops, with many confessors, and immediately with martyrs, as Cyprian himself writes, he agreed to the counsel of the elders that it was permissible to give peace.</s>\n<s>If the way to repentance is to be denied, Novatian is at fault, who wrote, advised, and read this.</s>\n<s>Where then was the impatient rigor?</s>\n<s>Where was that fierce judgment?</s>\n<s>If no one had preferred Cornelius to you, the authority of the writer would remain.</s>\n<s>Now the whole opinion is displeasing, now weapons are being thrown at us, supplied by those whose authority strengthened the cause of those weapons.</s>\n</p>\n<p>\n<s>When did this very heresy of Novatian begin?</s>\n<s>Listen, please, and notice the whole order of your error.</s>\n<s>Cornelius, already made a bishop in Rome by sixteen bishops, had taken the place of the vacant chair, and with the chastity he possessed in his virginity, he endured frequent persecutions from an angry ruler.</s>\n</p>\n<p>\n<s>Then, by chance, a certain presbyter Novatus from Africa, after defrauding widows in the Carthaginian church, robbing orphans, denying church money, casting his father out of the house and leaving him to die of hunger without burial, striking his pregnant wife's womb with a kick causing her to miscarry, came to Rome.</s>\n<s>And while in Carthage, with the brothers in the church pressing, and the day of his trial approaching, he hid.</s>\n</p>\n</speak>",
      "original_latin": "Nam quodam in loco, ad Antonianum\nhoc modo scripsit:  Additum est etiam Novatiano\ntunc scribente; et quod scripserat, sua voce recitante;\net Moyse, tunc confessore nunc jam martyre subscribente;\nut lapsis infirmis et in exitu constitutis pax daretur:\nquae litterae per totum mundum missae sunt, et in\n notitiam ecclesiis omnibus perlatae sunt. Quid ais, Symproniane\nfrater? Novatianus haec scripsit, et ut obsequium\nmerae voluntatis adjungeret, etiam scripta\nrecitavit. Testis est ejus dextera, testis quae scripsit,\nmanus: testis lingua, quae legit. Adhuc Cornelius,\npro quo omnis haec vestra erupit invidia, episcopus\nnon erat. Longe posterius cum plurimis coepiscopis,\ncum plurimis confessoribus, statimque martyribus,\nut idem Cyprianus scribit, assensus est senum\nconsilio, licere dare pacem. Si poenitentiae negandus\nest aditus, Novatianus in crimine est, qui\nhaec scripsit, suasit et legit. Ubi tunc impatiens rigor? ubi ferox illa censura? Si nemo vobis Cornelium\npraetulisset, maneret illa scribentis auctoritas. Nunc displicet tota sententia, nunc in nos tela jaciuntur,\n his ipsis subministrantibus quorum auctoritate\nconvaluit causa telorum. VI. At in hanc ipsam haeresim, Novatiani quando\n coeperunt? Audite, quaeso, et totum ordinem\nvestri erroris advertite. Cornelius jam Romae episcopus\na sedecim episcopis factus, locum cathedrae\nvacantis acceperat, et in illa qua fuit praeditus castimonia\nvirginali, crebras persecutiones irati principis\nsustinebat. Tum forte quidam presbyter Novatus\nex Africa, fraudatis in Carthaginiensi ecclesia\nviduis, spoliatis pupillis, pecunia ecclesiae denegata,\nprojecto extra domum patre, et eodem fame\nmortuo nec sepulto, uxoris gravidae utero calce percusso\npartuque ejus effuso, Romam venit. Et cum\napud Carthaginem, urgentibus in ecclesia fratribus,\n dies cognitionis ipsius immineret, et hic latitavit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak> \n  <p>\n    Not long after, Novatian, anxious about the bishopric of Cornelius (since he had hoped for it himself), gathered some supporters, as often happens in these situations. He encouraged the doubtful and urged them to hope for something great. Among them were some who had escaped the storm of persecution. Cornelius, however, incited envy over the issue of receiving the lapsed. Novatian sent their letters to him, and from the authority of these letters, while the bishop was already seated in Rome, he assumed the title of another bishop, violating the unique authority of the priesthood. He accused Cornelius of communing with the lapsed and claimed innocence for himself. Against him, I must defend myself; against him, I must assert my honor; against him, I must clear my name.\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    But you might say, “Why do you bishops approve such things?” Let someone else defend Novatian. This cause may seem inexcusable to others, but it may be pleasing to you. To you, anyone who is guilty is innocent. Do not accuse another of a crime for which you cannot be freed. Come, we bishops must owe our entire honor because we have received the name of the apostles and are marked by the designation of Christ. You say, “The Lord denies the denier,” yet you do not want to acknowledge him who denies. Who acknowledges the denier? The one who drives to repentance, rebukes, shows the crime, opens the wounds, reminds them of eternal punishments, and corrects by the destruction of the flesh. This is to chastise, not to acknowledge.\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    The Lord says to us, “You are the salt of the earth” (<lang xml:lang=\"en\">Matthew</lang> 5:13). Therefore, by saying this, we rightly season, and whoever hears will not be worthless. You see that we do not trample on the Lord’s judgment, but approve it. We do not reject severity but reveal His will. But you say, “You forgive sins to the penitent, whereas you are only allowed to remit sin in baptism.” Not to me indeed, but to God alone, who grants forgiveness in baptism and does not reject the tears of the penitent. Moreover, what I do, I do not by my own right, but by the Lord’s: “We are God's co-workers,” he says, “you are God’s building” (<lang xml:lang=\"en\">First Corinthians</lang> 3:9).\n  </p>\n</speak>",
      "original_latin": "Nec multo post, Novatianum istum episcopatu Cornelii\nanxium (nam sibi speraverat) cum aliquantis,\nut in tali re solet, ex sua parte fautoribus nutantem\nimpellit, dubitantem fovet; ut magnum aliquid\nsperet, hortatur. Invenit aliquos ex eorum numero\nqui tempestatem persecutionis illius evaserunt;\napud quos hanc ipsam de lapsis receptis, Cornelio\n conflaret invidiam. Dat eorum epistolas ad Novatianum. Ille ex auctoritate epistolarum, sedente\njam Romae episcopo, adversum fas sacerdotii singularis,\nalterius episcopi sibi nomen assumit: Cornelium\nlapsis communicasse arguit: se vindicat innocentem. Contra hunc mihi reddenda ratio est, contra\nhunc asserendus pudor, contra hunc vita purganda. VII. Sed et vos, inquies, episcopi talia cur probatis? Dicat hoc alius: tu Novatianum defende. Inexcusabilis videatur haec caeteris causa, tibi licet\ngrata sit. Tibi innocens sit, quisquis est pro te nocens. Ne accusaveris alium eo crimine, quo tu non\npotes liberari. Age, jam totum pudorem nos episcopi\ndebeamus, quia et apostolorum nomen accepimus,\nquia Christi appellatione signamur. Negantem,\n inquis, Dominus negat: tu, negantem nolo\nfatearis. Quis eum negantem confitetur? qui ad poenitentiam\ncogit, objurgat, crimen ostendit, vulnera\naperit, supplicia aeterna commemorat, interitu\ncarnis emendat? Hoc castigare est, non fateri. Ait\nnobis Dominus: Vos estis sal terrae (Matth V 13). Recte ergo  salimus ista dicendo, nec ad nihilum\nvalebit quisquis audierit. Vides non proculcari a nobis\nsententiam Domini, sed probari; non abjici severitatem,\nsed voluntatem ejus aperiri. Sed poenitenti,\ninquies, peccata dimittis; cum tantum in baptismate\ntibi liceat relaxare peccatum. Non mihi plane,\nsed Deo soli, qui et in baptismate donat admissum, et\npoenitentium lacrymas non repellit. Caeterum quod\nego-facio, id non meo jure, sed Domini: Dei sumus\n adjutores, inquit, Dei aedificatio est (I Cor III 9).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    And again: <s>I planted, Apollos watered, but God gave the growth.</s> \n    <s>So neither the one who plants nor the one who waters is anything, but only God who gives the growth.</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 3:6-7.</s>\n  </p>\n  <p>\n    <s>Therefore, whether we baptize, urge repentance, or grant forgiveness to those who repent, we do all this with Christ as the author.</s> \n    <s>You need to see whether Christ can do this, whether Christ has done this.</s>\n  </p>\n  <p>\n    <s>If forgiveness of sins could be given to those who repent, you say, then baptism was not necessary.</s> \n    <s>What a foolish comparison!</s> \n    <s>Baptism is the sacrament of the Lord's passion; the forgiveness for the repentant is the merit of the one who confesses.</s>\n  </p>\n  <p>\n    <s>Anyone can obtain the former, because it is the gift of God’s grace; that is, a free gift.</s> \n    <s>However, the latter is the work of the few who rise after a fall, who recover after wounds, who are helped by tearful prayers, who come back to life after the death of the flesh.</s>\n  </p>\n  <p>\n    <s>You wrongly claim that I have misused the example that God said: I prefer the repentance of a sinner to their death.</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"ɛzəˈkiəl\">Ezekiel</phoneme> 33:11.</s> \n    <s>What if I had added the words of Isaiah: When you turn and groan, then you will be saved and you will know where you have been?</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 30:15, according to the Septuagint.</s>\n  </p>\n  <p>\n    <s>What if I had added this from Revelation: Remember where you have fallen from, and repent, and do the works you did at first?</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 2:5.</s> \n    <s>You will say these were spoken to the nations before baptism.</s> \n    <s>Listen to the Apostle: We know that whatever the law says, it speaks to those who are under the law.</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 3:19.</s>\n  </p>\n  <p>\n    <s>Therefore, the condition of repentance will not apply to those who lived without the law.</s> \n    <s>Even if they repented, they did so freely by faith, not bound by the law’s obligation to repent.</s>\n  </p>\n  <p>\n    <s>So you will say that even the Jews who repented before baptism cannot repent after baptism.</s> \n    <s>Who taught you this, brother Sympronianus?</s> \n    <s>Who persuaded you that someone who has repented before should not repent afterward?</s>\n  </p>\n  <p>\n    <s>But we will look into this later.</s> \n    <s>In the meantime, if repentance is closed off to the Jews after baptism because they fulfilled it before, at least concede that the nations who did not know the law of repentance before should repent afterward.</s>\n  </p>\n  <p>\n    <s>But even concerning the Jews, I do not want you to be mistaken.</s>\n  </p>\n</speak>",
      "original_latin": "Et\niterum: Ego plantavi, Apollo irrigavit, sed Deus incrementum\ndedit: Ergo neque qui plantat est aliquid,\nneque qui rigat; sed qui incrementum dat, Deus (Ibid 6 7). Quare sive baptizamus, sive ad poenitentiam\ncogimus, seu veniam poenitentibus relaxamus;\nChristo id auctore tractamus. Tibi videndum est, an\nChristus hoc possit, an Christus hoc fecerit. VIII. Si poenitentibus remissio peccatorum dari\npotuit, ais, baptisma non fuit necessarium. Insulsissima\ncomparatio! Baptismus enim, sacramentum\nest dominicae passionis: poenitentium venia, meritum\nconfitentis. Illud omnes adipisci possunt, quia\ngratiae Dei donum est; id est, gratuita donatio; labor\nvero iste, paucorum est qui post casum resurgunt,\n qui post vulnera convalescunt, qui lacrymosis\nvocibus adjuvantur, qui carnis interitu reviviscunt. Frustra me posuisse asseris illud exemplum quod\nDeus dixerit; Malo poenitentiam peccatoris quam mortem\n(Ezech XXXIII 11). Quid si adjecissem illud\nEsaiae:  Cum conversus ingemueris, tunc salvaberis\net scies ubi fueris (Isa XXX 15 sec LXX)? Quid si\nid Apocalypsis: Memento unde cecideris, et age poenitentiam,\n et fac priora opera (Apoc II 5)? Haec, inquies,\ngentibus dicta sunt ante baptismum. Audi\nApostolum: Scimus autem, quoniam quaecumque lex\ndicit, iis qui in lege sunt, dicit et loquitur (Rom. III,\n19). Ergo eos qui sine lege vixerunt, poenitendi conditio\nnon tenebit. Qui et si poenituissent, libera id\nfide fecerant, non imposito per legem vinculo poenitendi. Ergo et vel Judaei, inquies, qui ante baptismum\npoenituerunt, post baptismum poenitere non\npossunt. Quis hoc te docuit, frater Symproniane? Quis suasit, ut qui ante poenituerit, postea poenitere\nnon debeat? Sed posterius hoc videbimus. Interim,\nsi Judaeis post baptismum praeclusa est poenitentia,\nquia illam ante persolverint; concede vel gentes quae\npoenitentiae legem ante nescierint, posterius poenitere\n debere. Sed et de Judaeis, nolo, fallaris."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        They repented earlier because they had corrupted the old baptism and, after betraying their faith, they repented. Listen to the Apostle: \n        <s>\n            \"I do not want you to be unaware, brothers, that our ancestors were all under the cloud, and all passed through the sea, and all were baptized into Moses in the cloud and in the sea, and all ate the same spiritual food, and all drank the same spiritual drink. They drank from the spiritual rock that followed them, and the rock was Christ\" \n            (<phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˌrɪnθiənz\">First Corinthians</phoneme> 10:1-4).\n        </s>\n    </p>\n    <p>\n        Therefore, they had violated this baptism and thus repented.\n    </p>\n    <p>\n        Let us see then what you say: \n        <s>\n            \"If God often commands a person to repent, you say, He often allows a person to sin.\"\n        </s>\n        What are you saying? Does the one who often shows the remedy for a crime reveal the crime? Just as a doctor who heals frequently teaches to be wounded? God does not want a person to sin even once, and yet He frees them from sin. \n        <break time=\"500ms\"/>\n        And surely, when He frees, He does not teach sin; just as the one who rescues from a fire does not show the fire; nor does the one who saves a shipwrecked person from rocks drive them onto the rocks. It is one thing to be freed from danger, another to be driven to danger.\n    </p>\n    <p>\n        And perhaps I would allow this to be believed if repentance were considered a delight, which imposes such labor, demands the destruction of the flesh, constant tears, and eternal groans. Would the healed person want to cut themselves again, to be burned again? Would they want to sin again and repent again, when it is written: \n        <s>\n            \"Do not add sin, lest something worse happens to you\" \n            (<phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:14)?\n        </s>\n    </p>\n    <p>\n        And furthermore: \n        <s>\n            \"I will not have mercy on the one who sins constantly\" \n            (<phoneme alphabet=\"ipa\" ph=\"ˈsɪræk\">Sirach</phoneme> 12:3).\n        </s>\n    </p>\n    <p>\n        But if, as you say, one is driven to sin by the medicine of repentance shown; what then will the one do to whom repentance itself is closed off; to whom, with the remedy in despair, the whole wound is covered; to whom, entirely, the path of life is denied?\n    </p>\n    <p>\n        In baptism, you say, we die once, as the Apostle says: \n        <s>\n            \"Do you not know that all of us who have been baptized into Christ Jesus were baptized into His death? Therefore we were buried with Him through baptism into death, so that just as Christ was raised from the dead, we too may walk in newness of life\" \n            (<phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 6:3-4).\n        </s>\n    </p>\n    <p>\n        What is surprising?\n    </p>\n</speak>",
      "original_latin": "Illi\nenim propterea prius poenituerunt, quia vetus baptisma\ncorruperant, et quasi post fidem fide prodita\npoenitebant. Audi Apostolum: Nolo enim ignorare\nvos, fratres, quia patres nostri omnes sub nube fuerunt,\net omnes per mare transierunt, et omnes in Moyse baptizati\nsunt et in nube et in mari: et omnes eumdem cibum\nspiritalem ederunt, et omnes eumdem potum spiritalem\nbiberunt. Bibebant autem de spiritali petra\nsequente: Petra autem erat Christus (I Cor X 1-4). Hoc ergo baptisma violaverant, et ideo poenitebant. IX. Videamus deinde quid dicas: Si Deus saepius\njubet hominem poenitere, inquis, saepius peccare permittit. Quid ais? Ergo qui saepius remedium criminis\nmonstrat, crimen ostendit? Et medicus ille cum curat\n assidue vulnerari docet? Deus nec peccare vult\nhominem semel, et tamen liberat a peccato. Nec\nutique cum liberat, peccatum docet; sicut nec qui\nab incendio liberat, incendium monstrat; nec qui\nnaufragum eripit scopulis, in saxa compellit. Aliud\nest de periculo liberari, aliud ad periculum cogi. Et\nfortasse paterer hoc credi, si poenitentia, deliciae\nputarentur; cujus labor tantus imponitur, cui carnis\ninteritus imperatur, cui juges lacrymae, cui gemitus\nsempiterni. Volet ergo ille sanatus iterum se secari,\nrursus exuri? Volet peccare iterum, et iterum poenitere,\ncum scriptum sit: Noli adjicere peccatum, ne\nquid tibi deterius contingat (Joan V 14)? Et adhuc:\nAssidue peccanti non misereor (Eccli XII 3). Quod si,\nut ais, ad peccatum cogitur, cui poenitentiae medicina\n monstratur; quid tandem ille facturus est, cui\npoenitentia ipsa praecluditur; cui desperato remedio,\ntotum vulnus  operitur; cui prorsus ex integro,\nvitae aditus denegatur? In baptismo, inquies, semel\nmorimur, sicut ait Apostolus: An nescitis quoniam\nquicumque baptizati estis in Christo Jesu, in morte\nejus baptizati estis? Consepulti ergo estis ei per baptismum\nin mortem, ut sicut Christus resurrexit ex\nmortuis, sic et vos in novitate vitae ambuletis (Rom VI 3-4). Quid mirum?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Apostle taught that we should strive to be new, so that no one would sin; but if someone did sin, they should repent. The one who was whole should live, and the one who was healed should also live: the innocent would receive a crown, and the penitent would obtain pardon. One would get a reward, the other would receive healing.\n    </p>\n    <p>\n        Finally, the same Apostle says: <break time=\"500ms\"/> \"For if while we were still sinners, Christ died for us; much more, now that we are justified by his blood, we shall be saved by him from wrath\" <break time=\"500ms\"/> (Romans 5:9-10). From the wrath, indeed, that was due to sinners. If he did not let the Gentile people perish, much more will he not allow the redeemed to be extinguished. He will not cast away those whom he has redeemed at a great price; for the loss of his servants is not trivial to him. Indeed, he who rises will not die again, as it is written <break time=\"500ms\"/> (Romans 14:4). But he himself is an advocate with the Father; he himself intercedes for our sins, a not insignificant patron of the wretched, a more than adequate intercessor.\n    </p>\n    <p>\n        Answer, brother, can the devil oppress the servants of God, or can Christ not absolve them? You say Peter's repentance happened before the Lord's passion? No one proposed this to you. And yet Peter had already been baptized: for the Lord had said to him: <break time=\"500ms\"/> \"He who has bathed once does not need to wash again\" <break time=\"500ms\"/> (John 13:10). However, he later received Christ's remedy, but he repented beforehand; and he was considered holy before he received the remedy. And his repentance would not have been written down if it had not been beneficial. It says, <break time=\"500ms\"/> \"He wept bitterly\" <break time=\"500ms\"/> (Matthew 26:75). Do you not want to do what Peter did? Do you not want what benefited Peter to benefit us?\n    </p>\n    <p>\n        Come, did not my Thomas doubt the resurrection after the Lord's resurrection? Was he not accused of disbelief by the Lord when the marks of the nails, the pierced hands, and the wound in the side were shown to him, when the Lord said to him: <break time=\"500ms\"/> \"Do not be unbelieving, but believing\" <break time=\"500ms\"/> (John 20:27)? What then? Did he blush to repent? Did he not humble himself? Did he not immediately confess his God and Lord? Does not this confession commend him?\n    </p>\n</speak>",
      "original_latin": "Docebat Apostolus quod\nessemus novi; ut nemo peccaret: sequebatur tamen\nut qui peccaverat, poeniteret. Hic integer, ille curatus\n viveret: innocens coronam, poenitens veniam\nsubiret: ille praemium, iste medicinam acciperet. Denique idem Apostolus dicit: Nam si cum adhuc\npeccatores essemus, Christus pro nobis mortuus est;\nmulto magis justificati nunc in sanguine ejus, salvi\nerimus per eum ab ira (Rom V 9-10). Ab ira utique,\nquae peccantibus debebatur. Quod si gentilem populum\nnon passus est mori; multo magis redemptum\nnon patietur exstingui. Nec abjiciet, quos magno\nredemit; nec enim levis illi est jactura famulorum. Non morietur quidem amplius qui resurgit, ut scriptum\nest (Rom XIV 4). Sed ipse est advocatus apud\nPatrem; sed ipse interpellat pro peccatis nostris,\nhaud despicabilis miserorum patronus, parumve\nidoneus deprecator. X. Responde, frater, an famulos Dei diabolus\npossit opprimere, an non possit Christus absolvere? Petri poenitentiam dicis ante Domini passionem\nfuisse? Hoc tibi nemo proposuit. Et tamen Petrus\njam baptizatus erat: huic enim dixerat Dominus:\nQui lotus est semel, non necesse habet iterum lavari\n(Joan XIII 10). Accepit tamen postea remedium\nChristi, sed ante poenituit; et ante sanctus est habitus,\nquam ad remedium perveniret. Nec poenitentia\nejus in memoriam scriberetur, ni profuisset\naliquid poenitenti. Flevit, inquit, amarissime (Matth XXVI 75). Non vis facere fidelem, quod Petrus fecit? non vis prodesse nobis, quod Petro profuit? Age,\nThomas meus nonne post Domini resurrectionem\nde resurrectione dubitavit? Nonne perfidiae reus\n notatur a Domino, cum illi clavorum notae, cum\nperfossae manus, cum lateris vulnus ostenditur, cum\nsic ad eum ait Dominus: Noli esse incredulus, sed\nfidelis (Joan XX 27)? Quid ergo? erubuit poenitere? nonne humiliatus est? nonne Deum et Dominum\nsuum illico confitetur? numquid non illum exomologesis\nista commendat? XI."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        You've cleverly addressed the argument I presented about the power given to bishops: that whatever they bound on earth would be bound in heaven. You claim this applies not to the faithful but to the catechumens, suggesting it was permissible to release or bind the sins of those yet to be baptized.\n    </p>\n    <p>\n        You combine chapters from two Evangelists to make them seem like one. You add that John completed what Matthew had less fully pursued because the Lord said in Matthew:\n        <break time=\"500ms\"/>\n        <s>\n            \"Go and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Spirit\" (Matthew 28:19);\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            He fulfilled it in John by saying:\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            \"If you forgive the sins of any, they are forgiven them; if you retain the sins of any, they are retained\" (John 20:23);\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So this forgiving or binding seemed to pertain to the nations to be baptized, because the first Evangelist spoke of the nations, and the latter completed it concerning binding and loosing.\n        </s>\n    </p>\n    <p>\n        What do you say? Did the two Evangelists report half-thoughts and incomplete ideas? Were they lacking in words or reasoning with each other, or did the Holy Spirit not fully complete everything, carrying out the proposed senses and defining the sayings fully?\n    </p>\n    <p>\n        No one overrides a confirmed testament of a man: will a different tablet change the tablet of God? Why this desire to win, that you dare such things? What about the fact that the Lord said before His passion in Matthew itself:\n        <break time=\"500ms\"/>\n        <s>\n            \"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven\" (Matthew 16:19)?\n        </s>\n    </p>\n    <p>\n        The Lord predicted this in Matthew and made no mention of the nations there. Why then do you add the chapter of John to where He placed His own, and in such a way that separates it from the nations? If He had wanted it to pertain to the nations, He could have joined what He Himself placed.\n    </p>\n    <p>\n        Therefore, you have everything you seek in Matthew. Why didn't you read everything, you who teach the bishop? Repeat the first part of this command.\n    </p>\n</speak>",
      "original_latin": "Jam quam argute caput illud absolvis, quod\nego posui; datam episcopis potestatem, ut quae ligassent\nin terra, ligata essent et in coelis. Dicis,\nhoc non ad fideles, sed ad catechumenos pertinere;\nut baptizandis adhuc scilicet populis, solvi liceret\ncrimina, vel teneri. Duorum denique Evangelistarum\ncapitula conjungis, ut unum esse videantur; et\nadjicis, quod Matthaeus minus integre prosecutus sit,\n complesse Joannem: ut quia apud Matthaeum dixerat\nDominus; Ite et docete omnes gentes, baptizantes\neas in nomine Patris, et Filii, et Spiritus sancti\n(Matth XXVIII 19); apud Joannem impleverit dicens:\nSi cujus dimiseritis peccata, dimittentur illi; cujus\nretinueritis, et tenebuntur (Joan XX 23): ut hoc\ndimittere vel ligare ad gentes quae baptizandae erant,\npertinuisse videatur, quia prior Evangelista de gentibus\npraelocutus sit; de solvendo autem et ligando\nposterior impleverit. Quid ais? Evangelistae duo dimidiatos\ninvicem sensus, et semi integros retulerunt? Verba his invicem, ratiove defuerat; aut non\n in omnibus totum Spiritus sanctus implebat, propositos\nperferens sensus, et ad plenum dicta definiens? Hominis confirmatum testamentum nemo\nsuperordinat: Dei tabulam, tabula diversa mutabit? Quaenam in vobis haec vincendi cupido est, ut tale\naliquid audeatis? Quid quod apud Matthaeum ipsum\nante passionem suam dixerat Dominus: Quaecumque\nligaveritis in terra, erunt ligata et in coelo et quaecumque\nsolveritis in terra, erunt soluta et in coelo (Matth XVI 19)? Apud Matthaeum hoc praedixerat Dominus,\net nullam ibi gentium fecerat mentionem: cur ergo\nilli capitulum Joannis adjungis, ubi suum posuit, et\nita posuit ut a gentibus separaret? quod utique si ad\ngentes pertinere voluisset, potuit ipse conjungere\nquod ipse ponebat. Totum ergo quod quaeris, apud\n Matthaeum habes. Cur non universa legisti, qui episcopum\ndoces? Primum praecepti istius caput repete."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  According to Matthew, a little earlier, the Lord spoke to Peter individually to establish unity from one person, and soon after, He gave the same command to all. However, He begins with Peter:\n  <p>\n    \"And I say to you, you are Peter, and on this rock I will build my Church, and the gates of hell will not prevail against it. And I will give you the keys of the kingdom of heaven: whatever you bind on earth will be bound in heaven; and whatever you loose on earth will be loosed in heaven\" \n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 18:19.\n  </p>\n  <p>\n    Tell me, brother; did He say this only about the gentiles: \"On this rock I will build my Church\"? Does He call unbaptized people the Church? Is a man not yet reborn the body of Christ? What do I loose for the gentiles, which is not bound? For if it is not considered, it is not bound. What do I bind, which I have no right to constrain? A gentile man is free from the Law. \n    <break time=\"500ms\"/>\n    Now see the opposite, whether both apply to the baptized. Forgiveness is granted because he was held by sin; he is bound by anathema because he was freed by faith and released by grace. But if I concede that this power of loosing or binding applies to the gentiles, I will much more prove it pertains to the baptized. For if one who had no bond could be loosed or bound, how much more one who is held by the laws of faith?\n  </p>\n  <p>\n    You say Matthew wrote: \"If your brother sins against you, go and tell him his fault between you and him alone\" \n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 18:15; and immediately adds the Lord’s words: \"Whatever you bind on earth will be bound in heaven; and whatever you loose on earth will be loosed in heaven,\" so it seems to pertain to a brother's offense. \n    <break time=\"500ms\"/>\n    Come on, don't you see what He says above: \"If your brother sins against you\"; but here He adds: \"Amen I say to you, whatever you bind on earth, etc.\" This command was given to one, but this was released to many: the former he looses to whom it is admitted; the latter, the Church: the former, without a priest, without brothers; the latter is obtained by all. \"Whatever you bind,\" He says; absolutely nothing is excluded. \"Whatever,\" He says: whether great or small.\n  </p>\n</speak>",
      "original_latin": "Ipso referente Matthaeo, paulo superius ad Petrum\nlocutus est Dominus; ad unum, ideo ut unitatem\nfundaret ex uno; mox id ipsum in commune\npraecipiens,  qualiter tamen ad Petrum incipit: Et\nego tibi dico, inquit, quia tu es Petrus, et super istam\npetram aedificabo Ecclesiam meam, et portae infernorum\nnon convalescent adversus eam. Et tibi dabo claves regni\ncoelorum: et quaecumque ligaveris super terram, ligata\nerunt et in coelis; et quaecumque solveris super terram,\nerunt soluta et in coelis (Ibid 18 19). Dic frater;\nde solis gentibus hoc locutus est: Super hanc petram\naedificabo, inquit, Ecclesiam meam? Ecclesiam, non\nbaptizatas gentes vocat? homo necdum renatus, corpus\n est Christi? Quid solvo gentibus, quod non est\nligatum? Nam si non reputatum est, nec ligatum. Quid alligo, quod nullo jure constringo? Gentilis\nhomo, liber est Legi. Vide nunc e contrario, an in\nbaptizatum utraque conveniant. Solvitur venia, quia\npeccato tenebatur; ligatur anathemate, quia solutus\nfuerat fide et per gratiam liberatus. Quod si ad gentes\nhanc solvendi licentiam vel ligandi spectasse concedam;\nmulto magis ad baptizatos pertinuisse convincam. Nam si is solvi potuit vel ligari, qui non habuit\nvinculum; quanto magis ille quem fidei jura tenuerunt? XII. Ais posuisse Matthaeum: Si peccaverit in te\nfrater tuus, vade et corripe eum solus cum solo (Matth XVIII 15); ac statim subjunxisse Dominum: Quaecumque\nsolveris in terra, soluta erunt et in coelis; ut ad\n fratris offensam pertinere videatur. Age, non vides\nquod supra dicit: Si in te peccaverit frater tuus: heic\nvero addit: Amen dico vobis. Quaecumque solveritis in\nterra, etc. Illud uni jussit, hoc pluribus relaxavit:\nillud ipse solvit in quem admittitur; hoc vero, Ecclesia:\nillud, sine sacerdote, sine fratribus; hoc ab\nomnibus impetratur. Quaecumque solveritis, inquit;\nomnino nihil excipit. Quaecumque, inquit: vel magna,\nvel modica."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n<p>Please pay attention to what Peter is told below:</p>\n<s>That sins against a man must be forgiven seventy-seven times, to show that other sins can be forgiven even once.</s> \n<s>However, he who sins against Peter offends the Lord, as it is shown to Samuel: \"It is not you they have rejected, but they have rejected me\" <phoneme alphabet=\"ipa\" ph=\"wʌn ˈsæm.ju.əl eɪtː sɛv.ən\">(First Samuel 8:7)</phoneme>.</s> \n<s>Therefore, it is allowed for the Church to forgive at least once, which is commanded to us many times over.</s>\n\n<p>Now, let's return to the wandering sheep, the lost coin, and the younger son.</p>\n<s>When I briefly mentioned these examples in my previous writing, you repeated them in full, teaching and showing that the lost coin, the sheep, and the younger son refer to tax collectors and sinners; that is, to humble people, not to the image of the Christian community nor to the form of the faithful.</s> \n<s>I am glad to be taught; however, I am distressed that the understanding is not there.</s> \n<s>For what should I assert?</s> \n<s>Whatever the law says, it says to those who are under the law.</s> \n<phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz θriːˈnaɪnːtiːn\">(Romans 3:19)</phoneme> \n<s>Certainly, I agree that this was primarily said to the former people, but in the form of the faithful, but in the image of the future, as the Apostle says:</s> \n<s>\"These things happened to them as examples and were written down as warnings for us, on whom the culmination of the ages has come.\"</s> \n<phoneme alphabet=\"ipa\" ph=\"ˈfɝst kəˈrɪnˌθɪənz tɛnːɪˈlɛv.ən\">(First Corinthians 10:11)</phoneme> \n<s>And again: \"The law is only a shadow of the good things that are coming.\"</s> \n<phoneme alphabet=\"ipa\" ph=\"hjuːˈbruz tɛnːwʌn\">(Hebrews 10:1)</phoneme> \n<s>Surely you agree that these teachings were for tax collectors and sinners, that is, humble people, and therefore, the younger ones.</s> \n<s>So tell me, is the Christian people itself younger?</s> \n<s>Has it not been grafted into the root?</s> \n<s>Has it not been joined together as members?</s> \n<s>Built, as it is written, on the foundation of the apostles and prophets, with Christ Jesus himself as the chief cornerstone.</s> \n<phoneme alphabet=\"ipa\" ph=\"ɪˈfiː.ʒənz tuːˈtwɛntiː\">(Ephesians 2:20)</phoneme> \n<s>Is God the God of Jews only?</s> \n<s>Is he not the God of Gentiles too?</s> \n<s>Yes, of Gentiles too.</s> \n<s>Since there is one God who justifies the ungodly by faith and through faith.</s> \n<phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz θriːˈtwɛntiːˈnajnːθɜrˈtiː\">(Romans 3:29-30)</phoneme> \n<s>Surely that humble people, whom God compared to the lost coin, the younger son, and the little sheep, was the Church: from which came the whole crowd of believers, from which came the Christian people.</s>\n</speak>",
      "original_latin": "Attende quod ad Petrum dicat inferius\nid quod peccatur in hominem, septuagies et\nsepties relaxandum; ut ostendat, alias vel semel\nposse. Tamen qui in Petrum peccat, Dominum laedit:\n sicut ad Samuel ipse significat: Non te nullius momenti\nfecerunt, sed me (I Reg VIII 7). Conceditur ergo vel\nsemel Ecclesiae, quod nobis ipsis totiens imperatur. XIII. Nunc ad erraticam ovem, drachmam illam,\net adolescentiorem filium revertamur: quae ego\nexempla cum strictim scripto priore tetigissem, tu\nplena repetisti, edocens et ostendens drachmam et\novem et filium minorem ad publicanos et peccatores;\nhoc est, humilem populum, non ad Christianae\nplebis imaginem, nec ad formam fidelium pertinere. Gratulor me doceri; intellectum vero non esse, moleste\nfero. Nam quid asseram? Ea quaecumque lex\ndicat, his qui sub lege sunt, dicere (Rom III 19);\nutique et hoc principaliter ad priores dictum esse\nconsentio, sed in forma fidelium, sed in imagine\n futurorum, sicut Apostolus dicit: Haec autem in figura\ncontingebant illis: scripta sunt autem ad correptionem\nnostram, in quos, fines saeculorum devenerunt. (I Cor X 11). Et iterum: Quae omnia illis umbrae\nerant futurorum bonorum (Hebr X 1). Certe ipse\nadnuis, ad publicanos et peccatores, hoc est, humilem\npopulum, et ideo juniorem, illa dictata. Dic ergo:\nan populus Christianus ipse est junior? an in radicem\ncohaeserit? an  illa membra compegerit? aedificatus, ut scriptum est, in fundamentis apostolorum\net prophetarum, et ipso angulari lapide Christo\nJesu (Ephes II 20). An Judaeorum Deus tantum? Nonne et gentium? Immo et gentium. Siquidem unus\nDeus, qui justificat impium ex fide, et per fidem\n(Rom III 29 30). Certe ille humilis populus, quem\n Deus, drachmae, filio minori et oviculae conferebat,\nEcclesia fuit: unde omnis turba credentium, unde\npopulus Christianus."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Our bodies are also connected to this body, along with all the parts of the believers, so that we may come together into the good olive tree from the wild olive tree of the Gentiles, as the Apostle says: \n    <s>\"Partakers of its richness\" (Romans 11:17).</s> \n    <s>And so we all may be one in Christ, Jew and Greek, slave and free (Galatians 3:28).</s>\n  </p>\n  <p>\n    <s>If, therefore, we are one body with those humble ones, what was said to the humble of old was said to us as well:</s> \n    <s>and thus it was announced to the whole body, whatever was preached about a part of the body.</s>\n  </p>\n  <p>\n    Let me make it clearer: those later people, that poor and ordinary group, were the image of the Church—a humble and modest soul, freed by Christ. \n    <s>The Lord came to save this, did not leave it in hell:</s> \n    <s>this is the sheep that is carried back on the shoulders:</s> \n    <s>that is, by the effort and strength of patience.</s> \n    <s>This is the coin that is sought: and, having been found, is shown to the neighbors.</s> \n    <s>Do you see how its form fits the likeness of the repentant?</s> \n    <s>Do you see mercy extending up to this time?</s> \n    <s>Do you see that whatever was said to the nascent Church pertains to the fullness of the Church?</s>\n  </p>\n  <p>\n    Therefore, the Lord added: \n    <s>\"There will be joy in heaven over one sinner who repents, more than over ninety-nine righteous persons who do not need repentance\" (Luke 15:7).</s> \n    <s>For if all those things were written to remind us;</s> \n    <s>to whom then will that humble sinful people be compared, if not to the repentant people?</s>\n  </p>\n  <p>\n    <s>And if the figures recur in order, the ninety-nine healthy ones are the whole Church;</s> \n    <s>the one that strays is the portion of the delinquents:</s> \n    <s>and the coin that was lost is that poor sinner:</s> \n    <s>the son returning after his wrongs is considered similar to the redeemed.</s>\n  </p>\n  <p>\n    Now you see rightly placed by me, when I was dealing with the care of the repentant, that the Lord said: \n    <s>\"Those who are well have no need of a physician, but those who are sick\" (Matthew 9:12).</s> \n    <s>Rightly also:</s> \n    <s>\"Blessed are those who mourn, for they shall be comforted\" (Matthew 5:4).</s> \n    <s>Whatever was said about publicans and sinners will pertain to all the sick and all the wretched.</s>\n  </p>\n  <p>\n    You say it is written only of the martyrs: \n    <s>\"Blessed are those who mourn.\"</s>\n  </p>\n</speak>",
      "original_latin": "Huic corpori nostra etiam membra\nconjuncta sunt, et totae credentium portiones,\nut in bonam olivam ex oleastro gentium convenirent,\nsicut Apostolus dicit: Participes pinguedinis\nejus effectae (Rom XI 17)? atque ita unum omnes\nessemus in Christo, Judaeus et Graecus, servus et liber\n(Gal III 28). Si ergo cum illis humilibus unum corpus\nsumus, dicta sunt et ad nos quae veterum humiles\naudierunt: atque ita omni corpori nuntiatum est,\nquidquid de corporis parte praedicatum est. XIV. Dicam planius: ille posterior populus, ille\npauper, ille mediocris, imago Ecclesiae fuit, anima\nhumilis et modesta, anima liberata per Christum. Hanc venit Dominus salvam facere, hanc apud inferos\nnon reliquit: haec est ovis illa quae humeris\nreportatur: id est, nisu et vigore patientiae. Haec\nest drachma, quae quaeritur: et vicinis, inventa\nmonstratur. Vides formam ejus similitudini poenitentium\nconvenire? Vides misericordiam usque ad\nhoc tempus extendi? Vides quaecumque Ecclesiae\nnascenti dicta sunt, ad plenitudinem Ecclesiae pertinere? Inde ibi Dominus adjecit: Sic erit gaudium in\ncoelo super unum peccatorem poenitentiam agentem,\nquam super nonaginta novem justos, quibus non fuit\nopus poenitentia (Luc XV 7). Nam si omnia illa ad\n commonendos nos scripta sunt; cui tandem populus\nille peccator humilis comparabitur, nisi populo poenitenti? Ac si figuris in ordinem recurrentibus, nonaginta\nnovem sanae, omnis Ecclesia est; una vero\nerratica, delinquentium portiuncula est: ac drachma\nquae periit, miser ille peccator est: rediens post mala\nsua filius, redempto illi similis aestimatur. Jam\nrecte a me positum vides, cum de poenitentium curatione\ntractarem, dixisse Dominum: Non est opus\nsanis medico, sed male habentibus (Matth IX 12). Recte et illud: Beati lugentes, quoniam ipsi consolabuntur\n(Matth V 5). Quidquid de publicanis et peccatoribus\ndictum est, ad aegros omnes et omnes miseros\npertinebit. XV. De solis, ais scriptum esse martyribus: Beati\n lugentes."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>Does no one besides them mourn their sins? Doesn't David cry out, \"I will wash my bed every night\" (Psalm 6:7)? And again, \"For I have eaten ashes like bread and mixed my drink with tears\" (Psalm 102:10).</p>\n  \n    <p>Doesn't Jacob say, \"The years of my life have been hard\" (Genesis 47:9)? Doesn't the Apostle say to Timothy, \"Longing to see you, remembering your tears\" (Second Timothy 1:4)? Yet he wasn't speaking about a martyr.</p>\n  \n    <p>What now? Do miserable penitents have dry eyes? And do those who are sorrowful for their sins not know how to weep? Do we, who partake and are faithful, have no tears? Does anyone among us delight in rejoicing while the world rejoices?</p>\n  \n    <p>You Novatians, are you already satisfied, made rich, and have begun to reign without us (First Corinthians 4:8)?</p>\n  \n    <p>So, isn't everyone who is wretched deserving of pity? After this, you propose and say it is written by the Lord: \"Every sin and blasphemy will be forgiven to men; but whoever blasphemes against the Holy Spirit will not be forgiven, neither in this age nor in the age to come\" (Matthew 12:31-32).</p>\n  \n    <p>Either I am mistaken, or this example works against you. For if every sin and blasphemy will be forgiven, you see that repentance is not denied forgiveness. Therefore, every sin, including blasphemy.</p>\n  \n    <p>You have an addition according to Luke: \"And whoever speaks a word against the Son of Man, it will be forgiven him\" (Luke 12:10). What more is there to say about God's mercy and the leniency of His judgment?</p>\n  \n    <p>Is your eye envious because the head of the household is generous (Matthew 20:15)? Is he not allowed to do what he wants? Indeed, who are you to judge another's servant? To his own master, he stands or falls. And God is able to make him stand (Romans 14:4).</p>\n  \n    <p>But you say, whoever blasphemes against the Holy Spirit will not be forgiven (Matthew 12:32). You are accustomed to reading all the scriptures thoroughly: why did you not read here what it means to be \"in the Spirit\"?</p>\n</speak>\n",
      "original_latin": "Nemo ergo praeter illos, peccata sua plangit? Non David clamat: Lavabo per singulas noctes\nlectum meum (Psal VI 7). Et iterum: Quoniam cinerem,\nsicut panem edi; et potum meum cum fletu miscebam\n(Psal CI 10). Non Jacob dicit: Anni vitae meae\ndurissimi (Psal XLVII 9). Non Apostolus ad Timotheum:\nDesiderans te videre, memor lacrymarum tuarum\n(II Tim I 4)? Nec tamen hoc de martyre loquebatur. Quid nunc? Miseri poenitentes siccos habent\noculos? Et qui peccasse se dolent, flere non norunt? Ipsi communicantes, ipsi fideles, lacrymas non habemus? Quempiam nostrum, gaudente mundo, gaudere\ndelectat? Vos Novatiani, jam satiati estis, divites\nfacti estis, sine nobis regnare coepistis (I Cor IV 8). Non\nergo  quisque miserabilis est, ita incipit esse miserandus. Post haec proponis, et dicis scriptum esse\nper Dominum: Omne peccatum et blasphemia remittetur\nhominibus; Qui autem in Spiritum sanctum peccaverit,\nnon dimittetur ei neque hic, neque in futuro\n(Matth XII 31 32). Aut ego fallor, aut istud exemplum\ncontra te valet. Nam si omne peccatum et\nblasphemia relaxabitur, vides veniam poenitentibus\nnon negari. Ergo omne peccatum, ergo ipsa quoque\nblasphemia. Habes additum secundum Lucam: Et\nin filium hominis peccaverit remittetur ei (Luc XII 10). Quid hoc amplius de misericordia Dei, de clementia\njudicantis? An non invidet oculus tuus, quia bonus\nest paterfamilias (Matth XX 15)? Non licet illi\nfacere, quod vult? Quin immo, tu quis es qui judicas\nservum? Domino suo stat, aut cadit: Potens est autem\n Deus statuere illum (Rom XIV 4). Sed qui in Spiritu\nsancto blasphemaverit, ais, non remittetur ei (Matth. XII,\n32). Soles, totas percurrere lectiones: cur hic non\nlegisti, quid sit istud, In Spiritu?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    You mentioned earlier that when the Lord cast out demons with a word and performed many miracles with special power, the Pharisees said: \n    <s>\n      \"He does not cast out demons except by Beelzebub, the prince of demons.\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 12:24.\n    </s>\n    This means they sinned against the Holy Spirit by blaspheming the works done through the Holy Spirit. \n    <s>\n      In other sins, we either err out of ignorance, are broken by fear, or are overcome by the weakness of the flesh.\n    </s>\n    This blindness is not seeing what you see and attributing the works of the Holy Spirit to the devil, calling the glory of the Lord, by which the devil himself is overcome, the power of the devil. \n    <s>\n      This is what will not be forgiven: the rest, for those who truly repent, Brother Symproniane, are forgiven.\n    </s>\n  </p>\n  <p>\n    <s>\n      After this, you discuss the branches and the vine as follows: \n    </s>\n    The Lord says in John: \n    <s>\n      \"I am the true vine, and my Father is the gardener. Every branch in me that does not bear fruit, He takes away; and every branch that bears fruit, He prunes.\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 15:1-2.\n    </s>\n    You see, therefore, that fruit is required in the branches, that is, good works of repentance, as John says: \n    <s>\n      \"Produce fruit in keeping with repentance.\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 3:8.\n    </s>\n    You see the branches being pruned, which are the losses of the flesh, the losses of joy, the losses of wealth, and the labors of life; these are the proper actions of those who repent. You also see the Lord's gardening, who does not lose even the branches but prunes and gathers them, some clearly for the fire, others for planting and nurturing new vineyards. \n    <s>\n      The priest Eli, you say, speaks and says: \n    </s>\n    <s>\n      \"If a man sins against another man, they can intercede for him; but if a man sins against God, who will intercede for him?\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈsæmjuəl\">First Samuel</phoneme> 2:25.\n    </s>\n    John likewise says: \n    <s>\n      \"If anyone sees his brother commit a sin that does not lead to death, he should pray and God will give him life. There is a sin that leads to death; I am not saying that he should pray about that.\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">First John</phoneme> 5:16.\n    </s>\n    You see this all pertains to ongoing sins, not to those who have sinned at some point and have begun to repent before anyone prays for them. \n    <s>\n      It is lengthy to replicate examples. Consider all the sins the Lord threatens: you will see they are present.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Habes supra scriptum,\ncum Dominus daemonia verbo fugaret, et virtutes\nmultas speciali vigore compleret, dixisse Pharisaeos:\nHic non expellit daemonia nisi in Beelzebub\nprincipe daemoniorum (Ibid 24): hoc est, in Spiritum\nsanctum deliquisse, in ea blasphemasse quae\n per sanctum Spiritum gerebantur. In caeteris quippe\npeccatis, aut errore labimur, aut metu frangimur,\naut carnis infirmitate superamur. Haec caecitas est\nnon videre quod videas, et sancti Spiritus opera\ndiabolo deputare, eamque gloriam Domini qua diabolus\nipse superatur, diaboli appellare virtutem. Hoc est ergo quod non dimittetur: reliqua bonis\npoenitentibus, frater Symproniane, donantur. XVI. Posthaec, de sarmentis et vite proponis sic:\nAit Dominus apud Joannem: Ego sum vitis vera, et\nPater meus agricultor est. Omne sarmentum in me quod\nnon affert fructum, tollet illud; et omne fructiferum,\npurgabit illud (Joan XV 1). Vides igitur in sarmentis\nfructum requiri, id est bona opera poenitentiae,\nsicut Joannes ait: Facite ergo fructum dignum poenitentiae\n (Matth III 8). Vides sarmenta purgari, quae\nsunt detrimenta carnis, damna laetitiae, damna patrimonii,\nvitae labores; qui actus proprie poenitentium\nsunt. Vides etiam agriculturam Domini, qui ipsa\netiam sarmenta non perdat, sed purget et colligat,\naliqua plane in ignem, aliqua novellandis pastinandisque\nvineis. Eli sacerdos, ais, loquitur et dicit: Si\nvir in virum peccaverit, orabunt pro eo; si autem in\nDeum peccaverit quis orabit pro eo (I Reg II 25)? Joannes itidem: Si quis scit peccare fratrem suum\npeccatum non utique ad mortem, postulabit pro eo, et\ndabit illi vitam Deus. Est autem peccatum quod ad\nmortem ducit, non pro illo dico ut depreceris (I Joan. V,\n16). Vides hoc totum ad peccata manentia pertinere,\nnon ad eos qui aliquando peccaverint, et coeperint\n poenitere, ante quam quisquam pro illis roget. Longum\nest, ut exempla replicemus. Attende universa\npeccata quibus Dominus comminatur: jam videbis\nesse praesentia."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        If past righteousness does not benefit the righteous person during their time of iniquity, then past iniquity will not harm the wicked person during their time of righteousness. \n        <s>Ezekiel chapter 18, verse 24.</s>\n    </p>\n    <p>\n        For it is written: \n        <s>\n            \"Let the wicked abandon their ways, and the unrighteous their thoughts; let them return to God, and they will receive mercy.\" \n            <break time=\"500ms\"/> \n            Isaiah chapter 55, verse 7.\n        </s>\n    </p>\n    <p>\n        And if God has punished past sins and established a penalty and punishment for things done and omitted, does He not have the power to change His decision? \n        <s>Did He not save Rahab, King Nebuchadnezzar, the Gibeonites, the Ninevites, and Zoar from the foretold destruction?</s>\n    </p>\n    <p>\n        Did not Joel the prophet say, \n        <s>\n            \"Return to the Lord your God with fasting, weeping, and mourning; for He is merciful, patient, and long-suffering, full of compassion, and willing to relent from sending calamity. \n            <break time=\"500ms\"/> \n            And who knows if He will turn and relent and leave behind a blessing?\" \n            Joel chapter 2, verses 12 to 14.\n        </s>\n    </p>\n    <p>\n        Therefore, whenever you find a penalty established for sinners, you will understand it either as established for those persisting in sin or as leaving God the freedom to change His decision if you repent and turn to better ways.\n    </p>\n    <p>\n        You still say that it is written: \n        <s>\n            \"If your hand or your foot causes you to stumble, cut it off and throw it away from you.\" \n            <break time=\"500ms\"/> \n            Matthew chapter 5, verse 29.\n        </s>\n    </p>\n    <p>\n        Moses explained what this means in Deuteronomy: \n        <s>\n            \"If your brother (for these are our eyes and hands), or your daughter, or the wife who is in your embrace, or your closest friend entices you, saying, 'Let us go and serve other gods' whom you have not known.\" \n            <break time=\"500ms\"/> \n            Deuteronomy chapter 13, verse 6.\n        </s>\n        He then added below: \n        <s>\n            \"You shall kill him; your hand should be the first against him to put him to death.\" \n            <break time=\"500ms\"/> \n            Deuteronomy chapter 13, verse 9.\n        </s>\n    </p>\n    <p>\n        You see, therefore, it is not said about those who repent, but about those who not only persist in wickedness themselves but also do not cease to scandalize us. \n        <s>These people, no matter how dear they are, must be abandoned; no matter how useful, they must be deserted.</s>\n    </p>\n    <p>\n        You further propose that the apostle Paul said: \n        <s>\n            \"Remove the evil person from among yourselves.\" \n            <break time=\"500ms\"/> \n            First Corinthians chapter 5, verse 13.\n        </s>\n    </p>\n    <p>\n        Certainly, it is persistent evil, but repentance is not evil, as David says: \n        <s>\n            \"It is good to confess to God.\" \n            <break time=\"500ms\"/> \n            Psalm 111, verse 2.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod si non proderit justo in tempore\niniquitatis suae praeterita justitia; non oberit\nimpio in tempore justitiae suae iniquitas derelicta\n(Ezech XVIII 24), cum scriptum sit: Relinquat impius\nvias suas, et vir facinorosus cogitationes suas; et\nconvertatur ad Deum et misericordiam consequetur\n(Isa LV 7). Quod si Deus etiam peccata praeterita\npunivit,  deque transactis et praetermissis poenam\nsuppliciumque constituit; age, non habet in sua potestate\nmutare sententiam? Non Rahab, non Nabuchodonosor\nregem, non Gabaonitas, non Ninivitas,\nnon Segor a praedicto interitu liberavit? Non per\n ipsum, Joel vates haec intulit: Convertimini ad Dominum\nDeum vestrum, simulque jejunio, et fletu, et\nplanctu; quia misericors est, patiens, et longanimus,\net multae miserationis, et poenitens in malitiis. Et quis\nscit si reversus poenitebitur, et relinquet post se benedictionem\n(Joel II 12-14)? Quare sicubi constitutam\npeccantibus poenam probaveris, hoc tenebis, aut peccatis\nperseverantibus constitutam, aut libertatem Deo\nrelictam mutandae, si poeniteas, ad meliora sententiae. XVII. Ais adhuc, scriptum: Quod si manus tua\nvel pes tuus scandalizaverit te, abjice eum abs te\n(Matth V 29). Quid sit hoc, Moyses, Deuteronomio\ntestificante, praedixit: Si autem precatus fuerit te frater\ntuus (hi sunt enim oculi et manus nostrae) aut\nfilia tua, aut uxor tua quae est in sinu tuo, aut aequalis\nanimae tuae, dicens: Eamus et serviamus diis quos non\nnoveras (Deut XIII 6). Deinde adjecit inferius: Deferes\neum, et manus tua erit super ipsum ad occidendum\neum. Vides ergo, non de poenitentibus dictum,\nsed de his qui non solum ipsi in facinore perseverant,\nverum etiam nos scandalizare non desinunt. Hi\nquamlibet chari sint, relinquendi: quamlibet utiles\ndeserendi sunt. Proponis adhuc dixisse apostolum\nPaulum: Auferte malum ex vobis ipsis (I Cor V 13):\n malum utique, perseverans, Caeterum, poenitentia\nmalum non est, cum David dicat: Bonum est exomologesim\nfacere Deo (Psal CXI 2)."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he who repents is not with me, nor among the saints, nor is he united in peace. \n        But the Apostle says: \n        <s>\n            If anyone who is called a brother is a fornicator, an idolater, a greedy person, an abusive person, a drunkard, or a swindler, do not even eat with such a person\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˈrɪnθiənz\">First Corinthians</phoneme> 5:11.\n        </s>\n    </p>\n    <p>\n        You see, it is not without reason that it is said, \"and is,\" referring to someone who has not yet repented, who has not yet ceased to be wicked. \n        And it is certainly said together about the greedy, the drunkards, and the abusive. \n        Answer, brother, is there no such person among you, in your peace? \n        Therefore, it is from there, and what God cries through Isaiah: \n        <s>\n            The unjust and sinners will perish together\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 1:28;\n        </s>\n        <s>\n            those who do not repent, who do not seek mercy, to whom God says again through the same Isaiah:\n            <break time=\"500ms\"/>\n            Even if your sins are like scarlet, I will make them white as snow; if they are red as crimson, I will make them like wool\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 1:18.\n        </s>\n    </p>\n    <p>\n        However, as you say, the Apostle condemned the wrongdoer. \n        For in the first letter to the Corinthians, he says: \n        <s>\n            Even though I am not physically present, I am with you in spirit and have already judged him who has committed this act. \n            In the name of our Lord Jesus Christ, when you are assembled, and I am with you in spirit, with the power of our Lord Jesus, hand this man over to Satan for the destruction of the flesh, so that his spirit may be saved on the day of the Lord\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˈrɪnθiənz\">First Corinthians</phoneme> 5:3-5.\n        </s>\n    </p>\n    <p>\n        Note, brother, first, that he does not condemn those with whom this man associates: only he who has committed such an act is handed over to Satan, only he is excluded, while the peace of the saints is preserved. \n        Do you condemn all churches for one sinner? \n        Then you see, this same incestuous sinner is not handed over to death but to Satan, for correction, for discipline, for repentance. \n        Finally, he says, for the destruction of the flesh, but not the soul, not even the spirit: only for the destruction of the flesh, that is, the trials, the distresses of the flesh, the loss of limbs, as he says elsewhere about the undisciplined: \n        <s>\n            Such people will experience tribulation in the flesh\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˈrɪnθiənz\">First Corinthians</phoneme> 7:28.\n        </s>\n        Do you want to know this? \n        In the second letter to the Corinthians, Paul himself absolves this same impious person.\n    </p>\n</speak>",
      "original_latin": "Nec tamen mecum\nest ille quem poenitet, nec parte sanctorum, nec pace\nconjungitur. Sed dicit Apostolus: Si quis frater nominatur,\net sit aut fornicator, aut simulacris serviens,\naut avarus, aut maledicus, aut ebrius, aut rapax, cum\nejusmodi nec cibum sumere (I Cor V 11). Vides non\nsine causa esse positum, et sit, id est, qui necdum\npoeniteat, qui necdum improbus esse desierit. Et\ncerte de avaris, et ebriosis, et maledicis, simul\ndictum est. Responde, frater, an nullus ejusmodi,\nvestra pace teneatur. Ergo inde est, et quod per\nEsaiam Deus clamat: Simul iniqui et peccatores peribunt\n(Isa I 28); non poenitentes, non misericordiae\n opera procurantes, quibus apud eumdem rursus\nEsaiam Deus dicit: Et si fuerint peccata vestra ut\nphaenicium, ut nivem dealbabo: et si ut coccum, ut lanam\ncandidam ea efficiam (Ibid 18). XVIII. Attamen, ut ais, Apostolus condemnavit\nerrantem. Nam ad Corinthios prima ita dicit: Ipse\nego quidem absens corpore, praesens autem spiritu,\njam judicavi eum qui tale facinus admisit: in nomine\nDomini nostri Jesu Christi, congregatis vobis omnibus\nin virtute Dei, tradere ejusmodi satanae, in interitum\ncarnis, ut spiritus salvus sit in die Domini (I Cor. V,\n3-5). Nota, frater, primum, quod non damnat eos\ncum quibus iste communicat: solus ipse qui tale\nfacinus admiserat, satanae traditur, solus excluditur,\nsalva pace sanctorum. Vos, omnes ecclesias pro uno\n peccatore damnatis? Deinde vides, quod hic ipse\npeccator incestus, non morti traditur, sed satanae,\nad emendandum, ad colaphizandum, ad poenitendum. Denique ait, Ad interitum carnis, non tamen animae,\nnon etiam spiritus: sed ad solius carnis interitum,\ntentationes scilicet, carnis angustias, detrimenta\nmembrorum, sicut alibi de intemperantibus dicit:\nTribulationem autem carnis patientur ejusmodi (I Cor VII 28). Vis hoc scire? in secunda Corinthiorum,\nhunc ipsum impium idem Paulus absolvit."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    Because he himself says: <break time=\"500ms\"/> \"For such a one, the punishment by the majority is sufficient; so that, on the contrary, you should rather forgive and comfort him, lest perhaps he be swallowed up with too much sorrow. Therefore, I urge you to reaffirm your love for him\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"sɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 2:6-8). Further on: \"If you forgive anyone, I also forgive him. And what I have forgiven, if there was anything to forgive, I have forgiven in the sight of Christ for your sake, in order that Satan might not outwit us\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"sɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 2:10).\n  </p>\n  <p>\n    Do you see the Apostle's forgiveness, even moderating his own judgments? Do you see the gentle kindness that is far removed from your arrogance? It is far different from the stance of Novatian, who truly considers the common life and salvation of all.\n  </p>\n  <p>\n    But even against us, you have turned into a harsh critic. You say, according to the heavenly law, that it is not permitted to break one of the commandments and not to mix lambs with wolves, and that any agreement in a crime is wrong; and therefore, whoever touches pitch will be defiled <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"ɛˌklisiˈæstɪkəs\">Ecclesiasticus</phoneme> 13:1); and there should be no fellowship between light and darkness, or between the temple of God and idols, or between Christ and Belial <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"sɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 6:14-15).\n  </p>\n  <p>\n    Therefore David says: \"When you saw a thief, you consented with him, and with adulterers, you have been a partaker\" <break time=\"500ms\"/> (Psalm 50:18).\n  </p>\n  <p>\n    You finally say that we break the Lord's commandments. Do we bend a single jot of the Law; or rather Novatian, who has violated all the laws of the Church and all the bonds of unity, who, after so many years of peace and so many covenants of sanctity, has brought forth new laws, new institutions, new rites, pretending to have the secret of justice with an unyielding face? Have we welcomed wolves into the Church, who avoid the faces of heretics; or rather Novatian, who, being ravenous wolves themselves, fear slightly more miserable little sheep? Do we consent to evil, do we touch pitch, do we cling to darkness, do we join with idols and Belial; or rather those who received Evaristus, who received Nicostratus, and the others who departed from the Church, tainted in speech, hand, and morals?\n  </p>\n</speak>",
      "original_latin": "Nam de\nipso ait: Sufficit illi qui ejusmodi est, objurgatio ea\nquae fit a pluribus; ut e contrario magis donetis et consolemini,\nne forte majore tristitia absorbeatur, qui ejusmodi\nest: Propter quod obsecro vos, ut constituatis in\neum charitatem (II Cor II 6-8). Item infra: Si cui\nautem aliquid donastis, et ego: nam et ego quod donavi,\npropter vos in persona Christi, ut non possideatur\na satana (Ibid 10). Vides Apostoli indulgentiam,\nproprias etiam sententias temperantem? Vides mitissimam\nlenitatem longe a vestro supercilio separatam? longe a Novatiani fronte dissimilem, communi\nvero vitae ac saluti omnium consulentem? XIX. At etiam in nos severus censor invelieris. Dicis, ex lege coelesti unum ex mandatis solvere non\nlicere, nec communicare lupis agnos, et quod omnis\nconsensus in crimine sit; et ideo qui picem tetigerit,\ninquinetur (Eccli XIII 1); nec sit ulla societas luci ad\ntenebras, aut templo Dei cum idolis, aut conventio\nChristi ad Belial (II Cor VI 14 15). Ideoque David\ndicit: Furem videbas, et currebas cum eo, et cum adulteris\nportionem tuam ponebas (Psal XLIX 18). Ais\ntandem, quia nos Domini mandata rescindimus. Nos , unum apicem Legis inflectimus; an potius\nNovatiani, qui tota Ecclesiae, tota concordiae jura\nviolarunt, qui post tot pacis annos, tot foedera sanctitatis,\nnovas sibi leges, nova instituta, novos ritus\npepererunt, arcanum justitiae inexorabili fronte\nsimulantes? Nos in Ecclesiam lupos recepimus, qui\n haereticorum ora vitamus; an potius Novatiani, qui\ncum ipsi sint rapaces lupi, paulo miseriores oviculas\nreformidant? Nos consentimus malis, nos picem\ntangimus, nos tenebris cohaeremus, nos idolo et\nBelial jungimur; an illi qui Evaristum, qui Nicostratum\nreceperunt, caeterosque ab Ecclesia recedentes,\nlingua, manu, moribus inquinatos?"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    We encounter adulterers and thieves; or those who valued Novatus over their own life and well-being; after intercepting the money of orphans and widows; the wretched parent and the murderer of his wife's offspring, not only not repenting but even boasting?\n  </p>\n  <p>\n    But Paul the Apostle said: <s>Do not be hasty in the laying on of hands.</s> <phoneme alphabet=\"ipa\" ph=\"fɝst\">First</phoneme> <phoneme alphabet=\"ipa\" ph=\"tɪmɪθi\">Timothy</phoneme> 5:21. <break time=\"500ms\"/> He also teaches; either slowly, or after repentance, not to be denied.\n  </p>\n  <p>\n    After the destruction of Jericho, Achan son of Carmi was killed because of the theft of a garment. Come on; all of you, kill the thieves of our money and books entirely; and rage against the bones of Novatus. Take up again that yoke which neither we nor our fathers were able to bear. <s>Acts 15:10.</s>\n  </p>\n  <p>\n    Why do you delay, Novatians, demanding an eye for an eye, a tooth for a tooth. <s>Deuteronomy 19:21.</s> Seeking a soul, restoring the practice of Circumcision and the Sabbath? Kill the thieves, stone the insolent. Do you not read in the Gospel that the Lord even spared the confessing adulteress. <s>John 8:11.</s> Whom no one condemned: that He absolved the sinner who washed His feet with her tears: that He liberated Rahab in the city of Jericho among the Phoenicians: that He absolved Tamar from the judgment of the patriarch: that, even with Sodom perishing, He did not destroy the daughters of Lot; and would have saved the sons-in-law if they had believed in the impending destruction.\n  </p>\n  <p>\n    Come on; do you not hold to saying with David to the Lord: With those who hated peace, I was peaceful. <s>Psalm 119:7.</s> And not to be silent about Solomon's saying: A brother helping a brother will be exalted. <s>Proverbs 18:9.</s>\n  </p>\n  <p>\n    What about the Apostle? Brothers, even if a man is caught in any wrongdoing; you who are spiritual, restore such a one in a spirit of gentleness, considering yourselves lest you also be tempted. Bear one another's burdens, and so you will fulfill the law of Christ. <s>Galatians 6:1, 2.</s> And that which I already mentioned: For I could wish that I myself were accursed and cut off from Christ for the sake of my brothers, my kinsmen according to the flesh. <s>Romans 9:3.</s> And again: I have become all things to all people, that I might by all means save some. <phoneme alphabet=\"ipa\" ph=\"fɝst\">First</phoneme> <phoneme alphabet=\"ipa\" ph=\"kəˈrɪnθiənz\">Corinthians</phoneme>.\n  </p>\n</speak>",
      "original_latin": "Nos cum\nadulteris et furibus convenimus; an illi qui Novatum,\nvitae suae et capiti praetulerunt; post interceptam\npecuniam pupillorum atque viduarum; miseri parentis\net partus uxoris parricidam, non modo non\npoenitentem, verum etiam gloriantem? Verum Paulus\nApostolus dixit: Manus cito nemini imponas\n(I Tim V 21). Docet idem; vel tarde, vel post poenitentiam\nnon negandas. XX. Sed perdita Hiericho, Achar filius  Charmi\npropter furtum vestis occisus est. Age; vos, totos\nfures interficite pecuniarum nostrarum atque librorum;\net in Novati ossa saevite. Jugum illud rursus\naccipite, quod neque nos, neque patres nostri portare\npotuerunt (Act XV 10). Quid cessatis, Novatiani,\noculum pro oculo, dentem pro dente (Deut XIX 21)\ndeposcere, animam postulare, Circumcisionis et\n Sabbati redintegrare commercium? Necate fures,\nlapidate petulantes. Nolite in Evangelio legere quod\npepercerit Dominus etiam adulterae confitenti (Joan VIII 11), quam nemo damnarat: quod peccatricem\nquae lacrymis pedes ejus lavabat, absolverit: quod\nRahab apud ipsam Hiericho urbem Phoenicum liberavit:\nquod Thamarem a sententia patriarchae absolverit:\nquod, Sodomis quoque pereuntibus, Loti filias\nnon exstinxerit; liberaturus et generos, si futurum\nexcidium credidissent. Age; non tenes dicere apud\nDavid Dominum: Cum his qui oderunt pacem, eram\npacificus (Psal CXIX 7)? Salomonis quoque sententiam\nnon tacere; frater fratrem adjuvans, exaltabitur\n(Prov XVIII 9)? Quid Apostolus? Fratres, et si\npraeoccupatus fuerit homo in aliquo delicto; vos qui\n spirituales estis, instruite hujusmodi in spiritu mansuetudinis,\nconsiderantes vosmetipsos ne tentemini. Invicem onera vestra portate, et sic adimplebitis legem\nChristi (Gal VI 1 2). Et illud quod ante jam retuli:\nOpto enim anathema esse in Christo pro fratribus meis\ncognatis secundum carnem (Rom IX 3). Et iterum:\nOmnibus omnia factus sum, ut omnes lucrifacerem\n(I Cor."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  Chapter 9, Verse 22:\n  This means sharing the groans with the wounded, the labor with the sick, the death with the dying, and connecting your own state with the fall of brothers. It involves giving up some of your own health to provide medicine to those who are failing.\n  <break time=\"1s\"/>\n  Chapter 21:\n  What good does it do to harden your faces with pride and harshness, to rule with arrogance, to turn away from the miserable, and to close your ears and eyes?\n  <p>\n    Have you never fallen? Is there no blemish in your mind? Is there no speck in your eyes? Who can boast of having a pure heart or being free from sins? <phoneme alphabet=\"ipa\" ph=\"ˈprɒvɚbz\">Proverbs</phoneme> 20:9 according to the Septuagint.\n  </p>\n  <p>\n    I believe you are just, kind, and temperate, with all your limbs healthy and your whole body untouched, needing no doctor or medicine. Enter now into heaven; pass through the gates of paradise, with the sword withdrawing. Close off your gifts from the many who confess the one God.\n    <break time=\"1s\"/>\n    If things are far different from the unrelenting harshness of reality and your cruelty lies, you now understand, Novatians, that God can have mercy.\n    <break time=\"1s\"/>\n    You now understand that medicine, even if late, can be available to brothers who confess their past sins. You now understand that the one neglected by the Levite and priest can be healed through Christ.\n    <break time=\"1s\"/>\n    You now understand that the prayers of the Church should not be denied to the humble. You now understand that the hands of priests should be extended to pitiable brothers.\n    <break time=\"1s\"/>\n    But we understand, as you reproach, that the Church of God, the dove, is not bitter with bile, not violent with the tearing of claws, even with small and weak feathers.\n  </p>\n  <p>\n    We also know that the well of living water and the sealed fountain are not tainted by the stain of a heretic's pool, and that the enclosed garden is full of both large and small herbs, both common and precious.\n    <break time=\"1s\"/>\n    Even the eight souls from the ark, among whom was Ham, and the thousands of birds and beasts in pairs and sevens, both clean and unclean. We consider the dry fountains and clouds stirred by whirlwinds to be the barrenness of heretics and the force of insane voices.\n  </p>\n</speak>",
      "original_latin": "IX, 22): hoc est, cum vulneratis, gemitus;\ncum aegrotantibus, laborem; mortem cum moriente\npartiri, casum fratrum cum statu suo posse miscere,\naliquid de sua sanitate decidere, et deficientibus adhibere\nmedicinam. XXI. Quid vobis prodest superba et aspera fronte\ndurari, altis regere cervicibus, vultus torquere a miseris,\nauditus oculosque praecludere? Numquam (vos\n oro) cecidistis? Nulla in vestris mentibus macula\nest? Nulla in oculis (oro) festuca? Quis gloriabitur\ncastum se habere cor, aut mundum se esse a peccatis\n(Prov XX 9 sec LXX)? Credo ; vos justi, benevoli,\ntemperantes, quibus membra omnia sana sunt,\nquibus omne corpus intactum, quibus medicus necessarius\nnon est, nec medicina languorum. Intrate\njam coelum; paradisi aditus, romphaea cedente, penetrate;\ntot nostrorum populis, Deum unicum confitentibus,\ndona vestra praecludite. Quae si se longe\naliter habent quam implacabilis immanitas  rigor\nrerum, et immanitas vestra mentitur; jam intelligitis\nNovatiani, Deum posse misereri; jam miseris fratribus\nde praeterito confitentibus, vel seram patere\nmedicinam; jam vulneratum illum a Levita et sacerdote\n praeteritum, per Christum posse curari: jam\nEcclesiae preces humilibus non negandas; jam manus\nsacerdotum miserandis fratribus exhibendas. Nos\nautem intelligimus, ut exprobras, Ecclesiam Dei,\ncolumbam non felle amaram, non unguium laceratione\nviolentam, parvulis  quoque plumis exiguisque. Scimus etiam puteum aquae vivae fontemque\n signatum, nulla haeretici gurgitis labe sordere, hortumque\nconclusum plenum oleribus magnis pariter\net parvulis, vilibus atque pretiosis. Octo quoque\nanimas ex arca, sed inter quas et Cham fuerit: et\nmillia illa volucrum atque ferarum bina atque septena,\nmunda pariter et immunda: fontes vero siccos,\net nebulas turbinibus excitatas, haereticorum sterilitatem\net insanarum vocum impetus arbitramur."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        We do not promise freedom, as we ourselves are slaves to punishment. But having confessed our own crimes, we also encourage others to confess and believe in Him who justifies the ungodly by faith (Romans 3:26), \n        <break time=\"500ms\"/>\n        who reverses the judgment imposed against wickedness (Joel 2:13, according to the Septuagint).\n    </p>\n    <p>\n        We also take heed of false prophets and ravenous wolves as we guard against you (Matthew 7:15).\n        Indeed, we think that Jannes and Jambres opposed Moses just as you oppose the Catholics. Thus, the Apostle says:\n        <break time=\"500ms\"/>\n        \"Just as Jannes and Jambres opposed Moses, so these men also oppose the truth: men of corrupt minds and disapproved by God; but they will not progress further, for their folly will be plain to all, as it was with those two\" (Second Timothy 3:8-9).\n        It is clear that this was said about you, who could neither progress further nor conceal your folly.\n    </p>\n    <p>\n        He who is baptized by the dead gains nothing (Ecclesiasticus 34:30);\n        <break time=\"500ms\"/>\n        indeed, he who is washed by a heretical source, and likewise he who is anointed with the oil of a sinner, that is, who is filled with an unclean spirit. Therefore, you will be sons of blood. For you do not desire the peace of the brethren, but their blood. Your belief is false faith. The adulterous woman is the heretical congregation: for the Catholic Church, from the beginning, has not left her husband's bed and chamber, nor desired foreign or strange lovers. You have painted an exiled form with a new color; you have separated your bed from the ancient marriage;\n        <break time=\"500ms\"/>\n        you have departed from the body of the one-bedded mother, adorned with new ways of pleasing and new enticements of corruption. For when you propose blessed Cyprian as a contrary witness to me, because in the Epistle concerning the Lapsed, he says that Moses and Daniel and Job prayed for sinners and did not obtain, as the Lord says:\n        \"Even if these three men, Noah, Job, and Daniel, were in their midst, they would not save sons or daughters, but only they themselves would be saved\" (Ezekiel 14:20).\n        If only, if only you would rely on Cyprian as a witness, if only you would agree with such wholesome sentences.\n    </p>\n</speak>\n",
      "original_latin": "Nec\npromittimus libertatem, cum ipsi servi simus poenae;\nsed crimina nostra confessi, reliquos etiam ut fateantur\nhortamur, credantque in eum qui justificat impium\nex fide (Rom III 26), qui reflectit sententiam,\nadversus malitiam irrogatam (Joel II 13 sec LXX). Attendimus quoque a falsis prophetis et lupis rapacibus,\ncum cavemus a vobis (Matth VII 15). Jannem\n vero et Mambrem sic restitisse Moysi, sicut vos catholicis,\narbitramur. Inde sic ponit Apostolus: Quia\nsicut Jannes et Mambres restite runt Moysi, ita et hi resistunt\nveritati: homines mente corrupti et a Deo reprobi;\nsed ultra non proficient: insipientia enim eorum manifesta\nerit omnibus, sicut illorum fuit (II Tim III 8 9). Quod in vos dictum esse manifestum est, qui neque\nproficere amplius, neque insipientiam vestram celare\npotuistis. XXII. Qui baptizatur a mortuo, nihil proficit (Eccli XXXIV 30); utique qui haeretico fonte dilutus, sic et\nqui peccatoris oleo ungitur, id est, qui spiritu satiatur\nimmundo. Ergo et filii sanguinum vos eritis. Non\nenim pacem fratrum, sed sanguinem concupiscitis. Fides falsa, est vestra credulitas. Adultera mulier,\n haeretica congregatio est: Catholica enim, ab initio,\nde viri sui thoro et thalamo non recessit, nec alienos\namatores aut extraneos concupivit. Vos exsulem\nformam novo colore pinxistis; vos thorum vestrum\na conjugio separastis antiquo; vos a matris unicubae\ncorpore recessitis, novo placendi genere, novis corruptelarum\nillecebris expoliti. Nam quod Cyprianum\nbeatissimum mihi pro contrario teste proponis, quia\nin Epistola quae de Lapsis est, Moysen  et Danielem\net Job orasse pro peccatoribus dicat, nec impetrasse,\ndicente Domino: Et si tres in medio eorum fuerint\nNoe, Job et Daniel, non liberabunt filios neque filias,\nsed ipsi soli salvi erunt (Ezech XIV 20). Utinam,\nutinam Cypriano teste nitaris, utinam tam salubribus\nsententiis acquiescas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    For when he urged those who had fallen to repentance, who did not want to repent, saying they had received peace from confessors or martyrs, he taught and showed that not even those patriarchs could obtain it for the unrepentant.\n    <break time=\"500ms\"/>\n    Indeed, who can free someone unwilling? \n    <break time=\"500ms\"/>\n    Who can humble themselves for the proud? \n    <break time=\"500ms\"/>\n    Who can intercede for the unrepentant? \n    <break time=\"500ms\"/>\n    When he said this, he urged them to the remedies of repentance. \n    <break time=\"500ms\"/>\n    The man of such gravity and merit did not speak against himself, but he taught that prayers should be poured out by sinners and that confession should be cherished.\n  </p>\n  \n  <p>\n    Yet the examples of Cyprian move you, as he recalls that even Moses and the other saints did not obtain what they asked for on behalf of sinners.\n  </p>\n  \n  <p>\n    What? Don't you see that Moses couldn't obtain it for certain people? \n    <break time=\"500ms\"/>\n    When he returned to the people, what did he hear in the camp? \n    <break time=\"500ms\"/>\n    The voices of drunkards and the singing of idolaters echoed. \n    <break time=\"500ms\"/>\n    The people were still persisting in wickedness, still remaining in the very crime, and did not know how to repent. \n    <break time=\"500ms\"/>\n    But who among us told you that Moses did not obtain it? \n    <break time=\"500ms\"/>\n    For God had indeed said to him, \"He has sinned against me, I will blot him out of my book\" (Exodus thirty-two, thirty-three).\n    <break time=\"500ms\"/>\n    However, he said this with the authority of a judge and the power of the Lord; but see how quickly he reversed the sentence that was passed against the people's malice. \n    <break time=\"500ms\"/>\n    Listen. \n    <break time=\"500ms\"/>\n    The prophet immediately says: \"And Moses prayed before the Lord his God, 'Why, Lord, do you let your anger burn against your people?' and the rest\" (Exodus thirty-two, eleven). \n    <break time=\"500ms\"/>\n    And further down: \"And the Lord relented and did not bring on his people the disaster he had threatened\" (Exodus thirty-two, fourteen). \n    <break time=\"500ms\"/>\n    Do you see that God's anger was appeased? \n    <break time=\"500ms\"/>\n    Do you see that the offense was placated? \n    <break time=\"500ms\"/>\n    And he did not pray for the people, nor did he repent for what he had done.\n  </p>\n  \n  <p>\n    But Noah, you say, and Daniel, and Job could not save their sons and daughters. \n    <break time=\"500ms\"/>\n    This is because they would ask for those who do not pray; if they intercede for those persisting in crime; if they do not defend individuals, if not a few, but many thousands. \n    <break time=\"500ms\"/>\n    However, Noah saved his household from the public ruin; and Job received back all that he had lost; and Daniel, by his prayer, repelled the sword that was imminent for the wise men of Babylon.\n  </p>\n</speak>",
      "original_latin": "Ille enim, cum lapsos ad\n poenitentiam cogeret qui poenitere nolebant, dicentes\na confessoribus sive martyribus accepisse se pacem,\ndocuit et ostendit, quod nec patriarchae illi pro non\npoenitentibus impetrarent. Etenim quis liberare possit\ninvitum? quis pro superbis humiliari? quis pro\nnon poenitentibus impetrare? Quod utique cum diceret,\nad poenitentiae cogebat remedia. Nec contra se\n locutus est aliquid vir illius gravitatis et meriti, sed\nfundendas a peccatoribus preces docuit, et exomologesim\ndiligendam. Ipsa tamen Cypriani exempla\nte permovent, quibus et Moysen et caeteros sanctos\nnon impetrasse commemorat, qui pro peccatoribus\npostulabant. XXIII. Ain? Non vides Moysen pro quibus non impetraverit? Reversus ad populum, quid audit in\ncastris? Voces ebriorum et cantus idolothyti personabant. Adhuc perseverabat in nequitia populus,\nadhuc in ipso crimine permanebat, ac poenitere non\nnoverat. Attamen quis tibi nostrum dixit, quod Moyses\nnon impetraverit? Dixerat quidem illi Deus; Deliquit\nante me, delebo eum de libro (Exod XXXII 33). Dixerat tamen auctoritate judicis et Domini potestate;\n sed vide quam cito reflexerit sententiam, adversus\npopuli malitiam irrogatam. Ausculta. Propheta\nstatim, ibidem: Et precatus est, inquit, Moyses in\nconspectu Domini Dei sui; Quare, Domine, irasceris ita\nin populum tuum? et reliqua (Ibid 21). Item infra:\nEt propitius factus est Dominus de malignitate quam\ndixerat facere populo suo (Ibid 14). Vides lenitam\nesse iram Dei? Vides offensam esse placatam? Et\npro populo non rogavit,  nec quod fecerat poenitenti. XXIV. Sed Noe, inquis, et Daniel, et Job, filios\net filias liberare non potuerunt. Et hoc tale est: si\npro non rogantibus petant; si pro perseveranti in\ncrimine deprecentur; si non singulos, si non paucos,\nsed millia multa defendant. Caeterum Noe domum\n suam a ruina publica liberavit; et Job recepit cuncta\nquae perdidit; et Daniel instantem illum sapientibus\nBabyloniae gladium oratione decussit."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        Certainly, for the safety of the town, Lot prays, and Paul prays for the passengers of the ship. Thus, those who know how to repent are freed from justice. Finally, I see what is written: <s>\"They alone will be saved\" <break time=\"500ms\"/> (Ezekiel 14:20).</s> Who are they? They are those who intercede for sinners and plead for such people without punishment. And why do you condemn the Church? Why do you forbid interceding for those who repent, if it is also permitted to pray for those who are not allowed to obtain it?\n    </p>\n    <p>\n        Therefore, read my Cyprian more diligently: read the whole letter about the Lapsed. Read another which he gave to Antonianus, where Novatian is urged by all examples. Then you will know what he pronounces about the care of the penitent. I speak of Cyprian, who opposes your views and upholds the Catholic rights. Tertullian, after his heresy <break time=\"500ms\"/> for you have taken much from it <break time=\"500ms\"/> you will hear in his own letter, and in that very one which he published as a Catholic, confessing that the Church can forgive sins.\n    </p>\n    <p>\n        Therefore, you see that the Church is a queen in a golden and variegated garment <break time=\"500ms\"/> (Psalm 45:10) <break time=\"500ms\"/> composed undoubtedly of many bodies and many peoples of various kinds. This picture is not of one color, nor does such diversity shine in one appearance. One part of the garment covers, another arranges. Some adhere to the chest, some are drawn to the hem, and among the very edges, it becomes dirty. Some are compared to the purple of martyrs; others to the virginal silk. Some are sewn in with a folding hem, or repaired by inserting a needle. For one is like this, another is like that <break time=\"500ms\"/> (First Corinthians 7:7); and yet one queen is composed in all.\n    </p>\n    <p>\n        Therefore, the same fruitful and wealthy vine, having many branches, is extended with many clusters. Did none of these suffer from the cold of winter? Did it not endure harsh hail? Did it not withstand scorching summers? This gem is harsher on the branches, that one is stronger, another purer. This one spreads itself in fruits, this one overflows only in leaves. Yet everywhere the vine is beautiful. This is the mother of young women, whose number is beyond counting <break time=\"500ms\"/> (Song of Solomon 6:7).\n    </p>\n    <p>\n        Finally, if you can count the Catholic flocks, and reckon the swarms of our people on your fingers.\n    </p>\n</speak>",
      "original_latin": "Lot certe pro\nsalute oppidi, Paulus pro vectoribus navis orat. Sic\nabsolvuntur a justis, qui poenitere noverunt. Postremo\nvel illud aspicio quod scriptum ait: Ipsi soli\nsalvi erunt (Ezech XIV 20). Qui illi? Ipsi utique qui\npro peccatoribus deprecantur, impune pro talibus\npostulabunt. Et cur Ecclesiam damnas? cur pro\npoenitentibus prohibes deprecari; si etiam pro his\npetere licet, quo quibus non licet impetrare? Lege\nigitur diligentius Cyprianum meum: lege totam de\nLapsis epistolam: lege aliam quam ad Antonianum\ndedit; ubi exemplis omnibus Novatianus urgetur:\njam scies quid de poenitentium curatione pronuntiet. Cyprianum loquor, vestra oppugnantem et catholica\njura retinentem. Tertullianum post haeresim (nam\nmulta inde sumpsistis) ipsum epistola sua, et ea ipsa\nquam catholicus edidit, audies confitentem, posse\nEcclesiam peccata dimittere. XXV. Vides ergo Ecclesiam esse reginam in veste\naurata et variegata (Psal XLIV 10); multorum utique\ncorporum, multorumque populorum varietate compositam. Non est coloris unius ista pictura, nec in\nuno habitu emicat tanta diversitas. Pars illa indumenti\ntegit, ista componit. Nonnulla pectori adhaeret,\naliqua ultimo sinu trahitur, et inter vestigia\n ipsa sordescit. Quaedam, purpurae martyrum comparatur;\naliqua, serico virginali; nonnulla, sinu\nplicante, subsuitur, aut acu inserente reparatur. Alius enim sic, alius autem sic (I Cor VII 7); et tamen\nuna, in omnibus, regina componitur. Ergo eadem\nfecunda vitis et locuples, plures habens ramos,\nmulto palmitum crine distentior; nihil ne ex istis\nhiberno frigore laboravit? nihil asperas grandines\npertulit? nihil torridas incusavit aestates? Asperior\nest haec gemma palmitibus, ista fortior, illa sincerior;\nhaec se diffundit in fructus, haec in solas exuberat\nfrondes. Vitis tamen ubique formosa. Mater\nhaec adolescentularum, quarum non est numerus\n(Cant VI 7). Calculare denique si potes catholicos\ngreges, et duc in digitos nostrae plebis examina."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>\n    Not only the things that are spread all over the world, filling every region, but also those things, Brother Sympronian, that are near you in the neighboring city. \n    <break time=\"500ms\"/>\n    Think about how many of our people you see alone, how many of my people you encounter by yourself.\n    <break time=\"500ms\"/>\n    Aren’t you like tiny drops compared to great fountains?\n    <break time=\"500ms\"/>\n    Aren’t you like a drop in the ocean, being absorbed?\n    <break time=\"500ms\"/>\n    Tell me, are these young women from your people, or do you alone bring them forth?\n    <break time=\"500ms\"/>\n    This queen, chosen and perfected for her mother, is ours, I say.\n    <break time=\"500ms\"/>\n    Nothing is chosen unless it is better and greater than something else; nothing can be perfect unless it is complete.\n  </p>\n\n  <p>\n    Now consider this: is this particularly built upon the foundation of the prophets and apostles, with Jesus Christ himself as the cornerstone <break time=\"500ms\"/> (Ephesians 2:20)?\n    <break time=\"500ms\"/>\n    If it started before you, if it believed before you, if it did not leave the original foundations, if it did not move away, if it did not separate from the rest of the body, establishing its own teachers and unique instruments, if it argued anything unusual, if it discovered any new law, if it declared a rejection of peace to its own body—then it clearly seems to have departed from Christ, then it would have stood apart from the prophets and apostles.\n  </p>\n\n  <p>\n    Therefore, this will be a great house, rich with the diversity of all kinds of vessels, where pure gold shines, and malleable silver gleams; indeed, it also honors wooden and earthen vessels as it is written <break time=\"500ms\"/> (Second Timothy 2:20).\n    <break time=\"500ms\"/>\n    A great house serves many purposes, requiring different works.\n    <break time=\"500ms\"/>\n    It does not only seek silver, nor does it only delight in golden adornment.\n    <break time=\"500ms\"/>\n    Often, a great house is more fitting with simplicity; among noble pursuits, small things can also be delightful.\n    <break time=\"500ms\"/>\n    No craftsman despises his works or thinks that what he created is worthless.\n    <break time=\"500ms\"/>\n    And why do you think Christ suffered for sinners, except that he did not want to lose anything he himself formed?\n    <break time=\"500ms\"/>\n    Why do you think he still intercedes for the wretched today, except that he does not reject the humble and despised; he will not lose any of those he has received; even if they are compared to wood and clay, he arranges all the vessels in his house accordingly?\n  </p>\n</speak>",
      "original_latin": "Nec illa modo quae toto orbe diffusa sunt cunctis\nplena regionibus; sed haec, frater Symproniane,\nquae tecum in proximis finibus et vicina urbe consistunt. Contemplare, quot nostros unus aspicias,\nquot meorum populis solus occurras. Nonne ut\nstillicidia, fontibus magnis? nonne, ut ab oceano\nquaedam gutta, sorberis? Dic, dic an istae adolescentulae\nex vestra plebe generentur, an tu solus  has parias. Nostra est, inquam, ista regina electa matri\nsuae atque perfecta (Ibid 8). Nihil quippe electum,\nnisi melius et majus ex alio; nihil perfectum potest\nesse, nisi plenum. XXVI. Jam et illud attendite, an haec potissimum\naedificata sit: In fundamentis prophetarum et apostolorum\nex ipso angulari lapide Jesu Christo (Ephes II 20). Si ante te coepit, si ante te credidit, si a\nfundamentis prioribus non recessit, si non illa migravit,\nsi non a reliquo corpore separata suos sibi\nmagistros et propria instrumenta constituit, si quid\ninsolitum argumentata est, si quid novi juris invenit,\nsi corpori suo repudium pacis indixit: plane tunc a\nChristo recessisse videatur, tunc extra prophetas et\napostolos constitisse. Haec igitur erit domus magna,\nlocuples omnium diversitate vasorum, in qua purum\nrefulget aurum, in qua ductile lucet argentum; verum,\nquae etiam lignea sicut scriptum est (II Tim. II,\n20), et fictilia vasa dignatur. Magna enim domus\nmultos movet usus, opera diversa sollicitat. Non solum\nquaerit argentum, nec aureo tantum delectatur\nornatu. Subinde plus decet magna, contemptus; et\n inter nobiles ambitus, exigua quoque jocunda sunt. Nullus artifex opera sua despicit, nec vilia sibi putat\nesse quae fecit. Et unde pro peccatoribus passum\nputas Christum, nisi quod perdere noluit quidquid\nipse formavit? Unde illum putas hodieque interpellare\npro miseris, nisi quod modicum, eumque et\ndespectissimum, non repellit; neminem, ex his quos\nacceperit, perditurus; ligneo licet ac fictili comparentur,\natque ita in domo sua omnia vasa componit? XXVII."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, brother Symproniane, don't hesitate to join the many. Be willing to disregard the remnants of the Novatians and your doubts. Consider the Catholic congregations and the people of the Church spread so widely.\n  </p>\n  <p>\n    Where there is one, you will say, there I am too; and where there are two, there is the Church. Where there is one, let there be harmony; where there are two, let there be peace. Where there is one, there is the Church; how much more so where there are many?\n  </p>\n  <p>\n    He says, <s>\"Two are better than one: and a threefold cord is not quickly broken\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"ɪˌkliːziˈæstiz\">Ecclesiastes</phoneme> 4:12).</s>\n  </p>\n  <p>\n    Listen to David: <s>\"I will praise your name in a great assembly\" <break time=\"500ms\"/> (Psalms 35:18).</s> And again: <s>\"I will praise you in a mighty throng\" <break time=\"500ms\"/> (Psalms 35:18).</s> And: <s>\"The Mighty One, God, the Lord, has spoken, and summoned the earth from the rising of the sun to its setting\" <break time=\"500ms\"/> (Psalms 50:1).</s>\n  </p>\n  <p>\n    What about the seed of Abraham, compared to the stars and the grains of sand, content with your poverty? <s>\"All the nations of the earth will be blessed in you\" <break time=\"500ms\"/> (Genesis 22:18).</s> Tell me; does Novatian fulfill these? God did not redeem so little with His own blood, and Christ is not so poor.\n  </p>\n  <p>\n    Recognize now, brother, the Church of God expanding its tents and fastening its tent pegs to the right and to the left. Understand that from the rising of the sun to its setting, the name of the Lord is to be praised <break time=\"500ms\"/> (Psalms 113:3).\n  </p>\n  <p>\n    See, see, I beg you, while the Novatians struggle with words, the Catholic riches are spread across the world.\n  </p>\n  <p>\n    Concerning everything you consulted me about, I have instructed you. I have omitted nothing from the proposed topics or sentences. I have responded to the very points and words. If you sought with a consulting spirit, it has been shown lovingly: if with a challenging spirit, it has been debated promptly.\n  </p>\n  <p>\n    I will append another letter when there is time, in which I will not refute yours but present ours. If you read kindly and without disdain, perhaps it will not harm. Meanwhile, in this, I ask that you review each thing carefully. Everything quickly read is quickly passed over. If you desire better gifts and bear a soul of good learning, you will not easily disdain such truths.\n  </p>\n  <p>\n    May the Lord deign to keep and protect you forever, and make you live as a Christian in spiritual harmony. Amen.\n  </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Tandem, frater Symproniane, non pigeat\nesse cum multis; tandem libeat reduvias Novatianorum,\n et praesegmina vestra contemnere; tandem\ncatholicos greges et tam late patentes Ecclesiae populos\nintueri. Ubi unus, inquies, ibi et ego; et ubi\nduo, ibi Ecclesia: ubi unus tamen concors; ubi\nduo, pacifici. Ubi unus, et Ecclesia; quanto magis\nubi plures? Meliores, inquit, duo quam unus: et\nspartum triplex non rumpitur (Eccle IV 12). Audi\nDavid: Psallam nomini tuo in ecclesia multa (Psal XXXIV 18). Et iterum: In populo gravi laudabo te\n(Ibid). Et: Deus deorum locutus est, et vocavit terram\nab ortu solis usque ad occasum (Psal XLIX 1). Quid semen Abrahae, secundum stellarum modos et\nnumeros arenarum, vestra paupertate contentum? Benedicentur in te, inquit, omnes tribus terrae (Gen.\nXXII, 18). Dic; Novatianus has impleat? Non tam\n parum, sanguine suo redemit Deus, nec tam pauper\nest Christus. Cognosce jam, frater, Ecclesiam Dei\ndilatantem tabernacula sua, et aulaeorum palos\n dextra sinistraque figentem: intellige, ab ortu solis\nusque ad occasum laudabile nomen Domini (Psal CXII 3). Vide, vide, quaeso, Novatianis in verba luctantibus,\ncatholicas agi toto orbe divitias. Super\nomnibus quibus a te sum consultus, instruxi. Nullum,\nex propositis caput sententiamve praeterii. Ad\nipsos apices et verba respondi. Si consulentis animo\nrequisisti, amanter ostensum est: si lacessentis,\nhaud segniter disputatum. Subjungam, cum vacuum\nerit, et aliam epistolam, in qua non vestra redarguam,\nsed nostra proponam: quam, si benigne et\nsine fastidio legeris, fortasse non laedet. Interim, in\nista, peto ut singula quaeque percenseas. Omnia cito\nlecta praetereunt: si charismata meliora desideras,\net bonae eruditionis animam geris, non facile tam\n vera contemnis. Dominus te in aeternum custodire\net protegere dignetur, et Christianum vivere faciat\nad concordiam spiritualem. Amen.",
      "voice": "Matthew"
    }
  ]
}