{
    "chunks": [
        {
            "original_latin": "EPISTOLA II. De Symproniani litteris. Pacianus episcopus Symproniano fratri salutem. ",
            "cleaned_english_translation": "<speak>\n        <p>\n        <s>Letter Two <break time=\"500ms\"/> About the Letters of Sympronian.</s>\n        <s>Bishop Pacianus greets his brother Sympronian.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>In addressing a lengthy question, I'll aim to be as brief as possible.</s>\n        <s>Brother, I won't respond to your disguised verbal attacks with malice.</s>\n        <s>We are commanded to pray for those who persecute us and to bless those who curse us.</s>\n        <s><phoneme ph=\"mæθju\">Matthew</phoneme> 5:44.</s>\n        <s>Deceit is like a fox, but force is like a lion: both very far from human behavior.</s>\n        <s>But deceit is more deserving of hatred.</s>\n        <s>When you believe you can do more harm, you ask as if ignorant; when you think you are teaching, you pretend to be learning.</s>\n        <s>The old Pharisees called the Lord \"Rabbi\" when they posed the riddles of the law; they called Him \"Master\" when they claimed all teaching for themselves.</s>\n        <s>Whatever you do, brother, you will know it all simply from me.</s>\n        <s>I prefer to be seen as unskillful rather than malicious.</s>\n        <s>I'd rather be judged foolish than cunning.</s>\n        <s>So, before I explain the reason for our faith (which troubles you), let's address a few points from your letters that you raised for discussion.</s>\n    </p>\n    <p>\n        <s>II. You say you were refreshed by my earlier letters, yet immediately add that I responded with bitterness.</s>\n        <s>If bitter things refresh you, I don't know what sweet things would do; unless, like in medicine, the bitter often heals more than the sweet.</s>\n        <s>But please, review my letters to see if they were sprinkled with any gall, any prideful or unpleasant responses.</s>\n        <s>You say I mentioned many heresies that no one asked about.</s>\n        <s>Well, what does it matter to you if you weren't a heretic?</s>\n        <s>When you raised a question about our faith and said you wanted to be taught, I wrote that ignorance has many causes, especially in your case, so you could reveal them, and I wouldn't have to struggle with addressing many issues.</s>\n        <s>I responded calmly about the Catholic name.</s>\n        <s>For I said it doesn't matter to anyone else what someone else is called.</s>\n        <s>And if you demanded the force of the name, whatever marvelous thing it might be, whether one among all or one above all, or what I haven't said before, the son of the king, that is, the Christian people.</s>\n        <s>Certainly, it wasn't given to us to fall through such great ages.</s>\n    </p>\n</speak>",
            "original_latin": "I. In quaestione prolixa, quantum potero brevitatem\nsequar. Neque tibi, frater, sub interrogationis\nbonae specie, occulta verborum tela jaculanti atque\nobjicienti, quae ipse machinare, aliquam vicem malitiae\nrepensabo. Orare pro persequentibus jubemur,\nmaledicentibusque benedicere (Matth V 44). Fraus\nenim quasi vulpeculae, vis autem leonis est: utrumque\nab homine alienissimum; sed fraus odio digna\nmajore. Nam cum plus nocere credas, quasi ignarus\ninterrogas; cum docere te putes, simulas erudiri. Rabbi, Dominum vocabant veteres Pharisaei, cum\naenigmata legis opponerent; Magistrum appellabant,\ncum sibi omne magisterium vindicarent. Quidlibet\nagas, frater, totum ex me simpliciter recognosces. Malo imperitus, quam malitiosus intelligi: malo\nfatuus quam callidus judicari. Quare prius quam rationem\nfidei nostrae (de qua moveris) assignem,\naccipe pauca de litteris tuis quas tractatui praetulisti. II. Refectum esse te dicis prioribus epistolis meis,\net statim addis me cum amaritudine respondisse\nquae scripserim. Si amara reficiunt, quid dulcia\noperentur ignoro; nisi quia, ut in medicinae poculis,\nsolet amarum magis quam dulce medicari. Sed\nquaeso, litteras meas repetas, an aliquo felle respersae\nsint, quid superbum, quid insuave responderim. Plures me, ais, haereses nominasse, de quibus\nnemo quaesierit. Age, quid tua si haereticus non\neras? Qui cum de fide nostra moveres quaestionem,\n et doceri velle te diceres, scripsi ignorantiae causas\nesse multiplices, quae vos potissimum haberet, ut\naperires, ne retexendis pluribus aestuarem. De Catholico\nnomine multa respondi placide. Dixi enim,\nnihil alterius interesse quid alius vocaretur. Ac si\nvim nominis postulares, quodcumque illud esse mirificum,\nseu unum in omnibus, seu unum super omnia,\nseu quod ante non dixi, filius regis, id est populus\nChristianus. Adeo certe non inditum nobis\nquod per saecula tanta non caderet.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            I'm glad that even though you've preferred others, you still agree with us about the name. What if you denied it? Nature would cry out. Or if you still doubt, let's be silent. Both of us, as we are called, will be what we are by the testimony of the ancient name.\n        </p>\n        <p>\n            However, if you insist more stubbornly, see that a virtuous man might shout at you: \n            <phoneme alphabet=\"ipa\" ph=\"wʌnˈdɚfəl\">Why do you ask my name? It is wonderful</phoneme> \n            <break time=\"500ms\"/> \n            (Judges 13:18). Then you added indeed, from where Catholics draw this name, it should not be reproached; for neither should it be imputed to the Valentinians if they are named from Valentinus, nor to the Phrygians if from Phrygia, nor to the Novatians if from Novatian.\n        </p>\n        <p>\n            Here you are deeply disturbed, and as if pricked by a sharp point, you rise up; for in anger you shout: \n            <phoneme alphabet=\"ipa\" ph=\"sɪˈpɹiən\">Does it harm the holy man Cyprian</phoneme> \n            that his people have an apostate name, or Capitoline, or Syndrean? You insult; and behold, I am not moved. Were we called by any of these names? Ask the world, brother, and the whole course of years; whether this name has clung to us, or whether Cyprian's people were called anything other than Catholic.\n        </p>\n        <p>\n            I have never heard any of these names. Now see, if anyone could be called by a name that he does not know was imposed on him. What then? These are curses, not names; and the curses of the angry, the curses of the insolent. As many names as you want, I can call you too, if it were allowed to be angry. Do you call Cyprian holy, and his people apostate? How? If the root is holy, so are the branches <break time=\"500ms\"/> (Romans 11:16).\n        </p>\n        <p>\n            Am I an apostate, or is it Novatus? Novatus, I say, betrayed his father, abandoned the Church, and his wife gave birth in vain? Am I an apostate, or is it Novatian, whom a letter falsely called a bishop in his absence; who, with no one consecrating him, took the seat draped in linen? But these things later: meanwhile, tell me yourselves what you are called. Do you deny that the Novatians are called after Novatian? Whatever name you impose, it will always stick.\n        </p>\n        <p>\n            Search all the annals (if it seems proper), and trust all the ages: you will answer Christian. When I inquire about the sect, you will not deny being Novatian.\n        </p>\n    \n</speak>",
            "original_latin": "Et sane gratulor\nquod licet alios anteposueris, etiam circa nos assentiare\nde nomine. Quid si negares? Natura clamaret. Aut si adhuc dubitas, taceamus. Ambo, quod vocabimur,\nhoc erimus teste nominis vetustate. Caeterum\nsi pertinacius flagitaveris, vide ne tibi vir ille virtutis\nexclamet: Quid interrogas nomen meum? Et\nipsum est mirabile (Judic XIII 18). Tunc addidisti\nsane, unde Catholici nomen hoc traherent, non esse\nreputandum; quia nec Valentinis si a Valentino,\nnec Phrygibus si a Phrygia, nec Novatianis si a\nNovatiano vocarentur, imputari solere. III. Hic tu graviter commoveris, et quasi aculeo\nfixus erigeris; nam sic iratus exclamas: Numquid\nCypriano sancto viro hoc obest, quod populus ejus\napostaticum nomen habet, vel Capitolinum, vel \nSyndreum? Conviciaris; et ecce non moveor. Horumne\naliquid appellati sumus? Interroga saeculum,\n frater, totosque ex ordine annos; an nobis\nnomen hoc haeserit, an Cypriani populus aliud quam\nCatholicus nominatus sit. Numquam nomen ullum\nex his audivi. Jam vide, si vocari aliquis eo nomine\npotuit, quod sibi nescit impositum. Quid ergo? Maledicta sunt ista, non nomina; et maledicta irascentium,\nmaledicta petulantium. Quotvis et ego\nvos possum appellare nominibus, si liceat irasci. Cyprianum sanctum vocas, et populum ejus apostaticum? Quomodo? si initium  sanctum, et farina;\net si radix sancta, et rami (Rom XI 16). Egone apostaticus,\nan Novatus? Novatus, inquam, patre prodito,\nEcclesia derelicta, partu uxoris effuso? Egone\napostaticus, an Novatianus, quem absentem epistola\nepiscopum finxit; quem consecrante nullo, linteata\n sedes accepit? Verum ista posterius: interim ipsi\nvos dicite quid vocemini. Negatisne Novatianos a\nNovatiano vocari? Quodlibet nomen imponas, semper\nistud haerebit. Scrutare totos (si videtur) annales,\net crede tot saeculis: respondebis Christianum. Inquirente me genus sectae; Novatianum non inficiaberis."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>But I'm not blaming your Novatian name, which you've concealed so many times with evasive words and hidden in some secret place.</s>\n            <s>Just admit it: there's no crime in the name.</s>\n            <s>Why do you hide when asked repeatedly?</s>\n            <s>Why are you ashamed of the name?</s>\n            <s>When you first wrote, I thought you were a Cataphrygian.</s>\n            <s>Do you confess in the second letter? Do you envy my name and avoid your own?</s>\n            <s>See what causes the shame that makes you avoid what it is called.</s>\n        </p>\n        <p>\n            <s>What are you criticizing and doing?</s>\n            <s>As if we had come to a rhetorician, or as if we should handle art or explain verses of Virgil?</s>\n            <s>When I named several heretics, I added: And those whom obscure fame conceals.</s>\n            <s>And where do you think this comes from, a verse of Virgil, if you did not know Virgil at all?</s>\n            <s>But I deny that I placed the verse in order.</s>\n            <s>For I said: Those whom obscure fame conceals; as it is customary for speakers to say something from the abundance of human speech that has been said before.</s>\n            <s>But you repeated the verse in its order and structure.</s>\n            <s>Did you love Virgil so much that you thought it wrong to break his verse?</s>\n            <s>And yet I learned it from a young age.</s>\n            <s>Is it surprising if I fell into what I knew?</s>\n        </p>\n        <p>\n            <s>Brother, you show such effort, now reading what you once blushed to read from others?</s>\n            <s>You should accuse a Latin-speaking person educated in Latin as much as you would accuse a Greek-speaking Greek, a Parthian-speaking Parthian, or a Punic-speaking Phoenician: the Medes, Egyptians, and Hebrews have their own languages according to the abundance of the Lord, who modulated it into 120 tongues.</s>\n            <s>A bishop spoke a poetic verse.</s>\n            <s>What about the Apostle Paul?</s>\n            <s>Does he feel ashamed when he spoke and confirmed that Athenian verse?</s>\n            <s>For in the Acts of the Apostles it says; For some of your own poets have said: For we are also his offspring: forasmuch then as we are the offspring of God (Acts 17:28-29).</s>\n            <s>And again he said to Titus: One of themselves, even a prophet of their own, said, The Cretans are always liars, evil beasts, lazy gluttons (Titus 1:12-13).</s>\n            <s>And he adds: This testimony is true.</s>\n            <s>Thus we sin by example: we are not rhetoricians, but we believe in any voice, the abundance of God.</s>\n        </p>\n    \n</speak>",
            "original_latin": "Nec tamen ego Novatiani tui nomen accuso,\nquod toties requisitum circumloquentibus lineis, et\noperto quodam sinu claudis. Fatere simpliciter:\nnihil est sceleris in nomine. Quid te toties interrogatus\nabscondis? quid causam nominis erubescis? Cum primum scripseras, Cataphrygem putabam. Tune secundis quidem litteris confiteris? Meo invides\nnomini, et tuum vitas? Vide qui sit pudoris in\ncausa, quae refugit quod vocatur. IV. Quae castigas et agis? Quasi ad rhetorem venerimus,\naut ars sit tractanda, aut de versibus Virgilii,\nversus enarrarem? Cum plures haereticos nominassem,\naddidi:  Et quos fama recondit obscura. Et unde tu hoc de Virgilii versu tractum putas, si\nVirgilium omnino non noveras? Atqui nego, non\nex ordine versum posui. Dixi enim: Quos fama recondit\n obscura; ut loquentibus moris est, ex copia\nsermonis humani dicere aliquid quod ante dictum\nsit. Tu vero versum suo ordine sua compage repetisti. Adeo Virgilium plus amasti, ut ne fas fieri putares,\nsi versum ejus infringeres? Et tamen ego a\nparvulo didiceram. Quid mirum si in ea incidi quae\nsciebam? In te, frater, tantus est labor, ut ea nunc\ndemum legas quae lecta quondam ab aliis erubescebas? Latinis institutum, Latine loquentem tam accusare\ndebebis, quam Graece Graecum, quam Parthice\nParthum, quam Punice Poenum: Medis,\nAegyptiis, Hebraeis sua lingua est secundum copiam\nDomini, qui eam in centum viginti ora modulatus\nest. Poeticum versum episcopus dixit. Quid Paulus\nApostolus? Erubescit, cum Atheniensem illum versum\n et dixit et comprobat? Nam in Actis Apostolorum\nita ponit; Quidam etiam secundum vos dixerunt:\nHujus namque genus sumus: cum igitur genus\nsimus Dei (Act XVII 28 29). Et rursus ad Titum\ndixit: Dixit quidam ex illis proprius eorum propheta,\nCretenses semper mendaces, malae bestiae, ventres pigri\n(Tit I 12 13). Et addit: Testimonium hoc verum\nest. Sic peccamus exemplo: nec rhetores sumus,\nsed quamcumque vocem, copiam Dei credimus."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Latium, Egypt, Athens, Thracians, Arabs, Spaniards all acknowledge God; the Holy Spirit understands every language.\n        </s>\n        <s>\n            Why do you say, \"I will protect my writings with lively cedar because of the decayed enemies of the Muses.\"?\n        </s>\n        <s>\n            Which Muses do you mean? Are you referring to those who invented letters and wrote papers that moths pursued?\n        </s>\n        <s>\n            Tell me, brother, did the Muses discover letters? Is not everything through the Lord, and everything from God?\n        </s>\n        <s>\n            Besides those 120 languages, was there another language of the Muses? Hesiod lied about that on Helicon, but for the study of the Athenians, for whom, as the Apostle says, \"They spent their time doing nothing but talking\" (Acts 17:21).\n        </s>\n        <s>\n            We, with the Apostle as our witness (First Corinthians 14:10, 18), embrace all kinds of voices, all types of languages inspired by God.\n        </s>\n        <s>\n            However, I forgive you, brother, if you presume anything from your author, and you combine Novatian's philosophy, through which he suffered shipwreck in religion, with Hesiod's authority.\n        </s>\n    </p>\n    <p>\n        <s>\n            Nevertheless, you should remember the Apostle, who said: \"See to it that no one takes you captive through hollow and deceptive philosophy\" (Colossians 2:8).\n        </s>\n        <s>\n            How is it that you think Catholics should be blamed if kings or empires have ever persecuted you?\n        </s>\n        <s>\n            Conversely, should it not be blamed on you whenever Catholics endured the persecution of kings? Even our pagan princes persecuted us.\n        </s>\n        <s>\n            You endured the hatred of Christians? But our people suffered even more.\n        </s>\n        <s>\n            Let the one who did this consider with what mind, with what spirit; whether he sought peace or discord.\n        </s>\n        <s>\n            But even if some of them sinned, does it nullify the faith of God (Romans 3:3)? Do not think it was our complaint.\n        </s>\n    </p>\n    <p>\n        <s>\n            But when Christian princes began to rise through our faith; the princes themselves, favoring the Catholic, that is, their own side, were moved by their own grief; unless perhaps Daniel should be blamed for being avenged by Darius; or the most holy woman Esther, when the king's leader was killed for her; or the three youths, because for their sake after the trial by flames, the Babylonian king threatened the profane and unbelievers.\n        </s>\n        <s>\n            Did not Peter confound Simon, with the judge as a witness?\n        </s>\n    </p>\n</speak>",
            "original_latin": "Latium, Aegyptus, Athenae, Thraces, Arabes, Hispani\nDeum confitentur; omnes linguas Spiritus\nsanctus intelligit. Tu ipse cur ais, Litteras tuas vivaci\ncedro perlinam propter cariosos hostes musarum. Quarum, oro, musarum? An quae invenerint litteras\net scripserint chartas quas tincae persequentur? Dic,\n oro, frater, musae litteras repererunt? Nonne per\nDominum omnia, et a Deo omnia? Praeter illas \ncentum et viginti linguas, fuit adhuc alia musarum? Hesiodus istud in Helicone mentitus est, sed Atheniensium\nstudio, quibus, ut Apostolus ait, nihil vacabat\nnisi loqui (Act XVII 21). Nos teste Apostolo\n(I Cor XIV 10 18) omnium vocum modos, omnium\ngenera linguarum a Deo inspirata retinemus. Ignosco\ntamen, frater, si quid et tu de tuo auctore praesumis,\net Novatiani philosophiam per quam ille in\nnaufragium religionis incurrit, cum Hesiodi auctoritate\nconjungis. Verumtamen Apostoli neminisse\ndebueras, qui ait: Videte ne quis vos decipiet per\nphilosophiam et inanem seductionem (Coloss II 8). V. Jam quale illud est quod Catholicis imputandum\n putas, si quando vos reges aut imperia persecuta\nsunt? Ergo e contrario vobis debuit imputari\nquoties regum  et persecutionem Catholici pertulerunt:\natque nostros pagani principes, persecuti\nsunt. Vos Christianorum odia pertulistis? Sed\nnostri magis questi sunt. Viderit qui hoc fecit, qua\nmente, quo spiritu; pacemne an discordia procurarit. Verum et si quidam eorum deliquerunt, inquit,\nnumquid fidem Dei destruunt (Rom III 3)? Nec tamen tu querelam putes fuisse nostrorum. Sed\ncum per nostram fidem Christiani principes esse\ncoepissent; ipsi principes Catholicae, hoc est suae\nparti faventes proprio dolore commoti sunt; nisi\nforte Danieli imputabitur quod a Dario vindicatus\nest; aut Hesteri sanctissimae feminae, cum pro ea\ndux regis occiditur; aut tribus pueris, quod propter\neos post experimenta flammarum, profanis et\nincredulis rex Babylonius comminatur. Nonne Simonem\nPetrus,  judice astipulante, confundit?"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    Isn't Paul, with the support of Sergius, the one who blinds Elymas? He would have been vindicated in Jerusalem if he had held onto any faith. Don't you know that the powers themselves serve the innocent and work for the good of the holy fathers?\n  </p>\n  <p>\n    As the Apostle says: <s>Rulers are not a terror to good works, but to the evil. Do you want to be unafraid of the authority? Do what is good, and you will have praise from it, through the Lord: For he is God's servant to you for good <break time=\"500ms\"/> (Romans 13:3, 4).</s>\n  </p>\n  <p>\n    Yet, I have not complained about anyone, nor have I sought revenge. I don't think the Novatians hinder me, whose smallness and weakness I could boast about if I wished. Look, no one accuses your people to the emperor, and you are alone. However, we all must stand before the judgment seat of God <break time=\"500ms\"/> (Romans 14:10; Second Corinthians 5:19). One thing I know, the Novatians would complain if their cause were pleasing to any princes.\n  </p>\n  <p>\n    You say it is more useful to conquer than to please. But those led by the desire to conquer advance through contention. The Apostle indeed says: <s>If anyone seems to be contentious, we have no such custom, nor do the churches of God <break time=\"500ms\"/> (First Corinthians 9:16).</s>\n  </p>\n  <p>\n    On the contrary, concerning the effort to please: <s>I try to please everyone in every way, not seeking my own good but the good of many, so that they may be saved <break time=\"500ms\"/> (First Corinthians 10:33).</s>\n  </p>\n  <p>\n    But you, while thinking of your own advantage and not those of your brothers, prefer to crush by conquering rather than revive by pleasing. To overcome evil with good is reasonable; however, to want to win in any matter is insane presumption. This is not from Apostolic law, but from Greek customs, where it is thought that all the practices of the Lacedaemonians are driven by the desire to conquer.\n  </p>\n  <p>\n    Even that filthy pig and insane tiger, what else do they want but to conquer rather than to please? You write that you are free; and thus contentious things delight you. But I, occupied with Catholic matters, received your letters after nearly thirty days, and they were repeated after another forty.\n  </p>\n  <p>\n    You say I am angry; far from it. I believe I am stirred up like a bee, which sometimes defends honey with its sting. But review the letters from both sides; you will see whether we are filling the page with stings or flowers.\n  </p>\n</speak>",
            "original_latin": "Non Helima, favente Sergio, Paulus excaecat? Vindicatus\nesset et Hierosolymis, si quid fidei ligatus\nhabuisset. Nescis servire ipsas innocentibus potestates,\n et in bonum sanctis patribus ministrare? Sicut Apostolus dicit: Principes non sunt timori\nbono operi, sed malo. Vis autem non timere potestatem? Bonum fac, et habebis laudem ex ea per Dominum:\nMinister enim est tibi in bonum (Rom XIII 3 4). Et\ntamen ego de nullo questus sum, de nemine vindicatus. Nec impedire mihi Novatianos puto, quorum\nparvitate si vellem atque defectu poteram gloriari. Ecce plebem tuam imperatori nullus accusat, et\nsolus es. Oportet nos tamen omnes stare ante tribunal\nDei (Rom XIV 10; II Cor V 19). Quod unum scio,\nquererentur Novatiani, si causa eorum esset ullis\ngrata principibus. VI. Utilius esset, ais, vincere quam placere. At\nqui vincendi ardore ducuntur, contentione proficiunt. Apostolus vero ait: Si quis autem videtur contentiosus\nesse, nos talem consuetudinem non habemus, nec\nEcclesia Dei (I Cor IX 16). Contra de studio placendi:\nOmnibus, inquit, per omnia placeo, non quaerens\nquod mihi utile sit, sed quod multis, ut salventur (I Cor X 33). Vos autem dum vestra non fratrum commoda\ncogitatis, vincendo mavultis elidere, quam placendo\nrecreare. Malum bono vicisse, rationis est; caeterum\nin quacumque causa velle superare, praesumptionis\ninsanae est. Non de Apostolico jure, sed de Graeco,\napud quos scriptum putatur, omnem morem Lacedaemoniorum\ninflammatum esse cupiditate vincendi. Sus quoque ille lutulentus, et insana tigris, quid\naliud velint nisi vincere quam placere? Vacare tibi\nscribis; et ideo te contentiosa delectant. Mihi vero\n catholicis negotiis occupato, post triginta ferme dies\nlitterae tuae traditae sunt, post alios quadraginta repetitae. VII. Irasci me ais; absit. Stimulari ut apem, credo\nquae interdum aculeo mella defendit. Verum recole\nutrimque litteras; jam videbis spiculisne an floribus\n paginam conseramus."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        Of course, the Apostle, as mentioned in <sub alias=\"Titus Chapter 1, Verse 11\">Titus 1:11</sub>, points out those who need to be silenced. But pay attention. We, like doves, fight more with words than with teeth. If only it were true that you wanted to be taught! I would already be offering you the Holy Spirit's anointing oils with my own hands. Do you love me? I know I have not hurt you. But you would truly love me if you did not think differently and kindly approached my work.\n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        Are you surprised that I like the letters of Cyprian? Why wouldn't I admire the blessed martyr and Catholic priest? You bring up Novatian to me? I hear he was a philosopher of his time; I am not surprised he strayed from the Church of the living God. I recognize that he abandoned the root of the old law and the source of the old people, envied Cornelius, sided with Novatus's madness, and became a bishop without legitimate consecration. Thus, he was not truly made through the letters of those pretending to be Confessors, who would tear apart the members of one mother.\n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        I will prove all this to you, brother, through the confession of your own people and their writings. This philosopher of yours, trying to establish his own wisdom, as the Apostle says in <sub alias=\"Romans Chapter 10, Verse 3\">Romans 10:3</sub>, is not subject to the wisdom of God; because through his own wisdom, the world did not recognize God's wisdom.\n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        You think that Novatian suffered and that Cyprian said something about it. My opponent came before me; see how clearly I respond. Novatian never suffered martyrdom, nor is this heard or read from the words of the most blessed Cyprian. You have his letters in which he often mentions Cornelius, the bishop of the city whom Novatian envied at that time, resisting hostile leaders, often confessing and being harassed, made leader of many Confessors and many Martyrs, and gloriously crowned with them while Novatian was still alive and even carefree. Indeed, he left the Church of Christ so as not to be burdened by the labor of confession. Driven by envy, he could not endure Cornelius's episcopate; then he committed himself to Novatus, mocked by the letters of a few. Cyprian's letters will teach you all these things about Novatian.\n    </p>\n</speak>",
            "original_latin": "De similibus quidem\nApostolus, quos oportet  indentari (Tit I 11). Sed\nattende. Nos tecum quasi columbae, ore potius quam\ndente, confligimus. Utinam verum esset quod doceri\nvelle te dicis! jam ipse tibi manibus meis sancti\nSpiritus unguenta suggererem, Amas me? Non laesi,\nscio. Sed tunc demum amares, si non diversa sentires,\natque operi meo blandus accederes. Cypriani\nepistolas mihi placere miraris? Quidni beati martyris\net catholici sacerdotis? Novatianum mihi ingeris? Philosophum saeculi fuisse audio; nec satis miror\nab Ecclesia Dei vivi degenerasse. Cognosco,\nradicem legis antiquae, fontem veteris populi reliquisse,\nCornelio invidentem, Novati insaniae commodatum,\nsine consecratione legitima episcopum factum,\n ideoque nec factum per epistolam eorum qui\nse Confessores esse simularent, qui matris unius\nmembra divellerent. Haec ego tibi, frater, confessione\nvestrorum, litteris approbabo. Ita tuus iste\nphilosophus, sapientiam suam quaerens statuere, sicut\nApostolus ait (Rom X 3), sapientiae Dei non est subjectus;\nquoniam per sapientiam suam mundus non\nrecognovit sapientiam Dei. Nam quod, ante passum\nNovatianum putas, et Cyprianum dixisse subjungis;\nPraecessit me adversarius meus; vide quam manifeste\nrespondeam. Novatianus martyrium numquam tulit,\nnec ex verbis beatissimi Cypriani auditum istud aut\nlectum est. Habes ejus epistolas quibus Cornelium\nUrbis episcopum, cui tunc Novatianus inviderat,\ninimicis principibus resistentem, saepe confessum,\n saepe vexatum refert; plurimis Confessoribus, plurimis\nquoque Martyribus ducem factum, et cum plurimis\ngloriosissime coronatum vivente tunc Novatiano\netiamque securo. Nam et ideo ab ecclesia Christi\nrecesserat, ne illum labor confessionis urgeret. Qui\nprimum stimulatus invidia, episcopatum Cornelii non\nferebat; inde se Novato, paucorum epistolis derisus\naddixerat. Haec te omnia de Novatiano Cypriani litterae\nperdocebunt."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      Moreover, even if Novatian suffered something, he was not killed; and even if he was killed, he was not crowned. Why not? Because he was outside the peace of the Church, outside harmony, outside that mother of which a martyr must be a part.\n    </p>\n    <p>\n      Listen to the Apostle: \n      <s>\"And if I have all faith, so as to move mountains, but do not have love, I am nothing. And if I give away all my possessions to feed the poor, and if I hand over my body to be burned, but do not have love, I gain nothing\" (First Corinthians 13:2-3).</s>\n    </p>\n    <p>\n      Cyprian, however, suffered in harmony with everyone, in common peace, among the group of Confessors, and often confessed during repeated persecutions. He was tormented with much laceration and finally was given the saving chalice. This was to be crowned.\n    </p>\n    <p>\n      Therefore, let Novatian keep his letters to himself; his arrogance, his pride. While he lifts himself up high, he is struck down; while sparing no one, he is poured out.\n    </p>\n    <p>\n      Behold, he who blocks the path of salvation for his brothers with unyielding rigidity! Behold, he who confidently claims to carry himself openly and to purify the Lord's threshing floor!\n    </p>\n    <p>\n      Have mercy on yourself, brother Sympronian, and do not let Novatian deceive you with this front. Do not consider him more just because he despises others in comparison to himself. Often boldness lies about confidence; and to those desperate sinners, a false image of a good conscience flatters.\n    </p>\n    <p>\n      On the contrary, all humility is innocence, even that which is indebted, even that which is sinful, even that which soothes its soul with the sinner.\n    </p>\n    <p>\n      \"Blot me out,\" says Moses (Exodus 32:32), \"from the book you have written; so that sinners may not perish.\"\n    </p>\n    <p>\n      The Apostle says, \n      <s>\"I wished that I myself were accursed and cut off from Christ for the sake of my brothers, my own flesh and blood\" (Romans 9:3).</s>\n    </p>\n    <p>\n      Surely both intercede for sinners; and because of this, neither Moses nor Paul offended God. Is Novatian better than these? A corrector of the Prophets? A teacher of the Apostles? Does he now seem with Christ like the same Moses? Is he now elevated to the third heaven like Paul? Is he now heard alone, neglecting all others?\n    </p>\n    <p>\n      This should suffice as a response to your letters.\n    </p>\n  \n</speak>",
            "original_latin": "Porro etiam si passus est aliquid\nNovatianus, non tamen etiam occisus: etiam si occisus,\nnon tamen coronatus. Quidni? Extra Ecclesiae\npacem, extra concordiam, extra eam matrem\ncujus portio debet esse qui martyr est. Audi Apostolum:\nEt si habuero omnem fidem, ita ut montes transferam;\ncharitatem autem non habeam, nihil sum. Et\n si in cibos pauperum divisero omnem substantiam\nmeam, et si tradidero corpus meum ad comburendum,\ncharitatem autem non habeam, nihil mihi prodest\n(I Cor XIII 2 3). Cyprianus autem in concordia\nomnium, in pace communi, in Confessorum grege\npassus est, et saepe confessus iteratis persecutionibus,\n et multa laceratione vexatus, et novissime salutari\ncalice propinatus est. Hoc fuit coronari. Quare\nsibi habeat Novatianus epistolas suas; sibi tumorem,\nsibi superbiam, qua dum in altum levatur, elisus\nest; dum nemini parcit, effusus. En qui salutis\nviam fratribus inexorabili religione praecludat! En\nqui se  palam ferre, et aream Domini purgare confidat! VIII. Miserere tui, Symproniane frater, nec te\nNovatianus sub hac fronte decipiat; et ideo justior\nputetur, quia reliquos sui comparatione despexit. Saepe fiduciam mentitur audacia; et desperatis quibusque\npeccatoribus, falsa bonae conscientiae imago\nblanditur. Contra vero omnis humilitas innocentia\nest, etiam illa debitrix, etiam illa peccatrix, etiam\n illa quae animam suam cum peccatore blanditur. Dele me, inquit Moyses (Exod XXII 32), de libro\nquem scripsisti; ne peccatores perirent. Optaveram,\ninquit Apostolus, anathema esse ipse ego in Christo\npro fratribus meis, cognatis secundum carnem (Rom IX 3). Utique ambo pro peccatoribus deprecantur;\net propter hoc, Deum nec Moyses nec Paulus offendit. Novatianus his melior? Emendator Prophetarum? doctor Apostolorum? Jam cum Christo videtur\nut idem Moyses? Jam ut Paulus in tertium coelum\nsublimis evehitur? Jam neglectis omnibus solus\nauditur? Haec ad litteras tuas respondisse suffecerit."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Because you discussed at length about not doing penance, or doing it before baptism, and filled your treatise with many examples, I will respond to each point thoroughly.</s>\n    <s>I will not remain silent about which faith is truer.</s>\n    <s>As you have generously commanded our attention, please afford the same opportunity to my treatise.</s>\n    <s>Perhaps the Lord will grant that, as we have offered ourselves to you with patience, we may also gain some benefit from your patience.</s>\n    <s>May the Lord be pleased to guard and protect you forever, and make you live as a Christian and Catholic, and be in harmony with us.</s>\n    <s>Amen.</s>\n  </p>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Sed quia de poenitentia non agenda, vel ante baptismum\nagenda latius disputasti; multisque capitulis\nexemplorum, tractatus ipsius paginam refersisti,\n respondebo ad singula ex abundanti: quae fides verior\nhabeat, non tacebo. Tu, ut auditui nostro largiter\nimperare dignatus es, benignam rursus vicem\npraebeto tractatui. Praestabit fortasse Dominus, ut\nqui nos tibi patienter obtulimus, fructum aliquem\nde tua etiam patientia reportemus. Dominus te in\naeternum custodire et protegere dignetur, et Christianum\natque Catholicum vivere faciat, et concordare\nnobiscum. Amen.",
            "voice": "Matthew"
        }
    ]
}