{
  "chunks": [
    {
      "original_latin": "EPISTOLA VI. AD ADONEM ARCHIEPISCOPUM VIENNENSEM. De ordinando Bernario in episcopum Gratianopolitanum. ",
      "cleaned_english_translation": "<speak>\n    Letter Six<break time=\"500ms\"/>\n  <p>\n    TO ADON, ARCHBISHOP OF VIENNE. Regarding the ordination of Bernarius as bishop of Grenoble.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      CHARLES the King sends greetings to the venerable Archbishop ADON, whom we hold dear.\n    </s>\n    <s>\n      Through Odo and other loyal followers, we have conveyed our wishes to you: when you come to us, we will provide you with more details.\n    </s>\n    <s>\n      We instruct you to know that we have granted the bishopric of Grenoble to a certain cleric, a deacon formerly of the venerable Archbishop Remigius, and later of our dear nephew Lothair.\n    </s>\n    <s>\n      With your judgment, if you find him canonically suitable, he may be ordained bishop by your holiness.\n    </s>\n    <s>\n      For it is not right for that bishopric to remain without a bishop for long.\n    </s>\n  </p>\n  <p>\n    <s>\n      You are aware of the canonical authority: whatever is neglected will undoubtedly be attributed to you by the Lord, who has given you the duty to arrange and ordain.\n    </s>\n    <s>\n      Even if our beloved nephew, being occupied elsewhere, overlooks it, so that the people of God are not left without a shepherd.\n    </s>\n    <s>\n      You are responsible for that bishop and bishopric, and everything pertaining to that Church.\n    </s>\n    <s>\n      For Christ our God has entrusted His entire Church to you and all your bishops: to whom we must all humbly submit.\n    </s>\n    <s>\n      So, as you diligently fulfill your duties, without a doubt, we will trust you to intercede confidently with Him for us and our kingdom.\n    </s>\n  </p>\n  <p>\n    <s>\n      Farewell, and always remember us in your prayers.\n    </s>\n    <s>\n      Received on August 27.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAROLUS rex ADONI venerabili archiepiscopo nobisque\ncharissimo salutem. Per Odonem et alios fideles nostros voluntatem nostram\nvobis aperuimus: inde cum ad nos veneritis,\ncertiores vos reddemus. Mandamus fidelissimae sanctitati\nvestrae ut sciatis quia cuidam clerico, diacono\nolim venerabilis archiepiscopi  Remigii,\net postmodum chari nostri Lotharii nepotis, ita concessimus\nGratianopolitanum episcopatum, ut vestro\njudicio, si canonice probaveritis, ibi a vestra sanctitate\nordinetur episcopus: non enim diu sine episcopo\noportet eumdem ipsum esse episcopatum. Vos\nenim scitis inde canonicam auctoritatem: quidquid\nenim neglectum fuerit, vobis sine dubio a Domino\n imputabitur, qui disponere et ordinare, etiamsi dilectus\nnepos noster in alia intendens praeterit, ne\npopulus Dei pastore carens oberraret, ipsum episcopum\net episcopatum, ac omnia ipsius Ecclesiae debuistis. Vobis enim et omnibus episcopis suis omnem\nEcclesiam suam Christus Deus noster commisit:\ncui et nos in omnibus venerabiliter subdi oportet;\nut cum vos quae illius sunt impigre perfeceritis, sine\ndubio apud illum pro nobis regnoque nostro fidentius\nintercedere vos non dubitemus. Valete, et in orationibus\nvestris nostri memores semper sitis. Accepta\nVI Kal. Septembris.",
      "voice": "Matthew"
    }
  ]
}