{
  "chunks": [
    {
      "original_latin": "EPISTOLA PRIMA\nAD NICOLAUM PAPAM.\n Intercedit pro Adventio episcopo, petitque ut in gratiam\nrecipiatur. ",
      "cleaned_english_translation": "<speak>\n        <p>\n      <s>FIRST LETTER TO POPE NICHOLAS</s>\n\n    </p><break time=\"500ms\"/>\n      <s>He intercedes for Bishop Adventius and asks that he be received back into favor.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n      <s>To the most holy and reverend Father Nicholas, supreme pontiff and universal pope of the Catholic and apostolic see, Charles, by the grace of God, King and your spiritual son.</s>\n      <s>Our devotion to the holy apostolic see and your honor in these regions beyond the Alps is widely recognized, thanks to God, and the kindness of your paternal care towards our filial love is known not only by our friends but also by our rivals through clear signs, as befits your holiness and the peak of your religious standing:</s>\n    </p>\n    <p>\n      <s>Adventius, the venerable bishop of Metz, has sent this brother named Betto, whom we believe to be faithful to us, who has been regularly educated from infancy in a monastery of our kingdom and has been granted to him by our generosity, as agreed between us.</s>\n      <s>He asks us to send a letter to your most loving paternal care on his behalf, which he believes will benefit him greatly with your authority.</s>\n      <s>He also instructed me that he wishes to send, through this brother, his profession, which contains the correction of past mistakes and the precaution for the future, as prescribed by the holy rules, signed by his own hand to your apostolate, so that he may obtain forgiveness for his excesses, communion with the apostolic see, and the grace of your apostolic vigor.</s>\n    </p>\n  \n</speak>",
      "original_latin": "Sanctissimo ac reverendissimo Patri NICOLAO catholicae\net apostolicae sedis summo pontifici et universali\npapae CAROLUS gratia Dei rex et spiritalis filius\nvester. Quia sicut devotio nostra erga sanctam sedem\napostolicam et vestri honorem in istis Transalpinis\nregionibus longe lateque, gratias Deo, cognoscitur,\net colendae cum summi amoris veneratione paternitatis\nvestrae benignitas erga filialem nostram dilectionem,\nnon solum nostris benevolis, sed et aemulis,\n auctore Deo, certis indiciis veluti sanctitatem vestram\nscilicet religionis culmen decet, innotuit:\nAdventius Metensium venerabilis episcopus, hunc\nfratrem nomine Bettonem nobis fidelem, ut credimus,\nin monasterio regni nostri ab infantia regulariter\neducatum, et nostra munificentia, sicut inter\nnos convenit, sibi concessum, ad nos misit, petens\na nobis vestrae amantissimae paternitati pro eo litteras\nmitti, quas profuturas, et non modice sibi apud auctoritatem\nvestram credit suffragari. Mandavit etiam\nmihi, quod professionem suam subreptionum praeteritarum\ncorrectionem et futurarum cautelam continentem,\nsicut regulae sanctae praecipiunt, manu sua\nsubscriptam vestro apostolatui per hunc fratrem vellet\ndirigere, quatenus et excessuum veniam, et apostolicae\n sedis communionem, et vestri apostolici vigoris\ngratiam valeat obtinere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since our venerable and beloved uncle Drogo, who, although he lived in the kingdom of our brother, the late Emperor Lothair, after the death of our lord and father, because his seat had come to be in that part of the kingdom, was joined to us with the sweetest love and unwavering loyalty, he nurtured the same venerable Adventius and kept him in close domestic friendship, and Adventius himself is faithful and a friend to us:\n    </p>\n    <p>\n        As if kissing the most holy footsteps of your fatherhood, we earnestly ask with all devotion that, through our petition, Adventius may feel supported by your authority, and that neither he nor his seat be dishonored in any way whatsoever, which God forbid:\n    </p>\n    <p>\n        Our grandfather, the divine memory Emperor Charles, was honored by the apostolic seat, so that Engilramnus, his predecessor, his chief chaplain, and apocrisiarius of the apostolic seat in these regions, became for a time:\n    </p>\n    <p>\n        Later, by the supplication of the holy memory of Pius Augustus, our lord and father, with outstanding distinction, was honored by the apostolic seat in our venerable uncle Drogo, the bishop, so that along with the aforementioned ministry of the emperor and the apostolic seat, he also obtained the use of the pallium.\n    </p>\n    <p>\n        For even if this venerable man Adventius, driven by either the superstition of his prince or masters, or attracted by the favor and consent of many, or in any other way deceived or intercepted, was less provident in something than he ought to have been: \n    </p>\n    <p>\n        Because, as Augustine says, God loves to spare those who confess, and does not judge those who judge themselves; and divine punishment ceases if human conversion precedes:\n    </p>\n    <p>\n        The most gentle and commendable kindness of your apostleship to all who are converted will follow the sentence of your predecessor Leo, who says: \n    </p>\n    <p>\n        The moderation of the apostolic seat maintains this temperance, so that it acts more severely with the obstinate, and desires to grant pardon to the corrected: so that pardon may be granted if the error is eliminated.\n    </p>\n</speak>",
      "original_latin": "Unde quoniam venerandus\net amantissimus patruus noster Drogo, qui\nlicet in regno fratris nostri Lotharii quondam imperatoris,\npost obitum domni et patris nostri degisset,\neo quod sedes in partem regni ipsius devenerat, nobis\ntamen unice dulcissima dilectione, et obnixa\nfidelitate conjunctissimus fuit, eumdem venerabilem\nAdventium nutrivit, et domestica familiaritate habuit,\net ipse Adventius nobis fidelis et amicus existit: ac\nsi vestigia sanctissimae paternitatis vestrae deosculantes,\ncum omni devotione deposcimus, ut nostra\npetitione, sicut credit, apud auctoritatem vestram\nse sentiat adjuvari, nec ipse et sedes ejus in illo\nmodo quolibet, quod absit, dehonoretur: quae postulatione\n avi nostri divae memoriae Caroli imperatoris\nhonorari ab apostolica sede meruit, ut Engilramnus\npraedecessor istius, summus capellanus ejus\net apocrisiarius apostolicae sedis in istis regionibus\naliquandiu fieret: et postea deprecatione sanctae\nrecordationis Pii Augusti domni et genitoris nostri\nexcellenti genio a sede apostolica in praefato patruo\nnostro Drogone venerando episcopo fuerat honorata,\nut una cum praedicto ministerio et imperatoris et\napostolicae sedis, etiam usu pallii potiretur. Nam etsi\nhic vir venerabilis Adventius, aut principis sui aut\nmagistrorum superstitione actus, aut favore a consensu\nplurimorum attractus, vel alio quolibet modo\nsubreptus, vel interceptus, in aliquo minus quam\ndebuerat providus exstitit: quoniam, ut Augustinus\ndicit, Amat Deus confitentibus parcere, et eos\n qui semetipsos judicant, non judicare; cessatque\ndivina vindicta, si conversio praecurrat humana:\nvestri apostolatus mitissima et praestabilis cunctis\nconversis benignitas, in eo sententiam praedecessoris\nsui Leonis sequetur, qua dicit: Sedis, inquiens,\napostolicae moderatio hanc temperantiam servat, ut\net severius agat cum obduratis, et veniam cupiat\npraestare correctis: quatenus venia concedatur, si\nerror aboletur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  We ask that you kindly and warmly welcome Betto, not only as his own person but also as our envoy. He is a devout monk, knowledgeable in letters, and blessed with good intellect by the grace of God and diligent study. <break time=\"500ms\"/> He will be able to explain the tasks assigned to him through your intimate guidance.\n  <p>\n    May Almighty God preserve your holiness and grant you a long life in His will. Please pray for us, most holy and most reverend father in the Lord.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Petimus siquidem, ut istum non\nmodo suum, verum et nostrum legatum, Bettonem\nreligiosum monachum, et litterarum scientia, bonique\ningenii capacitate, Dei gratia, et sedulo studio\nimbutum, benigne et familiariter recipiatis, quo ea\nquae sibi injuncta sunt, mansuetudini vestri apostolatus\ndomestica suggestione valeat enarrare. Deus\n omnipotens orantem pro nobis sanctitatem vestram\naevo longiore conservare in voluntate sua dignetur,\nsanctissime et reverentissime pater in Domino.",
      "voice": "Matthew"
    }
  ]
}