{
    "chunks": [
        {
            "original_latin": "EPISTOLA V\nAD EUMDEM. De Ebbonis causa, ut pontifex per Ansegisum mandarat,\nuberrime scribit. Excusat deinde acceleratam\nVulfadi promotionem, et pallium pro eo petit,\nActardum etiam episcopum legatum suum commendat.",
            "cleaned_english_translation": "<speak>\n    Letter Five<break time=\"500ms\"/>\n  <p>\n    <s>\n      TO THE SAME PERSON.\n    </s>\n    <s>\n      Discussing the case of Ebbo, as ordered by the bishop through Ansegisus, he writes extensively.\n    </s>\n    <s>\n      He then excuses the accelerated promotion of Vulfadus and requests a pallium for him, also recommending his envoy, Bishop Actardus.\n    </s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      To the Lord and most reverent father NICHOLAS, supreme pontiff of the Catholic and apostolic see, and universal pope, CHARLES, by the grace of God king and your spiritual son.\n    </s>\n    <s>\n      Although the support and veneration of all priests serving God should be sought, it is fitting and most appropriate, most holy father and most excellent bishop, that our generosity should especially submit the royal neck to the reverence of your pontificate, and with the utmost devotion incline the ear of the heart to obey your most beneficial admonitions.\n    </s>\n    <s>\n      Indeed, we see more clearly than daylight that you have been established by God's most gracious mercy as the firmest anchor of the Church amidst the turbulent whirlpool of the world, and the immovable stake on which we can lay the burden of our sins.\n    </s>\n    <s>\n      Thus, our humanity burns more fervently with the benevolence of your piety, as we perceive you to be the sole defender against the cruel beasts intent on tearing apart the Church of Christ.\n    </s>\n    <s>\n      Therefore, since you have ordered the bishops of our kingdom through letters to write to you about the case of Ebbo, revealing whatever truth they could find, and since you commanded us not by letters but through your servant Ansegisus the monk, who returned to your fatherhood this year after Archbishop Egilo fell ill, to write to you the truth of the matter and sign our letter, we faithfully inform you of what we have seen and know to obey your holy fatherhood in all things.\n    </s>\n    <s>\n      For no bishop now remains, except Rothadus, who was present at that time concerning this matter.\n    </s>\n    <s>\n      And lest we leave anything unaddressed, we have decided first to recount his origins.\n    </s>\n  </p>\n</speak>",
            "original_latin": " Domino et reverentissimo patri NICOLAO, catholicae\net apostolicae sedis summo pontifici, et universali\n papae, CAROLUS, gratia Dei rex et spiritalis filius\nvester. Quamvis omnium Deo ministrantium sacerdotum\nsint exposcenda suffragia, et veneranda fastigia,\ncongruum decentissimumque, pater sanctissime,\nantistitumque excellentissime, nostra comperit liberalitas\nvestrae prae caeteris reverentiae pontificatus\nregia colla submittere, vestrisque saluberrimis monitis\naurem cordis ad obtemperandum humillima\ndevotione subdere. Quippe quem luce clarius cernimus,\nEcclesiae inter mundi turbulentam voraginem\nfluctuantem solidissimam anchoram constitutum,\npaxillumque immobilem, in quo sarcinam dependere\nnostrorum valeamus peccaminum, Dei gratissima\nclementia credimus attributum. Tanto namque benevolentiam\n pietatis vestrae nostra ferventius ardescit\nhumanitas, quanto vos perspicimus unicum ad\ndefensionem crudelium belluarum Ecclesiam Christi\ninfestissime lacerare volentium exstitisse. Igitur quoniam\nsanctitatis vestrae litteris episcopis regni nostri\nmandastis, ut de causa Ebbonis vobis scriberent\nquidquid secundum veritatem comperire possent:\nnobis vero non litteris, sed per servum vestrum Ansigisum\n monachum, quando hoc\nanno infirmato Egilone archiepiscopo secundo Romam\nad vestram paternitatem rediit, mandastis ut\nvobis veritatem rei scriberemus, et scripto nostro\nsignaremus. Ut vero vestrae sanctae paternitati in\nomnibus pareamus, quae de ipso vidimus et scimus,\nfideliter vobis significamus. Nam nullus episcoporum\n jam superest, praeter Rothadum, qui tunc ipsius\ncausae interfuerit. Ac ne quid praeterire patiamur\nintactum, primo de natalibus ipsius censuimus exsequendum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Therefore, Ebbo, originally from the royal treasury family, advanced and was received with royal kindness by our pious and glorious grandfather, Charles.\n    </s>\n    <s>\n      He was nurtured in the affairs of the palace, granted freedom, and promoted step by step in sacred orders due to his noble and energetic character.\n    </s>\n    <s>\n      Our father, the most pious Emperor Louis, who ruled the kingdom of Aquitaine, appointed him to serve.\n    </s>\n    <s>\n      Recognizing his diligent service and sharp mind, he soon appointed him as librarian.\n    </s>\n  </p>\n  <p>\n    <s>\n      After the death of our most excellent grandfather, Emperor Charles, our most pious father, Emperor Louis, inherited the empire by God's grace and came to the city of Reims.\n    </s>\n    <s>\n      There, your predecessor, the most holy Pope Stephen, came to meet him and consecrated him in the honor of the empire, inspired by God.\n    </s>\n    <s>\n      At that time, the venerable Archbishop Wulfarius of the aforementioned city was afflicted with a serious illness and died.\n    </s>\n    <s>\n      After his death, the emperor, according to the sacred canons, allowed the people to elect a successor.\n    </s>\n    <s>\n      They elected a man named Gislemar to the honor of the bishopric.\n    </s>\n    <s>\n      However, when he sat before the bishops for examination and was given the gospel text, he could read it somewhat but understood nothing, which everyone recognized.\n    </s>\n    <s>\n      He was rejected and dismissed by all as unwise.\n    </s>\n  </p>\n  <p>\n    <s>\n      Then it seemed right to the emperor that the aforementioned Ebbo, due to his capacity for knowledge and respect for his merits, should be promoted to the already mentioned bishopric.\n    </s>\n    <s>\n      When this was relayed to the people and all the wise, they unanimously approved.\n    </s>\n    <s>\n      Thus, according to the canonical institution, he was ordained as archbishop.\n    </s>\n    <s>\n      On the first occasion, when the people of the Franks, instigated by the devil, tried to remove the emperor, who was ordained by God and crowned by the apostolic see, from his rule, Ebbo remained steadfast in his loyalty, and, as was right, persevered until the emperor was restored.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ipse igitur Ebbo regii fisci familia oriundo\nprogressus, regia pietate pii ac gloriosi avi nostri Caroli\nsusceptus, palatinis negotiis non mediocriter annutritus,\nlibertate donatus, ad  nobilitatem vehementis\ningenii, in sacris ordinibus gradatim promotus,\ngenitori nostro Ludovico piissimo Augusto Aquitanicum\nregnum regenti ab eodem glorioso est ad\nserviendum deputatus. Quem ipse servitio strenuum,\ningenioque agilem comperiens, non post multum temporis\nbibliothecarium constituit. Post obitum vero\ndivae recordationis avi nostri Caroli excellentissimi\nimperatoris, genitor noster Ludovicus piissimus Augustus,\n Deo donante, paternum adeptus imperium,\nRhemorum venit ad urbem: ubi praecessor vester\nsanctae memoriae Stephanus summus pontifex ei obviam\nvenit, atque in imperii honorem eum Deo inspirante\nconsecravit. Eo tempore Vulfarius praefatae\nurbis venerabilis archiepiscopus valida vexabatur\ninfirmitate, qua et mortuus est. Eo autem defuncto,\net ab imperatore, secundum sacrorum canonum institutionem,\nplebi electione concessa, contigit eos\nquemdam virum, Gislemarum nomine, ad pontificatus\nhonorem elegisse. Qui dum ante episcopos discutiendus\nassedisset, oblatus est ei textus evangelicus. Cum autem ipsum aliquatenus legere, nihil\ntamen intelligere omnes pariter cognovissent, reprobatus\n ac velut insipiens ab omnibus est dejectus. Tunc vero domno imperatori visum est ut praefatus\nEbbo pro scientiae capacitate, meritorumque reverentia,\nad jam dictum promoveretur episcopatum. Quod cum plebi atque omnibus sane sapientibus\nesset relatum, placere sibi omnes unanimiter affirmavere:\nac sic secundum canonicam institutionem\nest archiepiscopus ordinatus. Prima vero vice,\nquando instigante diabolo Francorum populus imperatorem\nsibi a Deo ordinatum, et ab apostolica\nsede coronatum, suo sunt moliti propellere imperio,\nipse Ebbo in ipsius fidelitate immobilis perstitit, et,\nut rectum erat, usque ad recuperationem perseveravit."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, secondly, with the encouragement and effort of our brother Lothair, all the people deserted our father of pious memory.</s>\n        <s>They took him and his wife to Italy, specifically the city of Tardona, where they placed him in custody.</s>\n        <s>They also assigned me, not yet ten years old, to be held in the same custody at the monastery of Prum, as if I were guilty of many crimes.</s>\n    </p>\n    <p>\n        <s>After the emperor was taken by Lothair to the monastery of Saint Medard in Soissons, Ebbo himself, along with almost all the bishops-some willing, some unwilling-removed the emperor from the communion of the Church.</s>\n        <s>They stripped him of his dignity, wife, son, and all loyal followers without him confessing or being convicted by anyone.</s>\n    </p>\n    <p>\n        <s>Finally, the mercy of our compassionate God looked upon the humility of the pious emperor.</s>\n        <s>He touched the hearts of those He chose, inspiring them with His mercy to free him from captivity and restore him to the empire.</s>\n        <s>When the archbishops and bishops brought him back from custody at the monastery of the most blessed martyrs Dionysius, Rusticus, and Eleutherius, they humbly confessed they had wronged him and earnestly sought his forgiveness.</s>\n        <s>They urged Lothair to withdraw from imperial power.</s>\n        <s>Consequently, Lothair and his supporters withdrew to other regions.</s>\n    </p>\n    <p>\n        <s>When these events were known to Ebbo, who was staying in Rheims, he fled, terrified, to the city of Paris to a certain recluse, hoping to hide and escape the emperor's wrath.</s>\n        <s>The emperor, having heard this, sent loyal and diligent messengers to capture him and place him in custody, and he entrusted the church of Rheims to the venerable Abbot Fulco.</s>\n    </p>\n    <p>\n        <s>From there, Ebbo was taken to the city of Metz, where, standing on the pulpit in the church of Saint Stephen before everyone, he confessed that he had unjustly judged his glorious lord, the emperor.</s>\n        <s>There, the most pious emperor was honorably crowned by all the bishops, clergy, and people and restored to his former empire.</s>\n    </p>\n</speak>",
            "original_latin": "Secunda vero, cum hortatu et molimine Lotharii\nfratris nostri omnis populus a piae recordationis genitore\n nostro recessit, et eum, uxore ipsius in Italiam,\nTardonem scilicet civitatem, abducta, custodia\nmancipavere, nos quoque, non adhuc decennem,\nquasi multorum criminum obnoxium, pari custodia\nPrumia monaterio mancipandum delegavere. Abducto\nautem imperatore a Lothario Suessionis monasterium\nS. Medardi, ipse Ebbo, cum aliis pene\nomnibus episcopis, quibusdam volentibus, quibusdam\ninvitis, jam dictum imperatorem nec confessum, nec\nab aliquo convictum, uxore et filio, et omnibus fidelibus,\ndignitate privatum, ab Ecclesiae communione\nremoverant. Tandem vero clementia miserantis Dei\nhumilitatem pii imperatoris respiciens, tetigit corda\nquorum voluit, et ut eum custodia educerent, et\nimperio restituerent, sua inspiravit misericordia. Quem in monasterio beatissimorum martyrum Dionysii,\nRustici, et Eleutherii a custodia reducentes\narchiepiscopi et episcopi, ut dignum erat, se in eum\nhumiliter deliquisse confitentes, veniam ab eo suppliciter\npostulaverunt. Lotharium vero ab imperiali\npotestate secedere hortati sunt. Unde ipse et qui\ncum eo erant, ab illo in alias partes recesserunt. His Ebbo compertis, dum Rhemis moraretur, territus\nParisiacam fugit ad urbem ad quemdam reclusum,\nut saltem cum eo delitescens, imperatoris iram\nevaderet: imperator namque hoc audiens, quia non\nlonge erat, strenuos et fideles nuntios dirigens, eum\ncomprehendi et custodia mancipari jussit, ecclesiam\nvero Rhemensem Fulconi venerabili abbati commendavit. Inde Mettis civitatem est ductus, ubi in ecclesia\n sancti Stephani ambonem coram omnibus conscendens,\nprofessus est non aequum in gloriosum\nimperatorem dominum suum intulisse judicium. Ibi\netiam idem piissimus imperator ab omnibus episcopis,\nclero et populo, est honorabiliter coronatus, et\npristino restitutus imperio."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n\n\n<p>At this point, after calling another general assembly, he ordered that Ebbo be brought before him. Due to the insult and injury caused, and with several bishops present-since they wanted to satisfy the emperor and maintain episcopal respect-they convinced the emperor that Ebbo's case should be handled not in front of laypeople but in the sanctuary.</p>\n\n<p>However, Ebbo, deprived of all temporal support and lacking any human comfort, sought advice from a certain recluse named Framegaud. He sent through him a ring to our mother, the glorious Empress Judith, which he had once received from her. Whenever he faced trouble, he used to send this ring and earnestly pleaded for her mercy. Our mother had sent this ring to him at the time of our birth because he was an archbishop, and for his piety and holiness, so that he would always remember us in his prayers.</p>\n\n<p>Remembering these things and recognizing his tearful sighs, she sought to persuade the bishops who had gathered there to show mercy. She aimed to calm the emperor's mind by satisfying him and to avoid breaking divine laws, lest, by harshly punishing him who had wronged them, they might not seem to repay God appropriately, who had mercifully saved them from such great danger.</p>\n\n<p>The emperor had resolved in his mind never to consent to the deposition of any bishop out of reverence for such a great ministry. Because of this, he obtained from the merciful emperor that he would no longer push for his deposition. According to the very moderate counsel of our glorious Empress mother, they satisfied the most merciful emperor and imposed no other sentence on Ebbo than the one he had written.</p>\n\n<p>This authentic document was received from the venerable Abbot Fulco, to whom the Church of Reims had been entrusted at that time. The venerable Archbishop Hincmar received it and transmitted it to you, as he reported to us.</p>\n\n\n</speak>",
            "original_latin": "Hinc iterum placito generali\nconvocato, praefatum Ebbonem sibi jussit exhiberi\net eum pro illata injuriarum contumelia, ac\nnonnullis episcopis praesentibus, episcopi siquidem\nimperatori satisfacere, et pontificalem reverentiam\nservare cupientes, obtinuerunt apud eumdem imperatorem\nut non coram laicis, sed in sacrario ipsius\nEbbonis causa disponeretur. Ebbo autem omni\ntemporali privatus subsidio, omnique humano destitutus\n solatio, tempori consulens, accersito quodam\nrecluso, nomine Framegaudo, misit per eum genitrici\nnostrae Judith gloriosae imperatrici annulum,\nquem ab ea quondam acceperat, quem etiam, quotiescunque\naliquo tangebatur incommodo, mittere\nsolebat, et ut sui misereretur flebiliter peroravit. Eumdem vero annulum genitrix nostra in ipso nostrae\nnativitatis articulo, quia archiepiscopus erat,\npro sua religione et sanctitate, ut nostri jugiter in\nsuis orationibus memor esset, ei miserat. Tunc ipsa\nhorum reminiscens, ejusque lacrymabilia suspiria\nagnoscens, pio suasu apud episcopos, qui illuc convenerant,\nobtinere curavit, quatenus et imperatoris\nanimum satisfaciendo lenirent, et leges divinas\ntransgrediendo non violarent, ne forte vindictam\n severitatis exercentes in eum qui in eos deliquerat,\nnon viderentur dignam Deo reddere vicissitudinem,\nqui eos a tanto periculo misericorditer liberaverat. Statuerat enim animo, ut pro reverentia tanti ministerii\nnullatenus in depositionem cujusquam episcopi\npraeberet assensum. Et ob hoc apud pium imperatorem\nobtinuit ne in ejus depositionem amplius\nimpelleret, quod et secundum moderatissimum ejusdem\ngenitricis nostrae gloriosae imperatricis consilium\nsatisfacerent piissimo imperatori, et in eumdem\nEbbonem non aliam sententiam intulissent,\nnisi quam ipse scripto ediderat. Hanc autem authenticam\nscriptionem a praefato Fulcone venerabili abbate,\ncui tunc Ecclesia Rhemensis commissa fuerat,\nHincmarus venerabilis archiepiscopus accepit, et\n vobis eam, ut ipse nobis retulit, transmisit."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>But we do not know if it was directed to you purely and simply.</s>\n    <s>However, we know for certain that none of the bishops signed it with their own hand.</s>\n    <s>For Ebbo, having learned of the inevitable cause of his danger, brought forward three witnesses, his confessors: Archbishop Aiulfus, and Bishops Moduinus and Badaradus.</s>\n    <s>They acted on his behalf, testifying to the truth of Ebbo's confession and advising him to abstain from the episcopal ministry.</s>\n    <s>They also brought in three others who saw him confess: Archbishop Nothon, and Bishops Theuderic and Actard.</s>\n    <s>After these proceedings, he was taken back into custody.</s>\n  </p>\n  <p>\n    <s>When these decisions were made by the bishops, the emperor sent letters through Godefrid, the venerable abbot of the monastery of Saint Gregory, to your predecessor, Pope Gregory, requesting his assent, if possible, in the deposition of Ebbo.</s>\n    <s>Pope Gregory, through the aforementioned abbot, sent back letters of his authority, but what was included in them remains unknown to all the bishops and all the orders of our kingdom.</s>\n    <s>Your holiness could investigate through the archives what your predecessor thought about it.</s>\n    <s>We believe that if the emperor had your predecessor's support in rejecting Ebbo, he would have immediately appointed another bishop to the vacant Church.</s>\n    <s>But the emperor, delaying this action with careful counsel, acted wisely to curb the boldness of reckless men in the future and to maintain the stability of the Church.</s>\n  </p>\n  <p>\n    <s>After the death of the emperor, Lothair, who was guarding Ebbo, brought him back.</s>\n    <s>Our brother Lothair received him kindly and, with the bishops who were then with him, whose counsel Ebbo used, restored him to his rank with their common consent by presenting a document of his confession to satisfy the emperor.</s>\n  </p>\n</speak>",
            "original_latin": "Sed\nutrum pure ac simpliciter vobis sit directa ignoramus. Hoc tamen verissime novimus, quod nullus\nepiscoporum eam propria manu subterfirmaverit. Nam idem Ebbo, comperta inevitabili sui discriminis\ncausa, protulit tres testes, tanquam suos confessores,\nAiulfum videlicet archiepiscopum, Moduinum,\net Badaradum episcopos: qui vicem illius obtinentes\ndicerent, si ita verum est, ut ipse Ebbo eis confitebatur,\nconsilium ei darent ut a pontificali ministerio\nabstineret. Qui etiam sibi alios tres asciverunt,\nqui eum illis confitentem viderunt, Nothonem scilicet\narchiepiscopum, Theudericum et Actardum\nepiscopos. Quibus expletis, reductus est in custodiam. His autem ab episcopis taliter definitis, domnus\n imperator per Godefridum monasterii sancti\nGregorii venerabilem abbatem suae dignitatis litteras\npraedecessori vestro domno Gregorio venerando papae\ndirigit, ejus assensum, si fieri posset, in depositione\nipsius Ebbonis expostulans. Ipse vero per praefatum\nabbatem suae auctoritatis litteras ei remisit, sed quid\nin ipsis insertum fuerit, omnibus episcopis et cunctis\nregni nostri ordinibus habetur incognitum. Sed\nsanctitatis vestrae solertia per scrinia dignitatis vestrae\ninvestigare poterit quid isdem praedecessor\nvester senserit inde. Credimus tamen quia, si in abjectionem\npraedicti Ebbonis domnus imperator ipsum\npraedecessorem vestrum fautorem habuisset, continuo\nvacanti Ecclesiae illi alium pontificem subrogasset,\n quod quidem moderatissimo consilio agere\ndifferens efficaci egit sagacitate, ut et sic audacia in\nhujusmodi viris temerariis deinceps comprimeretur,\net Ecclesiae status non labefactaretur. Post obitum\nvero domni imperatoris, praefatus Ebbo ab illo qui\neum custodiebat fratri nostro Lothario ductus est. Quem isdem frater noster venerabiliter et benigne\nsuscipiens, cum episcopis qui cum eo tunc\njuncti erant, quorum ipse Ebbo usus consilio, dudum\nlibellum suae confessionis, ut imperatori satisfaceret,\ncommuni eorum consensu suis gradibus est\nrestitutus."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        While we were heading to parts of Aquitaine for urgent matters, the entire clergy and people of the Church of Reims eagerly requested our presence. Thus, he was finally restored to his former seat by his fellow bishops and suffragans.\n    </p>\n    <p>\n        Then, all who were present communicated with him, and all the suffragans who had been ordained in his absence received their rings, staffs, and letters of confirmation from him, following the practice of the Gallican Churches. Moreover, he ordained Vulfad and certain other sons of the Church there, who were given access to him.\n    </p>\n    <p>\n        We briefly mentioned Ebo's deposition and restoration so that your wise judgment can decide whether these pertain to Vulfad's deposition or not. If anyone informed your holiness that he was canonically summoned to the Synod of Soissons and affirmed or submitted letters of his condemnation, know that this is entirely untrue, as he did not attend the synod.\n    </p>\n    <p>\n        With these matters settled, we found it necessary to humbly and devoutly render ourselves excusable in your majesty's sight, because before the return of the reverend Archbishop Egil or the response from your bishopric, we commended the aforementioned Vulfad to the seat of the Archbishop of Bourges.\n    </p>\n    <p>\n        The bishops promoted him to the honor of the bishopric, not out of recklessness but out of great necessity, relying on your great mercy. We sent him to those parts of Aquitaine to our son and namesake and commended that Church to him, because we found him to be diligent in the education of another son of ours, namely Carloman, your servant, whom we specially commended to your blessedness.\n    </p>\n    <p>\n        In other matters of importance, he proved to be both capable and morally upright, and most faithful to us in all things. If anything in this haste displeased your holy serenity, we ask that your holy fatherhood forgive us.\n    </p>\n</speak>",
            "original_latin": "Nobis autem pro imminentibus negotiis\nin Aquitaniae partes recedentibus, ab universo Rhemensis\nEcclesiae clero et populo avidissime expetitus,\nsicque demum a coepiscopis et suffraganeis suis\n sedi pristinae est restitutus. Cui tunc omnes qui\nadfuerunt communicaverunt, omnesque suffraganei,\nqui eo absente ordinati fuerant, annulos et baculos,\net suae confirmationis scripta, more Gallicarum Ecclesiarum\nab eo acceperunt. Universis autem, quibus\nad eum praestabatur accessus communicantibus,\nVulfadum et alios quosdam ipsius Ecclesiae filios ibi\nordinavit. Haec de Ebbonis dejectione et restitutione\nbreviter praelibavimus, ut ex his vestrae sagacitatis\ndecernat prudentia, utrum haec ad Vulfadi pertineant\ndepositionem, necne. Si quis autem vestrae sanctitati\nintimavit quod isdem ad Suessonicam synodum\ncanonice vocatus fuerit, et suae damnationis litteras\nfirmaverit, aut porrexerit, sciatis nullatenus verum\nesse, quia nec ipsi synodo interfuit. His ita gestis, necessarium\n duximus, nos humillime et devotissime ante\nconspectum majestatis vestrae nostri apicibus excusabiles\nreddere, eo quod ante reversionem Egilis reverendi\narchiepiscopi, vel rescriptionem vestri praesulatus,\npraefato Vulfado sedem Bituricensis archiepiscopatus\ncommendavimus, et eum episcopi nulla temeritate,\nsed magna incumbente necessitate, fisi de magnitudine\nmisericordiae vestrae, ad honorem episcopatus\nprovexerunt. Ideo enim eum in illas Aquitaniae partes\nad filium et aequivocum nostrum direximus, et Ecclesiam\nillam ei commendavimus, quoniam eum in\neducatione alterius filii nostri, Carlomanni scilicet\nservi vestri, quem vestrae beatitudini specialiter\ncommendavimus, et aliis utilitatibus nostris experti\nsumus et ingenio strenuum, et moribus probum, et\n nobis in omnibus fidelissimum. In qua acceleratione\nsi quid vestrae sanctae serenitatis animo displicuit,\na vestra sancta paternitate nobis donari doposcimus."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        And because in that same kingdom, a great persecution by pagans was raging, which the merciful Lord often defeated through our son and the faithful, and on that occasion, the hostile outbreak against Christians was spreading widely, as the bearer of these letters can tell you in person. With the urgent needs of that kingdom, the bishops, to prevent greater evils and to settle the present ones, and considering the seat of that region holds a chief position, have hastened its ordination. They did this so that, with its wisdom and vigor, and relying on the authority of the seat, they might more easily quell the arising evils, consulting the time.\n    </p>\n    <p>\n        In the course of this ordination, because your permission was not awaited due to the imminent danger already mentioned, we ask for your most kind sanctity to forgive us. Furthermore, we humbly beseech your glorious and most beloved fatherhood that if we dare to trust in your holy promises, it may appear here that we have great influence with you. So that whatever must be forgiven in the aforementioned matters, you may forgive, and you may decorate and confirm with apostolic authority the aforementioned most faithful servant of yours, Vulfad, by adorning him with the cloak.\n    </p>\n    <p>\n        We send to your most holy fatherhood our faithful envoy, Actard, formerly the venerable bishop of the Namnetian seat, who suffered exile, chains, the sea, and harsh dangers but was freed by the grace of God. Too close to the Northmen and Bretons, the city entrusted to him, once very flourishing, is now burnt and completely destroyed, reduced to a desert for a decade. He will communicate verbally what our letters lack, as time and opportunity please you.\n    </p>\n    <p>\n        Since he has no hope in his own, if the vigilance and wisdom of your discretion grant and favor, we wish that he be established in the vacant seat, so that he may carry out the ministries entrusted and ordained to him, and that he may be able to serve ecclesiastical utilities and our commands.\n    </p>\n</speak>",
            "original_latin": "Et quia in eodem regno magna paganorum persecutio\ngrassabatur, quos misericors Dominus per filium\nnostrum et fideles saepe prostravit, et ea occasione\nnon minor malorum Christianorum infestatio\nlatius effervebat, sicut hic nostrorum apicum gerulus\nviva voce vobis indicare potest; ipsa urgente necessitate\nipsius regni excitati episcopi, ne majora mala\nsupercrescerent, et praesentia sedarentur, et quoniam\nillius regionis sedes illa principatum obtinet, ut ejus\nprudentia et vigore, auctoritate etiam sedis freti, facilius\nmala exorta compescerent, tempori consulentes\n ejus ordinationem maturaverint. In cujus ordinationis\nmaturatione quia vestra licentia, pro jam dicto imminente\npericulo, exspectata non est, vestra benignissima\nsanctitate petimus indulgendum. Praeterea vestram prae\nomnibus gloriosam et amplexabilem paternitatem\nsuppliciter exoramus ut, si quid in sanctis promissionibus\nvestris confidere audemus, hinc appareat\nnos apud vos plurimum posse, ut quidquid in praedictis\ndimittendum est dimittatis, et praedictum fidelissimum\nservum vestrum Vulfadum pallio apostolicae\nauctoritatis exornando decoretis, et decorando\nconfirmetis. Actardum Namneticae quondam sedis\nvenerabilem episcopum, exsilium, vincla, mare,\ndura pericula passum, sed gratia Dei liberatum,\nNorthmannis nimium Britonibusque vicinum, ac\n perinde civitas sibi commissa, olim florentissima,\nnunc exusta et funditus diruta, redacta per decennium\ncernitur in eremum, fidelem legatum nostrum\nvestrae sanctissimae paternitati dirigimus, quod litterae\nnostrae minus habent, pro tempore et per spatium\nvobis placens verbo tenus significandum. Cui\nquia nulla manet spes in propria, si annuit et favet\nvigilantissima vestrae discretionis solertia, voluntate\net mente promptissima optamus vacantis sedis constituatur\nin cathedra, quo possit injuncta sibi et ordinata\nperagere ministeria, quoque valeat utilitatibus\necclesiasticis, et obsequiis parere nostris."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    <p>\n        He planned to stay in Rome for a while, so that when the Britons arrived, he could confront them in person and reveal the harm they had done to his church and neighboring churches.\n    </p>\n    <p>\n        Therefore, the Synod of Soissons and Troyes advised sending a delegation to ensure that this reckless, deceitful, and barbaric people would be restrained by the apostolic sword from such bold and excessive actions.\n    </p>\n    <p>\n        To our student and your servant, we pray, as usual, that your most compassionate hearts will be open: so that his mind, shaken by long-lasting sorrow, may be strengthened and refreshed by living and flowing waters.\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Qui Romae\ndestinavit aliquas facere moras, ut adventantibus\nBritonibus possit coram positus eos convincens, suae\necclesiarumque vicinarum ab eis perpetrata pandere\n detrimenta. Unde synodus Suessionica et Tricassina\nse monuerat legationem sumere, quatenus gens temeraria,\nfallax et barbara, apostolico mucrone a\ntalibus ausis excessibus coerceatur, et praesumptione\npraesenti. Huic nostro alumno, vestroque clientulo,\nsolito more oramus pietatis vestrae charitosissima\nviscera patula fore: quo valeat mens diutino quassata\nmoerore vivis ac salientibus resolidari et recreari\nfluentis.",
            "voice": "Matthew"
        }
    ]
}