{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Seven<break time=\"500ms\"/>To Adrian the Second\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA VII. AD ADRIANUM II.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To the most holy and revered Father Adrian, Charles, by the grace of God, King.\n        </s>\n        <s>\n            Your venerable paternity sent us a letter concerning Hincmar of Laon, formerly a bishop. Here are the main points.\n        </s>\n        <s>\n            Our conversation begins with you, dearest son, and with the prophet who says: \"This people honors me with their lips, but their hearts are far from me\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 29:13.\n        </s>\n        <s>\n            We had not wished to speak to your reverence in any other way, if not for the immense necessity that compels us to speak unwillingly and under duress.\n        </s>\n    </p>\n    <p>\n        <s>\n            You often send us letters of reproach and accuse us of unknown crimes based on what you hear from our adversaries. This is not appropriate for your holy ministry, nor fitting, and neither did your predecessors treat our predecessors in such a manner.\n        </s>\n    </p>\n    <p>\n        <s>\n            As we read in the letters of the pontiffs of the apostolic see and in those of Christian kings and emperors: the devout kings and emperors called the successors of the blessed Peter, the prince of the apostles, Fathers; and the pontiffs of the apostolic Roman see called the Christian kings and emperors Sons and Lords up to your time.\n        </s>\n        <s>\n            Now, on the contrary, as the Apostle says: \"Children, obey your parents,\" which we would most devoutly wish to do if it were allowed to us, and: \"Fathers, do not provoke your children to anger\" <phoneme alphabet=\"ipa\" ph=\"kəˈlɒsiənz\">Colossians</phoneme> 3:20-21.\n        </s>\n    </p>\n    <p>\n        <s>\n            Not having confessed to perjury, tyranny, or treachery, nor having been legally and regularly convicted by judicial order: as Blessed Augustine, instructed by divine and human laws, says: \"No one dares to assume both roles for himself, to be both the accuser and the judge.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": " Domino sanctissimo atque reverendissimo Patri\nADRIANO, CAROLUS gratia Dei rex. Vestra veneranda paternitas nobis epistolam pro\nHincmaro Laudunensi, quondam episcopo, misit. Cujus\nprimordia ita se habent. Initium nostrae locutionis\nad te, fili charissime, cum propheta est. Ecce qui\ndicit: Populus hic me labiis honorat, cor autem eorum\nlonge est a me (Isa XXIX). Et non optaveramus\napud reverentiam vestram alia voce et postulatione\nalia loqui si nos ad hoc, quae inviti loquimur et coacti\ndeposcenda ducimus necessitas nimia non compelleret. Saepe nobis exprobrationum epistolas mittitis\net crimina vobis incognita, nisi quantum per malevorum\n nostrorum ora auditis, nobis impingitis, quod\nvestrae sanctitatis ministerium non oporteret, neque\ndeceret, sed neque decessores ac praedecessores vestri\nnostris decessoribus ac praedecessoribus talia\nimpegerunt, vel mandaverunt. Sicut namque in\napostolicae sedis pontificum et in Christianorum\nregum, ac imperatorum epistolis legimus: religiosi\nreges et imperatores beati Petri apostolorum principis\nsuccessores, Patres appellaverunt; et apostolicae\nRomanae sedis pontifices, reges et imperatores Christianos\nusque ad vestra tempora Filios et Dominos\nvocaverunt. Nunc econtra cum dicat Apostolus:\nFilii, obedite parentibus vestris, quod devotissime, si\nnobis liceret, agere cuperemus, et: patres, nolite ad\n iracundiam provocare filios vestros (Col III). Perjurii\net tyrannidis atque perfidiae non confessi, nec ordine\njudiciario legaliter et regulariter convicti: cum sicut\nB. Augustinus ex legibus divinis atque humanis instructus\ndicat: Quia nemo sibi utrumque audet assumere,\net cuiquam ipse sit accusator et judex.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        We have endured such great injustices that we are provoked to anger, contrary to the command of the Apostle. To keep silent about the royal person, we must note that no commoner or free man has ever been provoked by any priest up to now. Neither according to church rules nor public laws has anyone been accused, voluntarily confessed, or been legally and regularly convicted and presented in judgment.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Your predecessor of blessed memory, Nicholas, caught our former nephew Lothair in public adultery but preserved the honor of royal power. He did not address him in his apostolic letters the same way you address us, whom you neither hold as confessed nor convicted. Nor did he excommunicate him, as you now threaten to excommunicate us without authority or reason.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        We are well aware of the teachings of the Holy Scriptures and the pontiffs of the apostolic see. We understand where, how, and in what manner and order any pontiff ought to regularly excommunicate someone.\n    </p>\n</speak>",
      "original_latin": "Et\ntantis injuriis affecti contra praeceptum Apostoli ad\niracundiam provocamur, quantis, ut de regia persona\nreticeamus, ne quemlibet plebeium vel liberi\ncapitis virum hactenus audierimus a sacerdote quolibet\nprovocari, quem nec secundum ecclesiasticas\nregulas, vel secundum leges publicas accusatum, vel\nsponte confessum, aut legaliter ac regulariter aperte\nconvictum in judicio suo praesentatum susceperit;\nnam decessor vester beatae memoriae Nicolaus, de\n publico adulterio nepotem quondam nostrum Lotharium\ndeprehensum regiae potestati honorem conservans,\nnon taliter in suis apostolicis litteris appellavit,\nsicut nos appellatis, quem nec confessum nec\nconvictum tenetis, nec illum excommunicavit, sicut\nnos sine auctoritate et ratione excommunicandos\nminatis. Cum non ignoremus ex sacrarum Scripturarum\ntramite et doctrina apostolicae sedis pontificum,\nunde et qualiter, ac quomodo et quo ordine\nquemquam, pontifex quilibet debeat regulariter excommunicare."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n\n<p>\nWe firmly believe that we understand your fatherhood and the Holy Roman Church. The letters your predecessors and ancestors sent to the Christian emperors of the Romans and the Franks, and to our forefathers, are clear evidence. Where necessary, they offered reminders without reproach, accusation, or charges. Instead, they provided guidance on matters related to ecclesiastical ministry. They did not take over the kingdom's affairs or secular matters for themselves, knowing, as Saint Gelasius says, that the world is principally governed by two powers: the sacred authority of the pontiffs and the royal power.\n</p>\n<p>\nChrist, mindful of human frailty and what would be fitting for salvation, balanced these powers magnificently. He distinguished the actions and dignities of each office, ensuring that his followers would be saved through humble service, not through human pride. Christian emperors needed the pontiffs for eternal life, and the pontiffs relied on the emperors' arrangements for temporal affairs. This separation ensured that spiritual action remained free from carnal incursions, allowing those serving God to avoid involvement in secular matters, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈtɪməθi\">Second Timothy</phoneme> chapter two. Conversely, it was clear that those involved in secular matters did not preside over divine affairs.\n</p>\n<p>\nIt has been written to us that in the case of Hincmar, I acted not as a pious king but as an impious tyrant. There is no middle ground; one who cannot be called good must be called bad. Thus, not a pious king, but an impious tyrant is understood. Although I confess myself a sinner, I deny being impious.\n</p>\n<p>\nWhen Nathan the prophet rebuked King David for his deadly sins, he did not call him impious but said, \"You are the man who did this.\" By confessing his deeds, he was not condemned with judgment but was fittingly absolved, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈsæmjʊəl\">Second Samuel</phoneme> chapter twelve.\n</p>\n\n</speak>",
      "original_latin": "Et certum tenemus nosse paternitatem\nvestram et sanctam Romanam Ecclesiam, quas\nepistolas decessores ac praedecessores vestri Christianis\nRomanorum et Francorum imperatoribus, et\nprogenitoribus nostris direxerint, et qualiter eos, de\n quibus necesse fuerat, commonuerint, non exprobaverunt,\nneque crimina eis impegerunt, vel calumnias\nintulerunt, sed de his quae ad suum ecclesiasticum\nministerium pertinuerint, eos instruxerunt et\ncommonuerunt, et regni ac saecularia negotia sibi\nnon usurpaverunt, scientes quia sicut sanctus dicit\nGelasius, Duo sunt quibus principaliter mundus hic\nregitur, auctoritas sacrata pontificum, et regalis potestas,\nquoniam Christus memor fragilitatis humanae\nquod suorum saluti congrueret, dispensatione magnifica\ntemperavit, sic actionibus propriis, dignitatibusque\ndistinctis officia potestatis utrisque decrevit\nsuos volens medicinali humilitate salvari, non\nhumana superbia rursus intercipi, ut et Christiani\nimperatores pro aeterna vita pontificibus indigerent,\n et pontifices pro temporalium cursu rerum, imperatorum\ndispositionibus uterentur, quatenus spiritalis\nactio a carnalibus distaret incursibus, et ideo militans\nDeo minime se negotiis saecularibus implicaret\n(II Tim II), ac vicissim non ille rebus divinis praesidere\nvideretur, qui esset negotiis saecularibus implicatus. Scriptum est jam nobis inter alia voce vestra quia\nin causa Hincmari agerem, non ut rex pius, sed ut\nalius, id est tyrannus impius; sicut namque nihil est\nmedium, qui dici non potest bonus, restat ut vocetur\nmalus; sic non rex pius, tyrannus intelligatur impius;\net qui me peccatorem confiteor, impium esse\ndiffiteor. Et Nathan propheta, David regem de mortiferis\npeccatis redarguens, confitenti non dixit: Tu\nes ille impius, sed: Tu es ille vir qui fecisti hoc, et\n sua facta confitendo, damnantem non judicio condemnavit,\nverum competenter absolvit (II Reg XII)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            But since it is written: <s>\"The lips of a priest should guard knowledge, and people should seek instruction from his mouth, for he is the messenger of the Lord of hosts\" (Malachi 2),</s> and with the Lord warning that no one should say to his brother without cause <phoneme alphabet=\"ipa\" ph=\"ˈrɑːkə\">Raca</phoneme> or 'You fool' (Matthew 5), we do not believe such things were said towards me, a king, however humble, yet Catholic, and devoutly remaining in the Catholic faith, by you-whose mouth consecrates the body and blood of Christ through sacred invocation, as the Apostle testifies, who died for the ungodly (Romans 5).\n        </p>\n        <p>\n            Nor do we believe that you would have sent us this message recklessly based on false suggestions, for you uphold the teachings of Scripture: <s>\"I will go down and see whether they have done altogether according to the outcry that has come to me; and if not, I will know\" (Genesis 18);</s> and <s>\"I searched out the cause that I did not know with utmost diligence\" (Job 29).</s> Indeed, holy and learned bishops, even those suffering prejudice from them, did not call Constantius an Arian or Julian an apostate in such a manner.\n        </p>\n        <p>\n            And if you review all the letters we have from the time when Roman pontiffs began writing to the kings of the Franks, you will find nothing of this sort in them. It is also written to us in your voice that you would entrust all the matters committed to Hincmar by the Church to us until he returned to his own, so they might remain intact and incur no loss.\n        </p>\n        <p>\n            To which we respond, as the blessed Gregory says, we kings of the Franks born from royal lineage, have been counted not as stewards of bishops but as lords of the land up to this point: and as Leo and the Synod of Bourges wrote: Kings and emperors, whom divine power has commanded to rule over lands, have allowed the holy bishops to decide matters according to divine constitutions, but they have not become the stewards of bishops. And Augustine says: Possessions are held by the rights of kings, not by episcopal authority making kings the managers of estates. And the Lord commands that what is Caesar's be rendered to Caesar, and what is God's to God (Matthew 22), who also paid the tax to the king (Matthew 17).\n        </p>\n    \n</speak>",
      "original_latin": "Sed cum scriptum sit: Labia sacerdotis custodient\nscientiam, et legem requirent ex ore ejus, quia angelus\nDomini exercituum est (Malach II), interminante\nDomino, ne quis dicat fratri suo sine causa raca, vel\nfatue (Matth V), non credimus ut talia erga me regem\nqualemcunque, tamen catholicum, et in catholica\nreligione devote manentem processerint de ore\nvestro, quo per sacrosanctam obsecrationem conficitur\ncorpus et sanguis Christi, qui teste Apostolo\npro impiis mortuus est (Rom V). Nec ad suggestionem\nmendaciorum hoc vos nobis mandasse inconsulte credimus,\nqui sequendas Scripturae sententias retinetis:\n Descendam, inquit Dominus, et videbo utrum clamorem,\nqui venit ad me, opere compleverint: an non est\nita ut sciam (Gen XVIII); et: Causam quam nesciebam,\ndiligentissime investigabam (Job XXIX). Sancti\nquippe doctique pontifices, et jam ab eis praejudicia\npatientes, non sic Constantium Arianum, et Julianum\napostatum vocaverunt. Et si omnes epistolas revolvitis,\nquas habemus ex eo tempore, quo Romani\npontifices ad reges Francorum coeperunt scribere,\nnihil tale in eis invenietis. Scriptum est etiam nobis\nvoce vestra, quia res omnes Hincmaro commissas\nEcclesiae, donec ad propria reverteret, nobis committeretis,\nut indemnes consisterent, et aliquod dispendium\nnon incurrerent; quibus referimus, quia ut\nbeatus dicit Gregorius, nos reges Francorum ex regio\n genere progeniti, non episcoporum vicedomini,\nsed terrae domini hactenus fuimus computati: et ut\nLeo ac Byturicensis synodus scripsit: Reges et imperatores,\nquos terris divina potentia praeesse praecepit,\njus distinguendorum negotiorum episcopis sanctis\njuxta divalia constituta permiserunt, non autem episcoporum\nvillici exstiterunt. Et Augustinus dicit:\nPer jura regum possidentur possessiones, non autem\nper episcopale imperium, reges villarum fiunt actores. Et Dominus, quae sunt Caesaris Caesari, quae Dei\nsunt Deo reddi praecipit (Matth XXII), qui etiam\ncensum regi reddidit (Matth XVII)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the Apostle wanted to serve kings, to be honored, and not to be trampled on by kings: \n    <s>\n      \"Honor the king,\" he says in \n      First Peter \n      2.\n    </s>\n    <s>\n      And again: \n      \"Let every soul be subject to the higher powers\" in \n      Romans \n      13.\n    </s>\n    <s>\n      And a little earlier: \n      \"Therefore be subject out of necessity, not only because of wrath, but also for conscience' sake.\"\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    As it is written about the bishops to be summoned by you to Rome from our kingdom, read the records of the Roman pontiffs and the letters of blessed Gregory to the king of the Franks, and also to Brunhilda, though she was a woman, yet a queen, and you will find that your predecessors, and our predecessors, wrote to summon bishops and to convene synods.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    In the same letter, it is written to us that men from our kingdom, Celsanus, Walco, and Berno, be allowed to remain safe and unharmed with their people. If we act otherwise, we would not be able to partake in your communion until true satisfaction; and we would know that we would not escape your judgment if your decrees or warnings were violated further by us. To this, we respond that the pontiffs of the apostolic see did not usually command the kings of the Franks in such a manner, even for those who sought refuge at the thresholds of the apostles in their times.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Nor is it the Catholic doctrine that, for this or similar reasons, a king who corrects wrongdoers should be separated from the communion of the apostolic see, as blessed Augustine patiently showed: \n    <s>\n      \"Spiritual people,\" he says, \n      \"whether progressing in this very pious study, do not go out, because when they seem to be expelled by either some perversity or necessity of men, they prove themselves more there, than if they remained inside, as they do not rise up against the Church in any way, but are rooted in the solid rock of unity with the strongest strength of love.\"\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    This pertains to what is said in the sacrifice of Abraham: \n    <s>\n      \"But the birds he did not divide\" in \n      Genesis \n      15.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et Apostolus\nvoluit servire regibus, voluit honorari, et non conculcari\nreges: Regem, inquit, honorificate (I Pet II). Et item: Omnis, inquiens, anima potestatibus sublimioribus\n subdita sit; reddite ergo omnibus debita\n(Rom XIII). Et paulo superius: Ideo necessitate subditi\nestote, non solum propter iram, sed et propter conscientiam\n(Ibid). Et quod de episcopis a vobis Romam\nex regno nostro accersendis scriptum est,\nlegite gesta sedis Romanae pontificum, et epistolas\nbeati Gregorii ad regem Francorum, et etiam ad\nBrunchildem licet feminam, tamen reginam, et aliter\ninvenietis vestros decessores, et praedecessores, nostris\ndecessoribus ac praedecessoribus pro accersendis\nepiscopis, et pro synodis congregandis scripsisse. Et in eadem epistola nobis scriptum est, ut homines\nde regno nostro Celsanum et Walconem atque Bernonem\nsalvos et incolumes cum suis permitterem\nconsistere; et si aliter egerimus, vestrae communionis\n participes usque ad veram satisfactionem esse\nnon valeremus; et non evasuros nos vestram censuram\nsciremus, si vestra a vobis fuerint amplius decreta\nvel monita violata. Ad quae rescribimus, quod\nnon tali modo apostolicae sedis pontifices Francorum\nregibus mandare consueverunt, pro his qui ad\napostolorum limina confugium suis temporibus faciebant. Nec talis est doctrina catholica, ut pro hac\nvel hujusmodi causa, rex corrector iniquorum a sedis\napostolicae communione debeat separari, sicut\nbeatus Augustinus patienter ostendit: Spiritales, inquit,\nsive ad hoc ipsum pio studio proficientes non\neunt foras, quia cum aliqua vel perversitate, vel necessitate\nhominum videntur expelli, ibi magis probant,\n quam intus permaneant, cum adversus Ecclesiam\nnullatenus eriguntur, sed hi solida unitatis petra\nfortissimo charitatis robore radicantur. Ad hoc\nenim pertinet quod in illo Abrahae sacrificio dicitur:\nAves autem non divisit (Gen XV).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, it should not be believed that these commands came from your apostolic mouth. Whoever wrote this did not consider well that anyone withdrawing their communion from me, who remains in the Catholic and apostolic communion, would be separating not me but themselves from the Catholic and apostolic communion.\n    </p>\n    <p>\n        For this reason, the blessed Gregory also says about the ruler of the Church: Often, in binding and loosing his subjects, he who is set over the Church of Christ is moved by his own will, not following the merits of the cases. Hence, it happens that he deprives himself of the very power of binding and loosing when he exercises it according to his own will and not according to the behavior of his subjects.\n    </p>\n    <p>\n        And although this is the case, we have nonetheless dealt with Celsus, who falsely accused me of being part of the liar Hincmar's faction. His church had more than two thousand manors, which was more than during the time of our predecessors. We increased it, and during his time, it grew by more than six hundred.\n    </p>\n    <p>\n        He accused us before your Holiness, the pontiff of the apostolic see, of disrupting the ecclesiastical state. Regarding Walco and Berno, who are noted for perjury and disloyalty to our royal person, and as fugitives, as it was written to us from your side, we obeyed, not considering their lies and the slanders spoken against us, but the honor and reverence of the apostolic see.\n    </p>\n    <p>\n        Therefore, with your peace and pardon, we say that the commands of the apostolic see, supported by evangelical truth and apostolic and canonical authority according to the course of the Holy Scriptures and the tradition of our ancestors, should be received and obeyed.\n    </p>\n</speak>",
      "original_latin": "Proinde non\nest credendum, ut haec mandata ex apostolico vestro\nore processerint; quoniam qui ita scripsit, non\nbene attendit, quasi quilibet mihi in catholica et\napostolica communione permanenti suam communionem\nsubtraxerit, non me, sed se a catholica et\napostolica communione sequestrat. Hinc enim beatus\nGregorius etiam de Ecclesiae rectore dicit: Saepe\nin solvendis, ac ligandis subditis, suae voluntatis\nmotus, qui Ecclesiae Christi praepositus est, non autem\ncausarum merita sequitur. Unde fit ut ipsa hac\n ligandi et solvendi potestate se privet, qui hanc pro\nsuis voluntatibus, et non pro subjectorum moribus\nexercet. Et cum haec ita se habeant, egimus tamen\nde Celsano qui mendaciter me ex mendacis Hincmari\nparte, cujus Ecclesiae duo circiter millia mansa\nplus quam tempore antecessorum nostrorum habuerit,\nadauximus, et etiam ipsius tempore plus quam\nsexcenta succrevimus, distrahentem ecclesiasticum\nstatum apud Sanctitatem vestram apostolicae sedis\npontificem accusavit. Sed et de Walcone et Bernone\nperjuris, et regia nostra infidelitate notatis, ac fugitivis,\nsicut nobis ex vestra parte scriptum est, obedivimus,\nnon attendentes illorum mendacia, et in\nnos dictas calumnias, sed apostolicae sedis honorem\nac reverentiam; unde ut cum pace et venia vestra\n dicamus, quae vestri ministerii sunt, apostolicae sedis\nmandata, evangelica veritate et apostolica, atque\ncanonica auctoritate, secundum tramitem sanctarum\nScripturarum traditionemque majorum suffulta\nrecipere, et eis obedire."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    We wish to preserve this honor and rely on you, the bishop of the apostolic seat, by obeying the primacy of the blessed Peter, the prince of the apostles, as voiced by the Lord. The Church has always upheld and continues to uphold this, in line with the holy canons and sacred laws promulgated by Christian emperors, which show deference to the same primary seat. Just as our predecessors showed deference to this holy seat, your paternity should honor us, just as their predecessors honored the Christian Roman emperors and the kings of the Franks, as well as the Roman and Frankish emperors, our ancestors.\n\n    Additionally, any letters that are unsuitable for your ministry and inconsistent with our royal dignity and power, sent to us in your name, I do not believe to be authored by you or the always discreet and cautious holy Roman Church. The holy seat has always been known to correct with modesty and discretion, helpfully addressing each person and situation appropriately.\n\n    Therefore, let us preserve the rights of our royal power, and we will respect the authority of your pontifical office. It was also written to us that we sent a letter containing heinous accusations against Hincmar, which we did not. We did not write such accusations to you. Instead, we relayed what many bishops, ecclesiastical leaders, nobles, commoners, and others in our kingdom were confessing about him. We suggested this to you because we wanted to correct him before he reached the point he has now fallen to, and someone should inform you before you learned the truth about it.\n\n    Despite our many attempts to correct him, he has now reached this point, as you will find in the synodal acts directed to your authority.\n</speak>",
      "original_latin": "Et tale honoris privilegium\nvolumus conservare, et obaudiendo vobis pontifici\napostolicae sedis dependere in primatu beati\nPetri apostolorum principis, Domini voce percepto,\nquod, Ecclesia subsequente, tenuit semper et retinet:\nsicut et sancti canones et sacrae leges a Christianis\nimperatoribus promulgatae eidem primae sedi\ndeferentes, demonstrant; et sicut decessores, ac\npraedecessores nostri eidem sanctae sedi detulerunt,\net vestra paternitas sic debitum honorem nobis\nexhibeat, sicut sui decessores, ac praedecessores\n Christianis Romanorum imperatoribus, et Francorum\nregibus, itemque Romanorum et Francorum imperatoribus,\nprogenitoribus nostris exhibuerunt. Caeterum\ntales litteras, et vestro ministerio incongruentes,\net nostrae regiae dignitati ac potestati inconvenientes,\nsicut nobis ex vestro nomine diriguntur,\nnon a vobis neque a sancta Romana Ecclesia in\nomnibus semper discretissima atque cautissima dictatas\ncrediderim, quoniam ipsa sancta sedes cum\nmodestia et discretione semper corripere, et salubriter\ncorrigere secundum uniuscujusque personam\net ordinem solita fuit. Servate ergo nostrae regiae\npotestati, quae nostra sunt, et liceat nobis servare\nvestrae pontificali auctoritati, quae vestra sunt. Scriptum\n est etiam nobis, misisse nos vobis epistolam\nde Hincmaro accusationes nefandas continentem,\nquod scribi non decuerat, quia nefandas accusationes\nde illo vobis non scripsimus; sed quae multi et\nepiscopi, et alii viri ecclesiastici, et primores regni\nnostri, et nobiles, et mediocres, et ignobiles de illo\ntunc fatebantur, et adhuc fatentur, vobis scripsimus\nsuggerentes, ut quia cum corrigere volebamus, ne\nad hoc perveniret ad quod se ipse impegit, ut rueret,\nvobis quisque surriperet, antequam inde veritatem\nresciretis. Sed quia multipliciter et multoties\nillum corripuimus, sed corrigere non valuimus, ad hoc\nusque pervenit, sicut in gestis synodalibus vestrae\nauctoritati directis invenietis."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n<p>\nTherefore, we earnestly request your authority, just as your predecessors and the predecessors of our predecessors, along with the archbishops and bishops of our kingdom, preserved the ecclesiastical privileges and dignities decreed by sacred canons from ancient customs for us, to strive to preserve them in this matter as well. As Saint Gregory says, the apostolic see retains its own strength and does not diminish the rights it grants to others.\n</p>\n<p>\nThere are many things that could have been judged regularly together with those by whom he was judged, had it been permitted to remain longer in the synod. But it was necessary for us, along with certain bishops, to hasten as quickly as possible to meet our brother for the reconciliation of his sons to their father and our brother. We did this to prevent the stirred-up sedition and the close-to-fighting among themselves from resulting in the parricidal blood of Christians being shed. This was also to ensure that the affairs of the churches of God were not divided, the faculties of priests and servants of God were not plundered, and the poor were not ravaged.\n</p>\n<p>\nThe synod could not determine certain judgments about all the accusations. However, in these records, which are sent to your authority, you will see how long we, the bishops and leaders of our kingdom, have endured his intolerable and unbearable behavior and actions with the greatest effort.\n</p>\n<p>\nTherefore, we believe your pontifical authority will act according to the sacred rules regarding him. However, we assure you that as long as God preserves us in the governance of the kingdom, this Hincmar will not have the bishopric of Laon under his governance. Although he does not deserve it, we have granted him, by consideration of piety, that any clerics or members of the household of the bishopric of Laon who wish to go, have permission to do so.\n</p>\n</speak>",
      "original_latin": "Unde obnixe vestram\nauctoritatem deposcimus, ut sicut vestri decessores\n ac praedecessores, decessoribus ac praedecessoribus\nnostris, et archiepiscoporum ac episcoporum regni\nnostri debita et ecclesiastica privilegia, dignitatumque\ndistinctiones, a sacris decreta atque distincta\ncanonibus ex antiqua consuetudine conservaverunt\nnobis, sed et illis etiam in hac causa conservare studeatis,\nquatenus sicut sanctus dicit Gregorius, et\napostolica sedes proprium vigorem retineat, et a se\nconcessa aliis sua jura non minuat. Multa sunt\nenim de quibus, cum his, ex quibus judicatus est,\nregulariter judicaretur, si non diutius in synodo\nresidere liceret. Sed quia necesse nobis fuit cum\nquibusdam episcopis ad colloquium fratris nostri\npro reconciliatione filiorum ejus ad patrem illorum\net fratrem nostrum, quantocius festinare, ne commota\n seditione, et jam propinquos inter se compugnantes\nChristianorum parricidialis sanguis effunderetur,\net hac de causa ecclesiarum Dei res scinderentur,\net sacerdotum ac servorum Dei facultates\ndiriperentur, et pauperes depopularentur. De omnibus,\nde quibus accusabatur, judicia certa synodus\ndeterminare non potuit. Verumtamen in his gestis,\nquae vestrae auctoritati mittuntur, cognoscere poteritis\nquam diutino tempore, nos et episcopi et primores\nregni nostri, ejus improbabiles et importabiles\nmores et actus cum labore maximo sustinuimus. Quapropter de illo vestra pontificalis auctoritas, ut\ncredimus, faciet quod regulae sacrae decernunt; vos\ntamen certissimum reddimus, quia quandiu nos Deus\nin regni regimine conservaverit, episcopium Laudunense\n idem Hincmarus in suo regimine non habebit;\ncui concessimus, quamvis non mereatur, pietatis\nintuitu, ut quicunque de clericis, et de familia episcopii\nLaudunensis pergere vellet, licentiam haberet."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, the venerable Actard, who has been baptized, tonsured, and nurtured in the metropolitan church of Tours, advancing through each rank to the order of bishop, is requested by the clergy and people of that church to be assigned to them. Your fatherhood has commended him to us for this assignment, and if an opportunity arises in our region, you have recommended him.\n  </p>\n  <p>\n    We have granted him, at your request, the church that has been vacant without a pastor until a suitable place in your kingdom becomes available for his regular assignment. We refer him to your authority so that, if it pleases you, you may assign him as archbishop in the aforementioned metropolis. After his passing, the clergy and people of that metropolitan church, as sacred rules command and ancient custom requires, may elect, and the suffragan and provincial bishops there ordain, a new metropolitan bishop.\n  </p>\n  <p>\n    Finally, in honor of Almighty God and in veneration of the holy apostles, we beseech you not to send us and compel us with such letters of dishonor and commands as have come to us in your name until now, to us, our bishops, and the leaders of our kingdoms. We wish to comply with what pertains to your ministry according to our ministry. We say this for the honor of your privilege because we sincerely desire to obey you duly and competently in all things as the vicar of the blessed Peter, prince of the apostles, and we wish to avoid anything to the contrary. We humbly request your Holiness to do the same.\n  </p>\n  <p>\n    May Almighty God, for the honor, salvation, and exaltation of His holy Church, deign to preserve you through all the years, most holy and reverend Father in the Lord.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Venerabilem denique Actardum, quem clerus et\nplebs metropolis ecclesiae Turonensis in eadem ecclesia\nbaptizatum, tonsum et nutritum, et per singulos\ngradus ad ordinem episcopatus provectum\nsibi incardinari deposcit, quemque vestra paternitas\nnobis incardinandum, et jam si locus eveniret\nin nostris regionibus, in metropoli commendavit, et\ncui hactenus ecclesiam vacantem pastore, donce\nlocus congruus in regno vestro aperiretur, ut ibidem\nregulariter incardinari posset, pro vestra deprecatione\n concessimus; auctoritati vestrae remittimus,\nquatenus illum in praefata metropoli, eo si vobis placet\ntenore archiepiscopum incardinetis, ut post decessum\nillius praefatae metropoli ecclesiae, cleri et\nplebis electione, sicut regulae sacrae praecipiunt, et\nvetus consuetudo exigit, a suffraganeis et provincialibus\nepiscopis ibidem metropolitanus ordinetur antistes. Tandem in omnipotentis Dei honore, et veneratione\nsanctorum apostolorum vos deprecamur, ut\ntales inhonorationis nostrae epistolas, taliaque mandata,\nsicut hactenus ex nomine vestro nobis venerunt,\nnobis et regnorum nostrorum episcopis, ac\nprimoribus ulterius non mandetis et non compellatis\nnos mandata; et epistolas vestras inhonorandas\ncontemnere, et missos vestros dehonorare, qui vobis\n in his, quae ad vestrum ministerium pertinent,\nsecundum ministerium nostrum cupimus obtemperare. Quae pro vestri honore privilegii dicimus, quia\nvobis, sicut revera a vicario beati Petri apostolorum\nprincipis in omnibus debite ac competenter obedire\ndesideramus, et ne aliter eveniat, cavere per omnia\ncupimus, ac vestram Sanctitatem idipsum cavere\nhumili prece deposcimus. Deus omnipotens ad honorem,\net salvationem atque exaltationem sanctae suae\nEcclesiae, vos per omnia annorum curricula conservare\ndignetur, domine sanctissime, atque reverendissime\nPater in Domino.",
      "voice": "Matthew"
    }
  ]
}