{
  "chunks": [
    {
      "original_latin": "DE VANA SAECULI SAPIENTIA. ",
      "cleaned_english_translation": "<speak>\n    The Vanity of Worldly Wisdom<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I urge you not to seek flashy decorations or get caught up in fancy language.</s>\n        <s>Don't focus on the paths of the wicked as they move through time.</s>\n        <s>The foolish often mistake the shocking madness of the wicked for wisdom, and it's truly astounding.</s>\n        <s>With trust in straightforward speech, I wish to speak to you, O gracious Father.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>At the dawn of the world, after the angelic rebellion, God prepared hell with immense and terrible punishments for the devil and his angels; and created the indescribable beauty and pleasure of paradise for the first man and his descendants.</s>\n        <s>The fiercest enemy, driven by cruel zeal and inflamed by envy, sought to ensure that humans would not restore what the fallen angels lost through pride.</s>\n        <s>He ensnared humanity with the deceit of his own rebellion.</s>\n        <s>As a result, humans forgot and abandoned God, their creator, and instead worshipped empty, carved images, honoring the devil in vain.</s>\n    </p>\n</speak>",
      "original_latin": "4. Quaeso ut non phalera ornamentorum, neque\npompam excelsorum inquiras  verborum, neque\nimpiorum attendas per singulorum discedentium temporum\nordinem rerum, dum stupenda iniquorum hujus\nsaeculi dementia, quod stulti aestimant esse prudentiam,\ntuam, almifice  Pater, confisus simplici\nsermone alloqui cupio beatitudinem. 5. Cum autem in exordio mundi, post ruinam angelicae\npraevaricationis, praeparasset Deus inferni claustra\ncum immensis atque infinitis atrocissimis poenarum\nsuppliciis diabolo et angelis ejus; et inenarrabilem\npulchritudinis amoenitatem paradisi cum ineffabilibus\natque immensis deliciis praeparasset primo\nhomini cum filiis suis: crudeli stimulatus zelo atrocitatis\n saevissimus inimicus, flamma invidiae magis\nmagisque succensus, ne illa pars quae per superbiam\nruerat angelorum de hominibus reparetur, ita praestigio\npraevaricationis suae invidens obligavit genus\nhumanum, ut obliviscens derelinqueret Deum creatorem\nsuum; et adorans excoleret diabolum in sculptilibus\nvanis et inanibus simulacris. 6.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Seeing that Almighty God recognized the ignorance and blindness of human transgression, He sent His only Son into the world. Like the rising sun, He banished all the darkness of the world with the brightness of His splendor.\n    </p>\n    <p>\n        At the first coming of His incarnation, our Savior, taking on human nature from the Virgin, brought light to a world destined to perish and enveloped in the darkness of ignorance, with His shining brightness. He nurtured it like a nurse carrying a child in her arms, fostering it with the nourishment of His teachings, comforting it with the examples of the learned Fathers, and soothing it with the wonders of miracles.\n    </p>\n    <p>\n        Rescued from the shipwreck of the stormy sea, He led it to the harbor of faith. The sacred teachings of the Gospels, which He spoke with His mouth, He fulfilled in action. He redeemed His Church through His suffering, purchased it with the price of His blood, destroyed the destruction of death by His death, and through His resurrection revealed the confidence of human resurrection and the hope of eternal life. He foretold with the voice of the Gospel that He would come again for the terrible judgment.\n    </p>\n    <p>\n        Before His Ascension, He sent the assembly of His holy apostles and disciples, whom He had taught attentively and instructed perfectly, to the remaining darkness of the world's ignorance. Following the example of their Master and Lord, they spread out across all parts of the world, filled with the Holy Spirit. Like burning lamps through the dark blindness of the age, they illuminated the whole world, traversed the earth, preaching the word of God, and taught all nations, baptizing them in the name of the most blessed Trinity.\n    </p>\n    <p>\n        They expanded the Catholic Church in the order of their honor, appointing holy bishops. With the palm of martyrdom and the victory of triumph, following in the footsteps of their Lord and Master, they now rejoice eternally in glory with Him in the heavenly kingdom.\n    </p>\n</speak>",
      "original_latin": "Videns igitur omnipotens Deus ignorantiam\ncaecitatis atque stultitiam praevaricationis humanae,\nmisit unigenitum Filium suum in hunc mundum; qui\ndum tanquam sol oriens prae fulgore claritatis suae\nuniversas mundi effugavit tenebras, ita Salvator\nnoster primo incarnationis suae adventu sumptam\nhumanae naturae ex Virgine inducens carnem, periturum,\nignorantiaeque caligine tenebrosum, sua praemicante\n claritate illuminavit mundum, eumque velut\nparvulum nutrix gremio gestans, pedagogia alimoniae\nenutriens, doctis Patrum exemplis fovendo\nmirabiliorumque prodigiis mulcens virtutum, de fluctuvagi\nmaris naufragio ereptum, ad ceptum perduxit\nfidei portum; sacra vero Evangeliorum documenta\nquae ore protulit, cuncta opere complevit; suam vero\n Ecclesiam passione redemit, pretio sanguinis comparavit,\n, morte sua mortis\ninteritum peremit, atque resurrectione sua fiduciam\nhumanae resurrectionis et spem vitae aeternae\npatefecit; inde venturum se ad judicium terribile\nevangelica voce praedixit. 7. Ante Ascensionem vero suam coetum apostolorum\nsanctorum discipulorum suorum, quos attentius\ndocuit et perfectius erudivit, ad residuas mundi\n ignorantiae tenebras misit; qui Magistri et Domini\nsui sequentes exemplum, dividentes sibi cunctis aevi\n partibus, egressi Spiritu sancto repleti, per atram\nsaeculi caecitatem, velut lampades accensae, universum\nmundum illuminantes, lustraverunt orbem terrarum;\nverbum Dei praedicantes docuerunt omnes gentes,\n baptizantes eos in nomine beatissimae Trinitatis. Qui\nEcclesiam catholicam multiplicantes in ordine honoris\nsui, sanctos constituentes pontifices, cum martyrii\npalma, triumphique victoria, Domini ac Magistri\nsui sequentes vestigia, atque cum eodem in\nregno coeleste aeterna nunc exsultant in gloria. 8."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Across the vast ranks of martyrs, from the elderly to the youngest infants, including young boys, teenagers, and adolescents, as well as virgins, widows, and married women, all turned away from worldly riches. They saw earthly relationships and inheritances as worthless. This wasn't limited to ordinary people but also included bishops, kings, leaders, and other powerful figures of their time.\n    </p>\n    <p>\n        Among them, as far as our limited knowledge allows, we'll highlight a few names. From the heights of the papal priesthood, there were many. In terms of royalty, there was a Caesar named Crispus, King Ermenegild of the Goths, King Aucuia of the Barbarians, Duke Hypolitus, Count George, and a queen named Alexandria. Along with those mentioned, they relinquished their treasures and lands, and all vast wealth, as well as the ornate and luxurious displays of the world.\n    </p>\n    <p>\n        When severe persecution arose, they willingly offered themselves to their persecutors and executioners, enduring violent tortures, fires, beasts, racks, claws, prisons, chains, stones, whips, swords, and other punishments. They did not spare their own bodies, surrendering their mortal and corruptible bodies to destruction, so that they might receive from the Lord a body comparable to the everlasting and immortal brightness of angels, remaining forever in eternal glory.\n    </p>\n    <p>\n        Therefore, rejoicing, they gave up their lives in death so that with the triumph of victory and the reward of virtue, they might ascend to the heavenly kingdom, receiving from the Lord unfading crowns and splendid robes of eternal life. For this reason, they scorned the decay of riches and perishable treasures in this world, choosing instead to possess the immense and infinite treasure in the kingdom of heaven.\n    </p>\n</speak>",
      "original_latin": "Quorum immensa martyrum agmina sequentes\nexempla, a sene usque ad infantem, pueruli, juvenes\net adolescentes, virgines et viduae, caeteraeque feminae\n virorum copula nubentes; cunctas mundi\ndivitias respuentes, omnemque carnalem parentelam\natque haereditatem terrenam quasi stercora despicientes,\nnon solum ex plebeio coetu vulgali conversatione\ndegentes, sed et pontifices, reges, duces, atque\ndiversi saeculi potentes. Inter quos quantum\n nostra nosse potuit ineptia, pauca de plurimis distinguemus\nnomina. Id est, de pontificalis sacerdotii\nculmine immensus est numerus. De regali vero fastigio,\nmeminimus Caesarem nomine Crispum; regem\nGothorum Ermenegildum; regemque Barbarorum\nAucuia, Ypolitum ducem, Georgium comitem, et\nreginam nomine Alexandriam. Qui cum diversis supra\n praefatis, deserentes thesauros et praedia, atque\ncunctam immensam opulentiam, caeteraque phalera,\nac voluptuosam saeculi pompam, persecutionis atrocitate\nacriter irruente, ultro se persecutoribus atque\ncarnificibus offerentes, tradiderunt violentis corpora\nsua tormentis, ignibus, feris, equuleis, ungulis, carceribus,\ncatenis, lapidibus, flagellis, et gladiis, caeterisque\npoenarum generibus Quoniam propterea hic\nsuis non miserti sunt membris, sed hoc mortale atque\ncorruptibile corpus in interitu tradiderunt, ut illud\nperpetuum immortaleque angelicae claritatis compar\ncorpus a Domino reciperent, in gloria sempiterna\nperenniter permansuri; proinde exsultantes tradiderunt\nanimas suas in morte, ut cum triumpho victoriae,\net palma virtutis, ad regnum ascendentes coeleste,\n a Domino coronas immarcescibiles atque splendifluae\nclaritatis stolas vitae aeternae perciperent. Propterea putredine divitiarum periturosque thesauros\ndespexerunt in hoc mundo, ut immensum et infinitum\nthesaurum possiderent in regno coelorum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    They rejected marriage, family ties, and temporary earthly inheritance, viewing them as worthless as dung. This was all to partake in the indescribable glory of eternal life with the angels, with whom they will reign and rejoice forever. Amen.\n  </p>\n  \n  <break time=\"1s\"/>\n  \n  <p>\n    <s>\n      After their triumphant victory, monasteries were established for monks and nuns. In these places, the nobly born of both sexes, who were wealthy in riches, scorned the pleasures of a frivolous world.\n    </s>\n    <s>\n      They saw the splendor of worldly delights as nothing, giving up worldly possessions and claiming nothing as their own.\n    </s>\n    <s>\n      They became like their own servants and various humble people, taming their hearts under the gentle yoke of the Redeemer.\n    </s>\n    <s>\n      Half-naked and driven by the fervor of faith, they eagerly dedicated themselves to serving the Lord.\n    </s>\n  </p>\n\n  <break time=\"1s\"/>\n  \n  <p>\n    <s>\n      In a similar way, others left secular life, just as the Eastern Theban Fathers had done, fleeing to deserts and vast solitudes.\n    </s>\n    <s>\n      They lived in small and narrow huts, remained in caves and earth caverns, wore rough skins, and survived on bread and water alone.\n    </s>\n    <s>\n      Some abandoned worldly vanity so completely that they fled to the desert wilderness, rejecting all human contact and assistance.\n    </s>\n    <s>\n      Without homes or fixed residences, they wandered alone through various solitudes among beasts and wild animals.\n    </s>\n    <s>\n      They settled wherever nightfall found them, subsisting on herbs and roots until the end of their present life, enduring in this state of deprivation.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Propterea conjugia, et carnalem parentelam, atque\ntransitoriam haereditatem terrenam exsecrantes despexerunt\ntanquam stercora, ut in illa inenarrabili\nvitae perpetuae gloria infinita consortium perciperent\nangelorum, cum quibus regnantes exsultabunt in\nsaecula saeculorum. Amen. 9. Post eorum vero triumphi victoriam, monachorum\net puellarum sancta constructa sunt coenobia:\nin quibus utroque sexu genere nobiles, et divitiarum\nfacultatibus locupletes, despicientes saeculi lascivientis\n delectamenta, atque  illecelebrantem mundanae\ndeliciae opulentiam quasi nihilum reputantes,\nquod mundi est mundo derelinquentes, nihil sibi\nproprium vendicantes, suis propriis famulis ac diversis\nvilibus  compares effecti personis, sub leni\nRedemptoris jugo cervicem cordis edomantes, seminudi,\nexpeditique fidei ardore succensi, alacri nisu\nferventes, se Domini servitio manciparunt. 10. Alii similiter saecularem conversationem deserentes,\nsicut fecerunt Orientales Thebaei Patres,\nad deserta vastasque solitudines confugientes, parvisque\net angustis tuguriis inhaerentes atque per antra\net diversis terrae cavernis permanentes, hirsutis\npellibus induentes, in solo pane et aqua viventes. Alii autem ita saeculi vanitatem derelinquentes, ad\n eremi deserta confugerunt, ut omnem occursionem\natque subministrationem humanam omnino refellerent;\net nulla habitacula aut sedes proprias habentes,\nnisi per diversas solitudines inter bestias atque\ndiversa ferarum genera singillatim solitariique\ndivagantes, ubi unamquemque eorum nox occupasset\nmanebant, herbis herbarumque radicibus vescentes\nusque ad finem vitae praesentis in ipsa necessitudinis\npenuria durantes permanserunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here are the individuals we mentioned earlier, living with complete self-discipline, dedicating themselves to constant vigils, fasting, and uninterrupted prayers. They engaged in various crafts, consistently pursuing all religious practices and the duties of psalmody, humbling themselves unto death.\n  </p>\n  <p>\n    They chose the narrow path, leading a life of strict martyrdom, as it is written, because there are two types of martyrdom: one in secret and the other in public. The merit of secret martyrdom lies in the virtue of being ready to suffer, burning within the soul. Those who endure the traps of a hidden enemy, love their adversaries in this world, resist all carnal desires, reject the temptations of a wanton age, live with strict abstinence, and practice all forms of spiritual exercise by offering themselves in their hearts to the Almighty Lord, were also martyrs even during peaceful times. They received the same palms of victory and unfading crowns as the first martyrs. They persevered in the hidden contrition of martyrdom until the end of their lives.\n  </p>\n  <p>\n    What is sometimes astonishing is that back then, as the Catholic faith was beginning, people who were not yet fully instructed in the teachings of truth, but had only just begun to believe, were fervent with faith. They strived for the trophy of perfect martyrdom and the diverse prize of confession, and triumphantly entered the heavenly kingdoms as victors.\n  </p>\n  <p>\n    But in our times, people who are diligently learned in the knowledge of the Old and New Testaments hear the Lord daily through the voice of the Gospel, which cries out and says: <break time=\"500ms\"/> Come to me, all you who labor and are burdened, and I will refresh you. Take my yoke upon you, and learn from me, for I am gentle and humble in heart, and you will find rest for your souls.\n  </p>\n</speak>",
      "original_latin": "Hic illi, qui\nsupra praefati, in omni abstinentia degentes, vigiliis,\njejuniis et orationibus sine intermissione atque\n diversae artis operibus vacantes, cunctisque religionis\nexercitiis et psalmodiae officiis jugiter studentes,\nhumiliantesque se usque ad mortem, viam\nangustam arripientes, arctam martyrii tenuerunt vitam,\nsicut scriptum est, quia duo sunt martyrii genera,\nunum in occulto, alterum quoque in publico. Martyrii meritum in occulto est, cum virtus ad\npassionem prompta flagrat in animo. Quique occulti\nhostis insidias tolerantes, suosque in hoc\nmundo adversarios diligentes, cunctis carnalibus\ndesideriis resistentes, omnesque lascivientis saeculi\nillecebras respuentes, atque in rigore abstinentiae\ndegentes, et cuncta exercitii spiritualis studia exercentes,\nper hoc quod se omnipotenti Domino in\ncorde mactaverunt, etiam pacis tempore martyres\n fuerunt, et similes cum primis martyribus victoriae\npalmas atque immarcescibiles coronas acceperunt;\nqui usque ad finem hujus vitae in occulta martyrii\ncontritione perseveraverunt. Hoc autem interdum\nmirum est, quod illis temporibus homines initio\ncatholicae fidei imminente, necdum perfecte documentis\nveritatis instructi, sed tantum credulitatis\nexordium indepti, ardore fidei ferventes perfecte\nmartyrii trophaeo, diversoque confessionis bravio\nagonizantes, et feliciter triumphantes, victores\nregna coelestia penetraverunt. 11. Nostris vero temporibus homines Veteris et Novi\nTestamenti peritia diligenter imbuti, et quotidie\nDominum evangelica voce audiunt clamantem et dicentem:\nVenite ad me, omnes qui laboratis, et onerati\n estis, et ego reficiam vos. Tollite jugum meum\nsuper vos, et discite a me quia mitis sum et humilis\ncorde, et invenietis requiem animabus vestris."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They're not unaware of the kingdom of heaven, the paradise of delights, the company of angels, eternal life, and the rewards for the righteous.</s>\n        <s>They surely understand that the coming of the Lord and His judgment is near.</s>\n        <s>For the worst hell-dark Tartarus, eternal fire, immortal worms, endless torments, wailing, groaning, and gnashing of teeth-awaits.</s>\n    </p>\n    <p>\n        <s>If there's any doubt about the terrors of hell, I point to sacred Scripture as proof.</s>\n        <s>On the island of Sicily, through the dreadful and terrible chasm of Vulcan's cauldron, a horrible abyss spews flames over that savage land.</s>\n        <s>So, even those who do not believe in the fires of hell should fear them when they see them.</s>\n    </p>\n    <p>\n        <s>We often hear the Gospel saying that those on the right of the Lord's fearsome majesty, placed at His terrible tribunal, are the righteous transformed to resemble angels.</s>\n        <s>Their faces will shine like the rising sun in all its strength, clothed in robes of dazzling white, shining in the presence of the Lord.</s>\n        <s>Standing in the glory of radiant whiteness, they will hear the sweet voice of the Lord, saying: \"Come, blessed of my Father, inherit the kingdom prepared for you from the foundation of the world,\" and so on.</s>\n    </p>\n    <p>\n        <s>However, those on the left will hear the terrible and fierce voice of the Lord, saying: \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels.\"</s>\n        <s>Then, because of the greatness of the Judge, the valley of tears, called Josaphat, will be torn apart, and a dreadful lake will appear, boiling with fire, pitch, bitumen, and sulfur among waves and storms of flames.</s>\n        <s>Filled with restless and immortal worms, prepared for the destruction of punishments, where no mercy or slightest breath of relief is found.</s>\n        <s>Into this, along with the devil and his angels, all the impious, the wicked, sinners, and unjust will be cast down.</s>\n    </p>\n</speak>",
      "original_latin": "Denique\nregnum coelorum, et paradisum deliciarum, consortium\nangelorum, vitam aeternam, et retributionem\njustorum non ignorant; adventum autem Domini,\net judicium ejus procul dubio noverunt esse venturum;\ninfernum enim pessimum, tartarum tenebrosum,\nignem aeternum, vermem immortalem,\ntormenta non finienda, ululatum, gemitum, et\nstridorem dentium. Et ne forte inferni non crederentur\natrocissima esse incendia, sacra teste\nfateor Scriptura, quia prae caeteris locis in Siciliae\nterrae insula  per illam horrendam et pessimam\nVulcani ollam horribilis vorago de profundo abyssi\n super illam terram saevissimam eructat flammam,\nut qui inferni incendia non credunt audita, saltim\npertimescant vel visa . 12. Crebro audivimus Evangelium dicentem quod\nhii qui ad dexteram metuendae majestatis Domini\njudicantis, et  ad ejus terribile tribunal constituendi\nsunt justi in angelica transformati specie, quorum\nvultus fulgebit sicut oriens sol radiat in virtute sua,\natque niveo vibranti candore induti stolis in conspectu\nDomini praemicantes, in gloria luciflui candoris\nastantes, audient illam suavem Domini vocem,\n dicentis: Venite, benedicti Patris mei, percipite regnum\nquod vobis praeparatum est a constitutione mundi,\net caetera. Ilii autem qui ad sinistram consistent, audient\nillam terribilem ac truculentam Domini vocem,\ndicentis: Recedite a me, maledicti, et ite in ignem\naeternum, qui praeparatus est diabolo et angelis ejus. Tunc prae magnitudine judicantis excindetur vallis illa\nlacrymarum, quae dicitur Josaphat, et apparebit vorax\nille pessimus lacus igne, pice, bitumine et sulphure\ninter undas flammarumque procellas ebulliens fervoribus\nglomeratis, inquietis et immortalibus vermibus\nplenus, ad poenarum interitum praeparatus, ubi\nnulla misericordia, nec tenuis refrigerii aura reperitur. In quo una cum diabolo et angelis ejus praecipitabuntur\nomnes impii, et iniqui, seu peccatores, atque\n injusti."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Then, by the command of the Lord, the earth will close again from above, leaving the unfortunate in outer darkness, suffering various unjust and endless tortures.</s>\n        <s>They will burn forever, seeking an end to death, but they won't be able to find it.</s>\n        <s>This will be death without dying, unending decay, and an infinite end.</s>\n    </p>\n    <p>\n        <s>After this, a new heaven and a new earth will appear, shining seven times brighter than silver;</s>\n        <s>a radiant and immense light will shine with eternal clarity, remaining forever without any shadows of night.</s>\n    </p>\n    <p>\n        <s>Then, the holy heavenly city of Jerusalem will be revealed, glorious with pure gold, fortified with immense walls, and adorned with the transparent beauty of every precious stone.</s>\n        <s>Built square with three sets of enclosures and twelve gates on each side, each made from a single shining pearl, everyone will enter the Jerusalem of Almighty God with great joy and exultation, walking with pure and innocent steps on streets gleaming with pure gold.</s>\n        <s>Thus glorified with extraordinary beauty, they will worship their Lord and Creator, who shines on the throne of glory with indescribable brightness of His most excellent majesty.</s>\n    </p>\n    <p>\n        <s>Moreover, each individual, gathered immediately in distinguished groups according to their virtues and merits, will be placed in the bosom of the stellar dwellings there, among indescribable groves and herbs with visible greenery and beautiful fertility, blooming forever, fragrant with the nectarous scent of ambrosial aroma, and overflowing with various delightful pleasures of paradise, and all that immense glory of the heavenly kingdom, which human frailty cannot comprehend.</s>\n    </p>\n</speak>",
      "original_latin": "Tunc jussu Domini desuper reclaudetur\nterra, et remanebunt infelices in illis exterioribus\ntenebris, et diversis atque iniquis tormentorum suppliciis\ninfinitis. Et sic ardebunt usque in sempiternum,\nut quaerant atque desiderent finem mortis, et\ninvenire non possint. Quia mors erit sine morte, et\ndefectus indeficiens, et finis infinitus. Post haec autem\nerit coelum novum, et terra nova, praefulgens splendidior\nsepties argento; et lux splendiflui atque immensi\ncandoris radians claritate perpetua, absque aliquo\nnoctivago fuscante lubrico permanebit in aeternum. 13. Tunc illa inaestimabilis sancta patebit coelestis\ncivitas Jerusalem, gloriosa ex auro purissimo, immensae\nmagnitudinis murorum munitione constructa,\nomnique lapide pretioso perspicua pulchritudine exornata. Per quadras autem quatuor partes ternis  firmata\nclaustris, et per singulas duodeno numero portas\nex singulis constructis corusco fulgore praemicantibus\nmargaritis, cum summa laetitia exsultationis cuncti\ningredientur Jerusalem Dei omnipotentis, atque purissimis\net innocuis gressibus auro purissimo vibrantibus\ngradientur plateis. Sicque eximia venustate\nglorificati adorabunt Dominum creatorem suum in\nsuae excellentissimae majestatis inenarrabili claritate\nthrono gloriae praefulgentem. Sic denique singuli\nvirtutum suarum compares meritorum  egregiis continuo\nconglomerati choris, singularum illic collocabuntur\ngremiis siderearum mansionum, atque inter\ninenarrabiles illas nemorum et herbarum perspicuo\nvirore et venustissima foecunditate perpetuo flore\n vernantes, ambroseique aromatis nectareo odore flagrantes,\net exubernantes diversas paradisi deliciarum\namoenitates, cunctaque immensa illa regni coelestis\npraefulgurante gloria, quod humana non potest\naestimare fragilitas."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this, everyone will rejoice in the first bloom of youth during the flourishing summer and shine transformed with an angelic brightness. They will celebrate the everlasting majesty of eternal life, praising the Lord, the creator of all, with whom they will reign forever through endless ages. Amen.\n    </p>\n    <p>\n        <s>\n            Therefore, I ask each of you who thinks sensibly to consider how foolish it is for someone to boast about having worldly wisdom.\n        </s>\n        <s>\n            Or how utterly poor it is to gather perishable wealth through the insatiable greed of this world, when everyone knows without a doubt that immense treasures are reserved in the kingdom of heaven as a reward for the righteous.\n        </s>\n        <s>\n            And eternal punishment in the depths of hell is prepared for the unjust.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since each person on earth has been given the freedom of their own will to choose between these two paths, up or down, to possess whichever they choose, similarly, two paths have been set before us: the narrow and constricted one, which leads to the kingdom of heaven, and the wide and spacious one, which leads to the unspeakable torments of hell.\n        </s>\n        <s>\n            Each may walk the path they choose.\n        </s>\n    </p>\n    <p>\n        <s>\n            The narrow path requires a person to humble their body and break their heart with all the rigor of abstinence, rejecting everything that is evil and earnestly doing whatever is good and pleasing to God.\n        </s>\n        <s>\n            And whatever they do not want to happen to themselves, they should not do to anyone else, but whatever they wish for themselves, they should sincerely wish for others.\n        </s>\n    </p>\n    <p>\n        <s>\n            The wide and spacious path, however, is the pleasurable and detestable corruption of the flesh, along with lust and the shameful violation of decency through crimes and misdeeds, or all deadly sins.\n        </s>\n        <s>\n            Let us now see and consider more carefully with our hearts what this so-called wisdom of the world is, which is often praised by fools, so that they willingly abandon the path of eternal life and gladly walk the path of eternal death.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In quibus omnes in prima juventutis\nvernante aestate, atque in angelicae claritatis\ntransformati specie praemicantes, exsultabunt in\nsempiternae vitae perenni proceritate laudantes\nDominum creatorem omnium, cum quo sine fine\n regnabunt per infinita saecula saeculorum. Amen. 14. Quaeso igitur ut unusquisque qui sanum sapit,\nattendat quanta sit stultitia in eo qui se gloriatur\nsaeculi habere sapientiam, aut  quanta est infima\nmendicitas per inexplebilem voraginis cupiditatem\nhujus mundi perituras aggregare divitias, cum omnes\nincunctanter noverint in regno coelorum immensi\nthesauri praemium justis esse repositum, et aeternum\npoenarum interitum in profundum inferni injustis\nesse praeparatum. Atque cum unicuique hominum\ndata sit proprii arbitrii libertas super terram, ut de\nhis duabus partibus sursum ac deorsum, quam quisque\nelegerit possideat, similiter et duae viae constitutae\nsint nobis, id est, arcta et angusta, quae ducit\nad regna coelorum, et lata et spatiosa, quae ducit ad\n infanda supplicia inferorum, ut quam quisque incederit,\nambulet in ea. Iter angustum est, ut se homo\nin humiliationem corporis, et contritionem cordis in\nomni abstinentiae rigore coarctans, omnia quae mala\nsunt respuat; et quaecunque sunt bona et Deo placita\ninstanter peragat. Atque quodcunque in se non\nvult fieri, ne cuiquam faciat, sed quod in se desiderat\nevenire, hoc in alio sine dolo desideret. Lata\nvero et spatiosa via est voluptuosa et exsecrabilis\ncarnis corruptio, atque lascivia, temeratrixque probrosa\nflagitiorum, criminum, facinorum, vel cunctorum\npeccatorum mortis obnoxia. Videamus nunc\ndenique, atque diligentius corde pensemus, qualis\nest ista quae a stultis saepe laudatur mundi sapientia,\nut viam vitae aeternae voluntarie relinquant, et\n viam mortis perpetuae gratanter incedant."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Oh, how often what the world calls wisdom is actually madness. God's chosen ones possess true wisdom, fully rejecting the pleasures of the world as if they were nothing but filth. By choosing the narrow path, they become followers of the highest Shepherd, rejoicing with Him now in the kingdom of heaven, where they will reign forever and ever. Amen.\n  </p>\n  \n  <p>\n    Those who have mastered the deceptive tricks of the ancient enemy, driven by insatiable and detestable worldly desires-the root of all evil-engage in alluring acts of savage crime and impurity. They walk the broad and spacious path, following in the footsteps of the devil, eagerly rushing toward eternal fires and the harshest torments in hell, prepared for the devil and his angels. With them, they will be severely tortured for all eternity. I urge you not to dismiss these words as mere ravings from new apocryphal writings, for these small streams are faithfully drawn from the vast river of the holy Scriptures.\n  </p>\n  \n  <p>\n    If illness troubles us, we should not be saddened if, due to physical weakness and discomfort, we cannot stand to pray and sing aloud. These challenges help us overcome the desires of the body. Fasting and labor are established for us because of shameful pleasures. If this illness becomes overwhelming, be cautious in these matters. Just as strong medicine is used to treat illness, so too is our life pruned by bodily sickness. It is a great strength to show patience during illness and give thanks to the Lord.\n  </p>\n  \n  <p>\n    If we lose our sight, let's not be overly troubled; we have lost an external service, but with our inner eyes, we behold the glory of the Lord. If we become deaf, let's not think we've lost anything crucial. Our hands may be weakened by some ailment, but we have fortified our inner selves against the enemy's temptations. Even if weakness affects our whole body, health grows within our inner self.\n  </p>\n</speak>",
      "original_latin": "Aut qualis\nest illa dementia quae in saeculo aestimatur esse prudentia,\nut cognoscant electos Dei veram sapientiam\nveraciter possidentes universa mundi delectamenta\ntanquam stercora respuentes, viam angustam arripientes,\npraevii Pastoris altissimi esse sequipedas,\ncum quo nunc exsultant in regno coelorum, et cum\nipso regnabunt in saecula saeculorum. Amen. 15  Hi autem antiqui hostis versutissimam indepti\nperitiam, per insatiabilem et exsecrandam saeculi\ncupiditatem, quae est rad x omnium malorum, per\ncunctaque illecebrosa saevi criminis atque immunditiae\nfacinora, ampla et spatiosa gradientes via, diabolica\nsequentes vestigia, alacres properant ad sempiterna\nincendia, ad diversaque diabolo et Angelis\n ejus praeparata crudelissima inferorum genera tormentorum,\ncum quibus atrociter cruciabuntur per\naeterna saecula saeculorum. Quaeso ne quis haec quasi\ncum editione attendit nova, apocryphorum aestimet\ndeliramenta, quia de ingenti sanctarum Scripturarum\nflumine haec exigua fideliter derivantur fluenta . 16. Si infirmitas nobis molesta fuerit, non contristemur,\nsi tanquam infirmitate et molestia corporis\nnon possimus stare ad orandum et psallendum ad\n vocem. Haec autem omnia nobis proficiunt ad destruenda\ncorporis desideria. Quoniam jejunia et labores\npropter turpes delectationes nobis constituta\nsunt. Si enim aegritudo ista redundet et  superflua:\nde his observandis radio sit. Sicut enim magno et\nforti medicamine aegritudo, ita aegritudine corporis\nvita reciduntur. Et haec est magna virtus, quando\ninfirmitatibus tolerantia fuerit, et gratiarum actione\nnitatur ad Dominum. Si amittimus oculos, non feramus\ngraviter; exteriorem ministerium amisimus\nquidem, sed interioribus oculis gloriam Domini speculamus. Surdi facti sumus, non cogitemus quia\namisimus auditum vanum. Manus nostrae ex aliqua\npassione debilitatae sunt, sed interiores paratas habemus\nadversus inimici tentationes. Infirmitas totum\n corpus nostrum tenet, sed interiori homini nostro\nsanitas crescit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    Thanks Be to God Always <break time=\"500ms\"/>\n</speak>",
      "original_latin": "Deo gratias semper.",
      "voice": "Matthew"
    }
  ]
}