{
  "chunks": [
    {
      "original_latin": "DE NOVAE VITAE INSTITUTIONE. ",
      "cleaned_english_translation": "<speak>\n    On the Institution of a New Life <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Dear son, embrace your tears and don't hold them back. Be just as willing to cry as you were eager to sin. Let your dedication to repentance be as strong as your desire was to sin. As deeply as you fell, so should you rise again.</p>\n    <s>Don't let anything make you feel secure in your sin. Avoid being deceived by false security or flattery.</s>\n    <s>Always keep both hope and fear in your heart - hope and fear together, fear and trust.</s>\n    <s>Let the hope of forgiveness uplift you, but let the fear of hell always keep you in check, and let fear guide you.</s>\n    <s>The fear of the Lord helps drive away sin and destroys vice. Without fear, life falls into disorder.</s>\n    <p>I wish for you to have more strength in spirit than in body. Physical adversity can be a remedy for the soul.</p>\n    <s>If prosperity lifts you up, don't let it make you proud; if slander comes your way, don't lose heart. Remember, you're tested in prosperity, not elevated by it, and take both the good and the bad with a calm mind as they come to you.</s>\n    <s>If you can avoid anger, do so; otherwise, endure it or temper it. Learn to endure wrongs rather than commit them.</s>\n    <s>Rise above the errors of detractors by ignoring them, and surpass their insults with patience. Be quick to raise the shield of patience against harsh words.</s>\n    <s>Even if someone mocks, provokes, insults, injures, or offends you with words, stay silent and ignore it. Practice silence; don't respond to insults or retaliate against abuse.</s>\n    <p>Learn modesty from Christ, learn tolerance; having suffered injury for us, he left us an example: even though he was struck with palms, beaten with lashes, mocked with spit, nailed with nails, crowned with thorns, and condemned to the cross, he always remained silent.</p>\n    <s>It is a great virtue not to harm those who have harmed you, and a great glory to spare those you could hurt.</s>\n    <s>Respond to the one who curses you with a blessing. Strive to turn away anger with patience.</s>\n</speak>",
      "original_latin": "Dilecte fili, dilige lacrymas: noli differre eas. Tantum\npromptus adesto lamentis quanto fuisti pronus\nad culpam. Qualis tua fuerit ad peccatum intentio,\ntalis ad poenitendum sit devotio. Sicut in profundum\nrecesseras, ita revertere. Nulla res te de peccato\nsecurum faciat. Nulla te securitas vel deceptio blandiat. Incessanter in corde tuo spes et formido consistat,\npariter spes, et metus, timor, et fiducia. Sic\nte spes indulgentiae erigat, ut metus gehennae semper\naffligat, et timor semper emendet. Timor Domini\nexpellit peccatum, et perimit vitium. Ubi timor\nnon est, ibi dissolutio vitae. Valere te magis animo,\n quam corpore opto. Adversitas corporis remedium\nest animae. Si prosperitas erexerit, non extollaris;\nsi calumnia contigerit, pusillanimus non exstes;\nprobari te in prosperitate cognosce, non extolli, et\nbona, et mala, prout tibi eveniant, mente libera sustine. Si potes iram vitare, vel sustine, vel tempera. Disce mala tolerare, magis quam facere. Detrahentium\nerrores dissimulando calca, contumelias detrahentium\npatientia supera: propera verbo aspero\npatientiae scutum opponere: quamvis quisque irrideat,\nquamvis quisque exasperet, quamvis insultet,\nquamvis injuriam faciat, quamvis afficiat contumeliis:\ntu tace, tu dissimula, tu non loquaris, tu exerce\nsilentium; injuriae non respondeas, convicium non\nretorqueas; disce a Christo modestiam, disce tolerantiam;\n injuriam passus pro nobis, reliquit exemplum\nnobis: nam palmis percussus, flagellis caesus,\nsputis derisus, clavis confixus, spinis coronatus,\ncruce damnatus, semper tacuit. Magna virtus est,\nsi non laedas, a quo laesus es; et magna gloria cui\npotuisti nocere, parcas. Maledicenti benedictionem\noppone. Irascentem patientia declinare satage.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Overcome the wrongs of others with your own good actions, because you won't receive forgiveness unless you give it.</s>\n    <s>Even if the other person doesn't ask for forgiveness, and even if they don't request to be forgiven, you should forgive from your heart and let go from your mind.</s>\n    <s>This way, your Father in heaven may also forgive you, just as you forgive those who owe you, meaning those who persecute you, curse you, and slander you.</s>\n  </p>\n  <p>\n    <s>Don't hold onto the pain caused by someone else's wickedness.</s>\n    <s>Envy devours good things with its harmful heat; envy eats away at the soul like a moth.</s>\n    <s>It burns the heart, affects the mind, and consumes a person's heart like a plague.</s>\n    <s>Let kindness counteract jealousy, and let love be your defense against envy.</s>\n  </p>\n  <p>\n    <s>Always maintain the bond of consistency.</s>\n    <s>In all your actions, imitate good people, emulate the saints, and keep the examples of priests in front of you.</s>\n    <s>Let the teachings of the Fathers motivate you; don't let favoritism mislead you or criticism break you.</s>\n    <s>The one who does not seek praise does not feel insulted.</s>\n  </p>\n  <p>\n    <s>For what good is it if you're called good while you're bad?</s>\n    <s>Judge yourself by your own standards, not someone else's; be the kind of person you want to be seen as.</s>\n    <s>Show your profession not in your attire but in your conduct.</s>\n    <s>Let simplicity be in your approach, purity in your manner, gravity in your bearing, and let honesty shine in your conduct, with nothing frivolous.</s>\n  </p>\n  <p>\n    <s>Let your actions not offend others, nor give them a reason to speak ill of you.</s>\n    <s>Avoid wicked and unjust people, especially those inclined to vice.</s>\n    <s>Surround yourself with good companions, because if you're in the company of good conversations, you'll also be in virtue.</s>\n  </p>\n  <p>\n    <s>Reject indecent talk, for idle talk is a sign of an empty conscience.</s>\n    <s>The mind of a person is revealed by their tongue; and the kind of speech shown, the mind is proven.</s>\n    <s>Speak not whatever, but what is necessary.</s>\n    <s>Do not stain your mouth with the wrongs of others: focus on your own judgments, not those of others.</s>\n  </p>\n  <p>\n    <s>Do not inquire into what doesn't concern you, nor desire to know what people say among themselves.</s>\n    <s>By fulfilling these words of the law, you will achieve eternal life.</s>\n  </p>\n</speak>",
      "original_latin": "Mala\naliorum bono tuo supera: non enim habebis indulgentiam,\nnisi dederis, et si ille non supplicat, et si\nille dimitti non postulat, tu relaxa ex corde, tu dimitte\nex animo, ut Pater tuus qui in coelis et dimittat\ntibi, sicut tu dimittis debitoribus tuis, hoc est,\ntibi persequentibus, tibi maledicentibus, et tibi calumniantibus. Alienae nequitiae non serves dolorem. Invidia pestifero ardore bona composita devorat,\n invidia animum velut tinea comedit: pectus urit,\nmentem afficit, cor hominis, quasi pestis, depascit:\noccurrat enim contra zelum bonitas, adversus invidiam\ncharitas praeparetur. Retine semper vinculum\nconstantiae. In omnibus actionibus tuis imitare bonos,\naemulare sanctos, habeto ante oculos exempla sacerdotum;\nsint tibi documenta Patrum, disciplinae\nincitamenta; nec favor te seducat, nec vituperantia\nfrangat: qui laudem non appetit, nec contumeliam\nsentit. Quid enim prodest, dum malus es, bonus dicaris? Discerne te judicio tuo, non alieno; qualis\nhaberi vis, talis esto. Professionem tuam non in\nhabitu, sed in incessu demonstra. Sit in ingressu tuo\nsimplicitas, in modo puritas, in gestu gravitas, et in\nincessu honestas appareat, nihilque levitatis. Gressus\n tui alterius oculos non offendant, nec des aliis\nlocum de te detrahendi. Fuge improbos homines, et\niniquos, maxime eos qui ad vitia proni sunt. Socios\nbonos tibi conjunge, quia si fueris socius bonae conversationis,\neris et virtutis. Respue sermones impudicos,\nsermo enim vanus vanae conscientiae indicium\nest. Mens hominis lingua panditur; et qualis sermo\nostenditur, animus comprobatur: loquere non quodlibet,\nsed quod oportet. De malo alterius os tuum\nnon coinquines: judicia tua, non aliena, attende. Quod ad te non pertinet, noli inquirere, nec quod\ninter se dicunt homines nunquam scire desideres. Quibus, adimpletisque legis verbis, vitam aeternam\nassequeris.<span class=\"text-blue-600 font-bold\""
    }
  ]
}