{
  "chunks": [
    {
      "original_latin": "DE GENERE MONACHORUM. ",
      "cleaned_english_translation": "<speak>\n  <p>About the Monkhood.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>A seventh kind of monkhood has recently been added, which is considered worse than the previous ones.</s>\n    <s>In the past, from the very beginning of the church's construction, there was a tremendous fervor for the Kingdom of Heaven, and the fear of the Lord deeply moved people's hearts.</s>\n    <s>This wasn't just because of the frequent gatherings of the cenobites, which multiplied the number of monks, but also because the deserts were filled with the cells of dedicated hermits.</s>\n  </p>\n  <p>\n    <s>Even in these distant western parts, a few sacred religious communities began to emerge, and monasteries were built in isolated areas by a few chosen and devoted men, with rare assistance from the Lord.</s>\n    <s>From these communities, the Redeemer welcomed many souls, purified from sins, into the heavenly kingdoms.</s>\n  </p>\n  <p>\n    <s>As the end of the world approaches, love diminishes, severe wickedness increases, and insatiable worldly desires burn stronger, while the envious hostility of demons intensifies.</s>\n    <s>In the most sacred places, only a few chosen men truly turn to the Lord with all their heart.</s>\n    <s>To prevent these monasteries from becoming desolate, swineherds are taken from their families, along with many others from various backgrounds, and children from their homes.</s>\n    <s>They are unwillingly brought up in monasteries, shaved, and tasked with duties, and are falsely labeled as monks.</s>\n  </p>\n</speak>",
      "original_latin": "26. Hinc subsistit septimum genus monachorum\n nuper adjectum, pejus prioribus. Dum olim secundum\n superiorem seriem de primo exordio aedificationis\necclesiae tantus inardesceret candor desiderii\nregni coelorum, atque timor Domini corda perterreret\npopulorum, ut non solum per coenobialium crebras\natque juges congregationes innumerus et infinitus\nexercitus multiplicaretur monachorum, verum\netiam diversa eremi deserta copiosius contegerentur\nperfectorum ergastulis anachoretarum, et cum\nin ista ultimae extremitatis Occiduae partis confinia\nrara, videlicet, et exigua pullularent sacrae religionis\ncrepundia, a paucis electis et perfectis viris in\ndesertis locis rara ope Domini constructa sunt monasteria,\nex quibus multas animas redemptor expiatas\nfece peccaminum suscepit in regna coelestia. Et\n quia discedente et ad finem extremante mundi tempore\nrefrigescit charitas, accrescit saevissima iniquitas,\net inexplebilis voraxque exardescit mundana\ncupiditas, atque infestior invidens invalescit daemonum\natrocitas, in  sacratissimis locis pauclssimi\ntandem reperiuntur electi viri, qui de toto\ncorde convertantur ad Dominum. Et ne ipsa monasteria\ndesolata desertaque remaneant, tolluntur ex\nfamiliis sibi pertinentibus subulci, de diversisque\ngregibus  dorseni, atque de possessionibus parvuli,\nqui pro officio supplendo inviti tondentur et nutriuntur\nper monasteria, atque falso nomine monachi\nnuncupantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Some people, who have not been long exposed to the world through active life, worldly pursuits, or work, join holy religion in monasteries not by choice but unwillingly.\n        </s>\n        <s>\n            In their hearts, they do not develop a true fear of the Lord or a desire for the heavenly kingdom.\n        </s>\n        <s>\n            They are not rooted in the humility of obedience or the love of genuine charity. Instead, they grow with the pride of arrogance, inflated with conceit, and become insatiably immersed in greed and the love of money, given over to gluttony and excessive drinking.\n        </s>\n    </p>\n    <p>\n        <s>\n            They are consumed by a fierce flame of envy, so when they see anyone wholeheartedly converting and faithfully serving the Lord, performing good works that please God, they become envious and blinded by the dark shade of envy.\n        </s>\n        <s>\n            Those originally belonging to these monasteries, who should defend their rightful duties and possessions, rise up fueled by envy and assume a cruel hatred against the just work, striving to hinder it with various public and secret plots.\n        </s>\n    </p>\n    <p>\n        <s>\n            Consider, I beg you, how much their own evil will punish them, those whom even the good of others punishes.\n        </s>\n        <s>\n            Who can help someone who makes themselves their own executioner through envy?\n        </s>\n        <s>\n            How can they find salvation when they turn the good of others into their own destruction through misuse?\n        </s>\n        <s>\n            When they are fiercely elevated to the peak of pride, they incur the ruin of their first downfall.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is written that when the cruel spirit of pride infects someone, it makes them like the devil; and whoever is made similar through vice will be delivered to endless torment with similar destruction.\n        </s>\n        <s>\n            Moreover, they are so ensnared by the hypocrisy of false religion that they display the false habit of sacred religion in the eyes of worldly observers, as if, despairing of true merit, they gained nothing but the empty name of holiness.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui dum nec pridem foris in activa\nvita mundanis studiis, sive servitiis vel operibus\n excocti eruditique patescunt, nec postea in monasteriis\ncitra electionem Domini non ultronee, sed inviti\nsanctae religioni sociati, concipiunt in corde timoris\nDomini compunctionem aut desideria regni coelestis;\nnon obedientiae humilitate, aut sincerae charitatis\ndilectione fundantur, sed crescunt typo superbiae\nturgidi, fastu elationis inflati, cupiditati philargyriaeque\nfomiti insatiabiliter mersi, voracitati gastrimargiae,\net temulentiae inexplebiliter dediti, atque\natrocissimae invidiae flamma succensi, ut si viderint\naliquos toto corde convertentes, et Domino fideliter\n servientes, bonaque opera et Deo placita exercentes,\ncum de ipsis monasteriis originales servi existant\njuris sui ea debita et sibi pertinentia defendere contendentes,\ninsurgant superbientes invidiae atra obscuritate\ncaecati, et adversus opus assumunt justum\nsaevissimae crudelitatis odium, atque diversis publicis\net clandestinis insidiis impedire nitentes. 27. Considerato, obsecro, quantum hos punitura\nsunt mala sua, quos etiam bona puniunt aliena. Et\nquis ei poterit subvenire, qui se sibi exhibet invidendo\ncarnificem? Aut unde sibi parabit salutem,\nqui de salute bonorum contrahit male utendo perniciem? Cum autem in arcem superbiae atrociter sublimantur,\ninteritum primae perditionis incurrunt. Scriptum est enim quoniam quem dirus superbiae\n infecerit spiritus, similem eum effecit diabolo; et\nquem similem fecerit vitio, simili eum sine fine cruciandum\ntradet exitio. Insuper hypocrisi falsae religionis\nita captantur, ut in conspectantium obtutibus\nsaecularium protendant falsum sacrae religionis habitum,\nut etiam ac si desperantes de bono merito vel\nvacuum adipiscantur sanctitatis vocabulum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In response to what's been said, they create a variety of duties and perform them frequently.</s>\n        <s>They elevate this to an art form by singing melodies, and with frequent genuflections, they extend their prayers abundantly.</s>\n    </p>\n    <p>\n        <s>Both day and night, they indulge in lazy idleness and sleepy leisure, as it's written: Having the appearance of religion, but not its substance.</s>\n        <s>Like a centaur, you can't tell if they're horse or human.</s>\n    </p>\n    <p>\n        <s>As mentioned earlier, they deceitfully plot against the most faithful servants of God, inciting a cruel persecution.</s>\n        <s>They warmly embrace those they know to be thieves, murderers, and wrongdoers with a strong bond of love and charity.</s>\n    </p>\n    <p>\n        <s>From this, it's clear they despise God and serve the devil, becoming loyal to those they love and cherish.</s>\n        <s>They become enemies, outcasts, and strangers to the Lord, whose faithful servants they persecute and hate.</s>\n        <s>The Lord said: Whatever you did for one of the least of these brothers and sisters of mine, you did for me.</s>\n    </p>\n    <p>\n        <s>It's also written: He hates and despises the Lord, who not only doesn't fear God but also hates those who fear Him without cause.</s>\n        <s>Their leaders, though they might feel guilty before God, fail their flock by not preventing evil, and thus they face double condemnation for both their sins and those of their subordinates.</s>\n    </p>\n    <p>\n        <s>Here David prays: Cleanse me from my hidden faults, and spare your servant from others'.</s>\n    </p>\n</speak>",
      "original_latin": "Atque\nin supradictorum auditum multiplicant diversas crebrasque\nseries officiorum, et in sublimi arte attollunt\ncanentes melodia vocum, atque crebris genuflexionibus\nprotrahentes copiam orationum, et quotidianis\ndiurni atque nocturnis temporibus torporem desidiosum,\notiumque implicant somnolentum, ut scribitur:\nHabentes religionis signum, non religionis meritum;\nhippocentauro similes, nec equi, nec hominis\n facta discretio, uti superius dictum est, adversus\nfidelissimos Dei servos dolosa et iniqua machinantur\nodia, atque impiissimae atrocitatis persecutionem incutiunt;\net quos noverint esse latrones, homicidas,\nmaleficos, adulteros, atque caetera diabolicae infanda\ncrudelitatis opera exercentes, eos summi amoris affectione\nex totoque corde charitatis connexione amplectuntur. Hinc procul dubio aperta ratio manifestat,\nquia, despecto De, diabolo obediunt, et servi\nfideles existunt, cujus satellites amant, amplectuntur\net diligunt; et Domino cujus fidissimos servos\npersequuntur, et odiunt, inimici, refugae, odibiles,\nei exteri fiunt, qui dixit: Quod fecistis uni ex his minimis\nmeis. mihi fecistis. Iterum scriptum est: Ille\nDominum odit et contemnit, qui non solum non timet\n Deum, sed gratis odit timentes Deum. 28. Rectores vero eorum etsi se existiment se\ngraviter ante Deum esse culpabiles, sed quia erga\ngregem sibi creditum negligentes: et mala non prohibentes\nexistunt, non solum propter propria delicta,\nsed pro subditorum flagitiis dupliciter condemnabuntur. Hinc David deprecans orat: Ab occultis\nmeis munda me, et ab alienis parce servo tuo."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When elders defend wrongdoers, it only encourages more defiance, making their hearts harder and more stubborn.\n        </s>\n        <s>\n            By delaying correction, they prevent the wrongdoer from becoming humble.\n        </s>\n        <s>\n            They fail to consider making amends and seeking forgiveness, instead allowing repeated offenses, as Scripture clearly states that any sin committed carelessly and without discipline by a brother will immediately fall back on the negligent elder.\n        </s>\n        <s>\n            The elder will have to account for both themselves and the wrongdoer.\n        </s>\n        <s>\n            It is rightly believed that those who share in the error will also share in eternal punishment, because:\n        </s>\n    </p>\n    <p>\n        <s>\n            He who has the power to forbid but chooses not to, is as guilty as if he commanded the sin.\n        </s>\n    </p>\n    <p>\n        <s>\n            The secretive nature of such transgressions and the widespread influence of worldly misdeeds should be thoroughly eradicated by strict divine judgment and the strong leadership of earthly powers.\n        </s>\n        <s>\n            This means cutting out wickedness from the hearts of wrongdoers with corrective measures and cultivating the ground with justice and truth, so they can yield a new harvest of faith and holiness for their Creator.\n        </s>\n        <s>\n            Let these few words about the despicable evil of hypocrisy be enough, as it is not my place to discuss more serious crimes.\n        </s>\n        <s>\n            I will always remember this saying: \"I placed a guard on my mouth while the sinner stood against me, so that my mouth would not speak the works of men.\"\n        </s>\n        <s>\n            The just judge, who sees into minds and knows secrets, will reward the good with eternal glory and will be the true avenger of the wicked according to each one's merits.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quicunque\nex senioribus causam delinquentis adornat, majorem\nei insolentiae fomitem generat, ita ut cor ejus\n magis magisque indurari faciat, et contumaciam delinquentis\ndifferendo non discutit, ne humiliari eum\nsinit, nec dissimulanter quae permittit de satisfactione\net venia cogitare, sed idem denuo iterare,\nquoniam Scriptura nempe testatur quod omne peccatum\nquod remissus indisciplinatusque admiserit\nfrater, ad negligentem protinus revertatur seniorem;\net propter se et pro illo duplam redditurus est rationem. Recte namque censetur, ut cum quo participat\nerrorem, aeternam retributionis cum eo sortiatur\nultionem, quia:\nIpse jubere nefas, ipse perhibetur amare,\n&nbsp;&nbsp;&nbsp;Qui prohibere valet, nec prohibere volet.Horum et similium praevaricatricem clandestinae simulationis\npernitiem simul cum publica mundanae delinquentiae\n facinorum contagione debet fideliter, juxta\nsibi creditum supernae veritatis divini imperii vicem\net gloriosum terrenae potestatis principium, severitas\njustissimae censurae, et zizaniorum ac tribulorum de\nagro cordium delinquentium pessimam suffocationem\nfalcifera emendationis succisione radicitus stirpare,\natque vomere justitiae et rastro veritatis excolere, ut\nnovalem fructum fidei et sanctitatis creatori suo valeat\nprocreare. Haec exigua verba de exsecranda hypocrisis\nnequitia dixisse sufficiat. Nam de gravioribus\nflagitiis delictorum disserere non est meum. Illius\nsemper sententiae recordabor: Posui ori meo\ncustodiam, dum consistit peccator adversum me. Ut\nnon loquatur os meum opera hominum. Ille justus judex,\nqui est mentium testis et occultorum cognitor\n ipse est, et erit bonis bonorum in sempiterna gloria\nretributor, et malorum secundum merita singulorum\nveracissimus ultor."
    }
  ]
}