{
  "chunks": [
    {
      "original_latin": "QUOD DE SUPERIORIBUS QUERIMONIIS RESIDUUM\nSEQUITUR. ",
      "cleaned_english_translation": "<speak>\n    The Remaining Complaint from the Above Follows<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Once, as previously mentioned, I was forced by circumstances to be confined in a small, humble prison, similar to a worldly gathering.</s>\n        <s>I was alone in a sorrowful darkness, constrained by poverty, as if trapped in a grave.</s>\n        <s>When I emerged from this situation, as described earlier, I found myself at the Rufian monastery, isolated from worldly interactions and surrounded by mountains as high as the tallest peaks of the French Alps, so secure that it doesn't even require walls.</s>\n        <s>However, for those coming from the opposite side of the habitable land, only one ancient, man-made path is accessible.</s>\n        <s>With the rocks carved away, it forms a narrow and winding path where people walk cautiously, one by one.</s>\n        <s>Near the monastery, on a high rock, stands the oratory of the most holy Fructuosus.</s>\n        <s>With this cleared, and with the Lord's help, a holy temple was built for him, which serves as the boundary and enclosure of the monastery's dwelling since its construction.</s>\n        <s>Here, next to the altar of the holy apostles, on the upper level, it is briefly understood.</s>\n    </p>\n    <p>\n        <s>Sixty-six.</s>\n        <s>Regarding the volumes of books, both for daily offices and the annual celebration of holy festivals, as well as various holy Scriptures that aid in spiritual growth and teaching, I completed a comprehensive summary at the altars of the saints, with the Lord's help.</s>\n        <s>For these works and the gathering of good people, driven by the highest love of charity, the residents of this place undertook the most severe labor of zeal and envy.</s>\n        <s>They engaged in both public and secret hateful persecutions and unspeakable acts of diabolic nature.</s>\n        <s>Through these actions, the aforementioned individuals, and those who were publicly killed, others who remained were converted, their minds changed, disturbed, and scattered across various lands.</s>\n    </p>\n</speak>",
      "original_latin": "65. Dum olim juxta quod superioris querimoniae\nbreviter ordo declarat, necessitate compulsus, utpote\njuxta saeculare conventu  me in humili et angusto\nretrusissem ergastulo, in quo solus in tristibus tenebris,\npenuriis coarctatus, velut jam in sepulcro\nangustiis mancipatus: cum  hinc per supradicta\nserie fuissem productus, intuens huic Rufianensis\nlocum monasterii a mundana conversatione remotum,\net velut Gallorum Alpium procerrimae altitudinis\nmontium ita esse circumseptum, ut non indigeat\nparietis trusionem. Penetrando autem advenientibus\n a contra habitabilem partem praediorum, tantum\nuna antiquitus manufacta patet trames, quae\nexcisis rupibus ita tenuem et angustum redit aggeris\nlabyrinthum, in quo non nisi singulatim homines\nin timore periculi gradiuntur, quo hinc in vicino\nmonasterii exempto in una procerrima rupe sanctissimi\nFructuosi patuit oratorium. Qua excisa, ope\nDomini, sanctum ei constructum est templum: quod\nest positum habitationis hujus monasterii velut terminum\net claustrum de ejus constructione; et hic\njuxta altare sanctorum apostolorum operatione, in\nsuperiore historia patet breviter comprehensum. 66. Librorum vero volumina, tam quae quotidiano\nofficio, quam pro sanctarum festivitatum pro ordine\npertinet anniversario, vel etiam diversarum sanctarum\nScripturarum quod ad aedificationis profectum\natque industriae documentum proficit animarum,\nutraque altariorum sanctorum, juvante Domino,\nplenarium adcelebravi compendium. Pro quibus operibus\net bonorum hominum occursionem, atque\nsummae charitatis dilectionem, hujus loci incolae\nsumpserunt atrocissimum zeli et invidiae laborem,\natque publicas et clandestinas odibiles persecutiones,\ninfandaque diabolicae artis adhibuerunt apodixem,\nper quam praefati, atque eos qui publice\nsunt interfecti, caeteri qui remanebant conversi,\nmutata mente, turbati per diversas sunt terras\n dispersi. Animalia namque quos de . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The holy altar I had bought has been completely destroyed, and, as the prophet Elijah says: \n        \"I alone am left.\" And: \"They seek my life to take it away.\"\n    </p>\n    <p>\n        Among those wicked ones is a member of a secretive, whispering faction, a dullard and ignorant babbler named Firminus, who leads that sickly flock in its ruinous downfall. Recently, in his madness and folly, because he had nothing to accuse my misfortune of, he attempted to publicly defame me solely for accepting, loving, and cherishing good Christians. \n    </p>\n    <p>\n        He claimed that before me, there were two priests in this confinement who welcomed neighbors, acquaintances, and friends into the little courtyard and accepted those coming from afar through the window. Jealously envying their supposedly better conduct, after his slanderous accusations, he was the first of those confined to be defeated and wickedly overcome by the devil's persuasion and wanton desire, departing to return to worldly vanity; the other stayed so idle that he left no admirable work for others to follow.\n    </p>\n    <p>\n        From this, however, the Apostle James preaches, saying: \n        \"Faith without works is dead.\"\n    </p>\n    <p>\n        Meanwhile, I, always observing the twofold variation of charity, both inward and outward, as taught by the holy Apostle Paul, remember his saying: \n        \"I have become all things to all people, that I might save some.\"\n    </p>\n    <p>\n        To this, I will briefly add a few teachings from the Fathers. Blessed Arsenius, though noble by birth and exalted by the wealth of his people, was seized by the fear of the Lord and abandoned everything. Poor and almost naked, he entered the desolate wilderness of Scythia and enclosed himself in a small, narrow cell.\n    </p>\n    <p>\n        While he remained there for a long time, the man of God, Theophilus, the Archbishop of Alexandria, desired to see him and sent word saying: \n        \"If I come to you, will you open for me so I can see you?\" \n        To which he replied: \n        \"If you come, I will open to you. But if to you, then to everyone.\"\n    </p>\n</speak>",
      "original_latin": "illi sancto\naltario coemeram, funditus sunt exterminata, ac,\nsicut ait Elias propheta: Remansi ego solus. Et:\nQuaerunt animam meam, ut auferant eam. Ex quorum\nimpiis ima clanculae susurrationis militia unus\nbrutobardus atque ineptiae socordis babigerus, nomine\nFirminus, qui est ipsius morbidi gregis in ruinae\nperditione praepositus, nuperrime  dementiae\nvesanie frustratus, quod non habuit unde infelicitati\nmeae crimen objiceret, pro sola bonorum\nChristianorum susceptione, charitate, et dilectione,\nme conatus est publica obtrectatione derogare, dicens,\neo quod ante me fuissent duo presbyteri in hac\nretrusione, qui vicinos, notos, et amicos recipiebant\nintus in cellulae quo orticellae, et de longe venientes\n accipiebant per fenestram: quorum quasi\nmeliorem conversationem mihi dolose invidens post\nvituperationis objectionem, ipsorum quippe retrusorum\nprimus diaboli persuasione, atque lasciviente\nvoluptate devictus, et nequiter superatus discedens,\nad saeculi est vanitatem regressus; ille enim alius ita\npermansit otiosus, ut nullum post mortem imitabilem\nsuperstitibus relinqueret opus. Hinc autem Jacobus\napostolus praedicat, dicens: quia Fides sine\noperibus mortua est. Ego vero inter haec charitatis\ninterius et exterius bifariam varietatem sancti apostoli\nPauli semper observans, recordabor sententiam\ndicentis: Omnibus omnia factus sum, ut omnes lucrifacerem. Ad hoc autem de dogma Patrum pauca breviter\nadjiciam. 67. Beatus  Arsenius cum ex genere clarissimo\nnobilis, et ex genti opulentia sublimatus degeret\nin gloria, timore Domini correptus, dereliquit\nuniversa. Pauper et seminudus Scythicae solitudinis\ningressus est deserta, ibique se in exigua et arcta reclusit\nclaustra, in qua dum diutius permaneret, vir\nDei Theophilus Alexandrinus archiepiscopus desiderans\neum videre, notuit illi dicens: Si venio ad te,\naperies mihi, ut videam te? At ille renotuit: Si veneris\n aperiam tibi. Nam si tibi, et omnibus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>At the start of his conversion, he organized his life so that he could attend church alongside the congregation, accompanied by many other Fathers with the usual solemnity. He warmly welcomed many visitors, showing so much love that a noble religious woman from Rome, eager to meet him, sailed to see him.</p>\n    <p>When she sent messengers to request a meeting and he declined, she confidently stated, \"I trust in God that I will see him.\" With determination and following the Lord's guidance, she found him outside his cell. She fell at his feet and remained there until he lifted her up.</p>\n    <p>It turned out that, although he had previously refused to meet a bishop, he later, by the Lord's will, accepted a faithful woman in love, albeit reluctantly. For in the future judgment, the Lord will not be concerned with closed or open places, not with monasteries, towns, villages, attire, or gender, but will reward each according to their own deeds.</p>\n</speak>",
      "original_latin": "Cumque\nhaec prima ejus conversione fierint, postmodum\n ita composuit vitae suae ordinem, ut ad ecclesiam\n in congregationem cum multitudine aliorum Patrum\nsolita solemnitate procederet; et multos sibi\noccurrentes in charitate susciperet, in tantum, ut\nuna religiosa nobilis matrona ejus desiderio commota\nnavigans de Roma, cum per internuntios suggereret,\nut eum videret, et ille non acquiesceret, illa\n confisa ait: Confido in Deum, quia videbo\neum. Et sic constanter pergens jussu Domini reperit\neum extra cellam; et procidens prostravit se ad pedes\nejus, et tandiu jacuit, quousque ille elevaret\neam, et ita factum est, ut qui ante episcopum suscipere\nfastidierat, postea per Domini voluntatem fidelem\nfeminam, licet nolens, susciperet in charitate. Quoniam in futuro judicio non locum clausum, aut\napertum, non monasterium, non villam, non vicum,\n non habitum, aut sexum, requiret Dominus, sed secundum\nproprium opus singulis retribuet."
    }
  ]
}