{
  "chunks": [
    {
      "original_latin": "EPISTOLA DE B. ECHERIA. ",
      "cleaned_english_translation": "<speak>\n    Letter on Blessed Echeria<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>The letter praising the most blessed Echeria, written by the monks of Bergidensium and delivered by Valerius, begins.</p>\n  \n  <s>Dear holy and God-pleasing brothers, I urge you to thoughtfully consider the great efforts required to attain the rewards of the kingdom of heaven.</s>\n  <s>As we reflect on the deeds of the strongest and holiest men, we find even greater admiration for the remarkable strength of virtue found in feminine fragility, as demonstrated by the exceptional history of the most blessed Echeria, who proved stronger than all worldly men.</s>\n  \n  <s>When the nurturing teachings of the Catholic faith and the bright clarity of sacred religion finally reached this western region, albeit late, the most blessed nun Echeria, driven by divine grace, embarked on a vast journey across the world with the Lord's help, showing unwavering courage.</s>\n  \n  <s>With the Lord as her guide, she reached the most sacred and desired places of the Lord's birth, passion, and resurrection, as well as the sites of countless saints and martyrs in various provinces and cities, all in pursuit of prayer and spiritual growth.</s>\n  <s>The more she learned from holy teachings, the more the flame of holy desire burned inexplicably in her heart.</s>\n  \n  <s>She diligently explored all the writings of the Old and New Testaments and sought out miraculous sites of saints documented across the world, in provinces, cities, mountains, and other remote places.</s>\n  \n  <s>Despite many years of diligent exploration, she traversed all these places with God's help.</s>\n  <s>Finally, she reached the eastern regions, visiting with great eagerness the most glorious monasteries of the Theban monks and the holy retreats of the hermits.</s>\n</speak>",
      "original_latin": "Incipit epistola de beatissimae  Echeriae laude conscripta\nfratrum Bergidensium monachorum a Valerio\ncollata . 1. Quaeso ut intento corde pensetis, sancti et Deo\nplaciti fratres, quanta sit exercitatio operum diversorum\npraemia adipiscendi regni coelorum. Dum fortissimorum\nvirorum sanctorumque attendimus acta,\nfemineae fragilitatis magis constantissima admiratur\nvirtutis efficacia, sicut beatissimae Echeriae cunctorum\nsaecularium fortior virorum eximia narrat historia. Itaque dum olim almifica fidei catholicae crepundia,\nlucifluaque sacrae religionis immensa claritas hujus\nocciduae plagae sera processione tandem refulsisset\nextremitas, eadem beatissima sanctimonialis Echeria,\nflamma desiderii gratiae divinae succensa, majestatis\nDomini opitulante virtute, totis nisibus, intrepido\ncorde immensum totius orbis arripuit iter. Sicque\npaulisper duce Domino gradiendo pervenit ad sacratissima\n et desiderabilia loca, nativitatis, passionis et\nresurrectionis Domini atque innumerabilium sanctorum\nper diversas provincias vel civitates corpora\nmartyrum orationis gratia aedificationisque peritia. Quanto plus sancto dogmate indepta, tanto amplius\ninexplicabilis aestuabat in corde ejus sancti desiderii\nflamma. Cuncta igitur Veteris ac Novi testamenti\nomni indagatione percurrens volumina, et quaecunque\nsanctorum mirabiliorum loca in diversis mundi\npartibus, provinciis, civitatibus, montibus, caeterisque\ndesertis reperit esse conscripta, sollicita expeditione\n licet per multa annorum spatia peregrinando\nproficiscens, tamen cuncta cum Dei juvamine perlustrans,\ntandem parte Orientis ingressa sanctorum\nsummo cum desiderio Thebaeorum visitans monachorum\n gloriosissima congregationum coenobia, similiter\net sancta anachoretarum ergastula.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Protected by the blessings of the saints and filled with the nourishing clarity, she turned her attention to all the provinces of Egypt. She searched with great purpose for the ancient pilgrimage sites of the Israelite people, describing the abundance, fertility, and grandeur of each province, the fortifications of the cities, and their various beauties, praising the most charming ones of all.\n    </p>\n    <p>\n        Following this, with the grace of prayer from the most sacred mountain of the Lord and driven by the desire to follow the footsteps of the Israelites leaving Egypt, she ventured into the vast wilderness and the different deserts, as detailed in the book of Exodus. There, where the Israelites walked for three days without water, and the Lord provided miraculous water from a rock through Moses when they complained, their faith ungrateful, in her heart, thirsty for God, a fountain of living water flowed, springing up into eternal life.\n    </p>\n    <p>\n        And where the multitude, hungry, received holy manna from heaven by divine provision, yet longed for the undesirable food of Egypt, she, refreshed by the nourishment of God's word, tirelessly gave thanks to God and bravely continued her journey. While they often heard the voice of the Lord, seeing His grace go before them day and night in a pillar of cloud and fire, yet thought of turning back uncertainly, she, having once received the evangelical voice, joyfully hastened to the mountain of the Lord without hesitation.\n    </p>\n    <p>\n        While they, unable to endure Moses with the law of the Lord for forty days, made idols for themselves as gods, she, anticipating the coming of the Lord after the end of the world and almost seeing Him present, went to the holy mountain Sinai, from where we hope He will come in the clouds of heaven in His time. She forgot her feminine frailty, moving with tireless steps uplifted by the divine right hand to the summit of this mountain, which reaches up to the height of the clouds.\n    </p>\n</speak>",
      "original_latin": "Unde benedictionibus\nsanctorum plerumque munita, et dulci\nalimonia  claritatis referta, ad cunctas Aegypti convertit\nprovincias, et omnes antiquae peregrinationis\nIsraelitici populi summa intentione perquirens habitationes,\nsingularumque provinciarum magnitudines\nuberrimas, fertiles, atque perspicuas, urbiumque\nmunitiones, et varias pulchritudines per singula describens\ncunctarum venustissimam laudem. 2. Post haec sacratissimi montis Domini gratia orationis,\ndesiderio denique inflammata egressionis filiorum\nIsrael ex Aegypto sequens vestigia, ingressa\nest vastas solitudines, et diversa eremi deserta, quae\nad singula Exodi libri declarat historia. Ubi Israeliticus\n populus triduo sitiens, ambulans sine aqua, atque\nubi illis murmurantibus ex durissima petra eduxit\nDominus per Moysen inaestimabilem aquam, et\neorum fides permansit ingrata, ibi in corde istius\nDeum sitientis influit fons aquae vivae, salientis in\nvitam aeternam. Et ubi multitudo illa esuriens ex\ndispensatione divina sanctum de coelo fluente percepit\nmanna, insuper fastidiens Aegypti exsecranda\nquaesivit alimenta, ibi ista cibo verbi Dei refecta infatigabiliter\nagens gratias Deo, carpebat iter intrepida. Illi autem crebro vocem Domini audientes, gratiam\n ejus die noctuque in columna nubis atque ignis\npraecedere cernebant, insuper ambigui retro redire\ncogitabant; haec evangelica voce semel indepta ad\nmontem Domini procul dubio  gaudens properabat\nnulla haesitatione detenta. Illi quadraginta dierum\nspatio Moysen cum lege Domini non sustinentes,\nidola sibi pro Deo fabricaverunt sculptile: haec autem\nadventum Domini post finem saeculi exspectans\nvelut praesentem attendens, ad montem sanctum Sina\nunde eum speramus in nubibus coeli suo tempore\nadvenire, feminea fragilitate oblita, hujus  montis\nardua proceritate cujus cacumen usque ad nubium\naltitudinem contiguum eminet, infatigabili gressu\ndextera divina sublevata, pervolat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        With the help of divine grace, he reached the sacred peak of that rocky mountain where the almighty God chose to dwell when He gave the holy law to blessed Moses. There, filled with joy and amidst frequent hymns of prayer, he offered sacrifices to God and gave immense thanks to His glorious majesty before moving on to see more.\n    </p>\n    <p>\n        In fact, he almost traveled across the borders of the entire world, also taking the opportunity to climb other enormous mountain peaks. One such peak was the very high Mount Nebo, much like the often-mentioned Sinai, from whose summit blessed Moses gazed upon the Promised Land. Another towering peak was Mount Pharam, where Moses prayed with raised arms while the people fought until victory was achieved.\n    </p>\n    <p>\n        He also climbed the summit of the massive Mount Tabor, where the Lord appeared glorified with Moses and Elijah before the disciples. Another similar peak, also very large, was Mount Hermon, where the Lord taught the Beatitudes to the disciples, known as a desert place.\n    </p>\n    <p>\n        Additionally, there was another very high mountain called the Mount of Elijah, where the prophet Elijah lived and one hundred prophets were hidden. Similar to these is the mountain looming over Jericho, also consecrated by the Lord. Climbing all these with the same purpose, and since altars of holy churches were built at each of these places, he offered vows with rejoicing and thanksgiving to almighty God everywhere.\n    </p>\n    <p>\n        Therefore, it is clearly understood that while he fervently sought to reach the heights of the kingdom of heaven, the companionship of the holy virgins in the paradise of delights, and the rewards of grace with a passionate spirit, he bore the hardship of such great heights lightly. Supported by the Lord, he maintained unyielding determination on these countless mountain climbs.\n    </p>\n</speak>",
      "original_latin": "Sic ope divinae\npietatis evehente, ad ejus saxei montis sanctam pervenit\n summitatem, ubi ipsa divina majestas omnipotens\nDeus, dum beato Moysi sanctam praeberet\nlegem, dignatus est habitare. Ubi cum omni exsultationis\nlaetitia, inter crebra orationum praeconia salutares\nDeo obtulit hostias, et infinitas gloriosae majestati\nejus referens gratias, ad visenda ulteriora\nprocessit. Denique super quod universi pene orbis\nterrarum lustravit confinia, etiam et aliorum similiter\ncuravit ingentissimorum conscendere cacumina\nmontium, id est, praecelsum montem Nabau, saepe\ndicti Sine similem, de cujus summitatis vertice beatus\nMoyses terram repromissionis est intuitus, . Alium supereminentem Faram valde procerrimum,\nin cujus summitate erectis brachiis oravit\n Moyses, pugnante populo, donec victoria fieret. Necnon\net immanissimi montis Thabor supercilium, ubi\nDominus cum Moyse et Elias discipulis glorificatus\napparuit. Atque alium ejusdem comparem, valde ingentem,\nqui vocatur Hermon, in quo se Dominus cum\ndiscipulis  beatitudines\ndocuit, qui eremus appellatur. Et alium similiter altum\nnimis, qui dicitur mons Eliae, in quo habitavit\nElias propheta, et centum prophetae absconsi sunt. Item horum similem super Jericho imminentem, similiter\na Domino consecratum. Quos cunctos pari\n praedestinatione conscendens, et quia per singula\neadem loca singula sanctarum ecclesiarum constructa\nsunt altaria, ubique cum gaudii exsultatione\n et gratiarum actione, omnipotenti Deo obtulit vota. Igitur palam datur intelligi, quia dum altitudinem\nregni coelorum, consortiumque sanctarum virginum\nin paradiso deliciarum, et praemia gratiarum, ardenti\nanimo, et totis visceribus, summoque desiderio impetrare\nquaesivit, tot montium infatigabiliter incessabilibus,\nsaltim illata verticibus, opitulante Domino,\n tam ingentis fastigii penuriam ferventi animo leviter\ntulit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Can you imagine the immense fear of future judgment that gripped her heart? How her fear, driven by the love of the highest charity, surged within her, and how intensely the fervor of divine hope and faith burned? No journey across the world could shake her, no stormy sea or mighty river could stop her, no massive mountain or harsh terrain could lessen her resolve, and no fierce cruelty of ungodly nations could terrify her. With the Lord's help, she undoubtedly fulfilled all her devout desires with unyielding courage to the very end.\n  </p>\n  <p>\n    So, dearest brothers, why aren't we ashamed, we who have physical strength and perfect health, that a woman fulfilled the holy example of the patriarch Abraham? For the eternal reward of everlasting life, she transformed her fragile female nature into strength like iron. Although she walked this world amidst the constraints of poverty, she reached paradise in the rest and glory of exultations. Born on the far western shore of the ocean, she became known in the East. While seeking remedy for her soul, she provided a remarkable example for many souls to follow God.\n  </p>\n  <p>\n    Here, she refused to find rest so she might confidently reach eternal rest with the palm of victory. Here, she mortified her earthly body with earthly honor to prepare her innocent soul for the heavenly Lord. Here, she exercised her voluntary freedom as a pilgrim, so she might inherit the heavenly realms in the choir of holy virgins with the glorious Queen of Heaven, the Mother of the Lord, Mary.\n  </p>\n</speak>",
      "original_latin": "Quis pensare poterit quantus in corde ejus riguerit\nfuturi judicii timor, quantus dilectionis summae\ncharitatis fluctuaverit timor, quantusque exarserit\nspei divinae ac fidei ferventissimus ardor, quam totius\nmundi iter non quassavit, Maria procellosa ac\nflumina ingentia non conclusit , montium immanitas,\ndiraque asperitas non imminuit, gentium impiarum\ntruculentissima atrocitas non perterruit, nisi\nomnem desiderii sui devotionem, juvante Domino,\nusque in finem irrevocabili audacia procul dubio\nperpetravit? 3. Ideo, fratres dilectissimi, cur non erubescimus\nqui viribus corporis et integritate salutis consistimus,\nmulierem patriarchae Abrahae sanctum complesse\n exemplum, quae femineum fragilem sexum\npropter vitae aeternae praemium sempiternum in fortitudine\nproduxit ut ferrum. Quoniam dum in penuriis\nconstrictionum calcat hunc mundum, in requiem et\ngloriam exsultationum adepta est paradisum. Quae\nextremo occidui maris Oceani littore exorta , Orienti\nfacta est cognita. Dum animae suae quaereret remedium,\nmultarum animarum sequendi Deum mirabile\npraebuit documentum. Hic requiem noluit habere, ut\nad sempiternam  requiem fiducialiter cum palma\nvictoriae perveniret. Hic terrenum corpus terreno\n honore maceravit, ut coelesti Domino coelicolam animam\ninnocuam praepararet. Hic se exercuit ultronea\nlibertate peregrinam, ut in choro sanctarum virginum\ncum gloriosa coeli regina, Domini genitrice Maria,\n aetherea haereditaret regna."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>Sometimes, dear friends, those of us who have chosen to faithfully serve the Lord in religious life, even if we can't fully emulate the incredible example of such a woman, should still strive to earn the Lord's grace.</p>\n    <p>There are many paths to merit that lead to the heavenly kingdom. As much as our strength allows, with the Lord's help, we must prepare ourselves tirelessly, day and night, through hard work, vigilance, fasting, frequent prayers, and various acts of regular service.</p>\n    <p>We must abstain from all illicit pleasures, worldly temptations, and various sins.</p>\n    <p>Otherwise, while we spend this short time in negligence, when she, along with the holy virgins, meets the coming Lord with a lamp of shining holiness blazing with oil, we might, heaven forbid, find ourselves shut out with closed doors and darkened lamps, rejected wickedly, and asking in vain for entry into life because we waited for the Lord's coming with idle lethargy.</p>\n    <p>Let us remember the words of our Lord saying: <break time=\"500ms\"/> \"Walk while you have the light, lest the darkness overtake you.\" <break time=\"500ms\"/> And: \"The one who perseveres to the end will be saved.\"</p>\n    <p>For as one exits this life, so they will be presented in judgment, and each will receive according to their works.</p>\n</speak>",
      "original_latin": "Interdum, dilectissimi,\nqui ultro nos vovimus in religionis habitu fideliter\nDomino deservire, ac si non praevalemus hujus ineffabilis\nexempli tantae feminae meritis aequiparando\ngratiam Domini promereri, tamen quia multae sunt\nviae meritorum quae ad unam patriam pergunt regni\ncoelorum, in quantum opitulante Domino virtus substiterit,\nin laboribus, in vigiliis, in jejuniis, crebrisque\norationibus, atque diverso regulari officiositatis\nexercitio, sic nos debemus die nocteque infatigabiliter\npraeparare, ab omnibusque illicitis voluptatibus,\net mundanis illecebris, atque diversis flagitiis, abstinere:\nne forte dum sub negligentia hoc exiguum\ntemporis spatium expendimus, tunc quando illa cum\n sanctis virginibus illic, ubi in hac vita pedibus peregrinavit,\nvenienti Domino clarificae sanctitatis oleo\nflagrante lampade, cum caeteris sanctis in medio aere\ncum omni gaudio occurrerit, nos  quod absit,\njanuis clausis fuscatis lampadibus foras exclusi\natque nequiter abjecti remaneamus, et frustra introitum\nvitae poscamus, qui adventum Domini cum\ndesidioso torpore segniter exspectamus. Reminiscamur\n Domini nostri verba dicentis: Ambulate dum lucem\nhabetis, ne tenebrae vos comprehendant. Et: Qui\nperseveraverit usque in finem hic salvus erit. Quia\n qualis hinc quis egreditur, talis in judicio praesentatur,\nut recipiat unusquisque secundum opera sua."
    }
  ]
}