{
  "chunks": [
    {
      "original_latin": "DE BONELLO MONACHO,",
      "cleaned_english_translation": "<speak>\n    The Monk Bonellus <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As I share these stories with you, I'm reminded of another similar event. A religious man named Bonellus once visited me.\n        </s>\n        <s>\n            I'm going to tell you about the profound distress and sorrow he shared with me outside the window of my first prison cell, revealing everything.\n        </s>\n        <s>\n            He said: Since I was previously confined in the strictest prison, I tormented myself with harsh fasting and performed all my devotional exercises in great poverty, all while diligently fearing the judgment of the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            One day, however, I was caught up in an ecstasy and guided by an angel into a most delightful place of joy.\n        </s>\n        <s>\n            There, he led me into a small room made of the purest gold, dazzling stones, and various sparkling gems and pearls.\n        </s>\n        <s>\n            The room had an incredible appearance, with shelves built on its sides and ceilings, all shining with the brilliant glow of gold and adorned with ornaments made of the most precious stones and pearls, radiating immense light.\n        </s>\n        <s>\n            What more can I say, or what should I think?\n        </s>\n        <s>\n            The beauty of this dwelling and that place is beyond estimation and comparison, as neither the words of man nor thought can adequately praise it.\n        </s>\n        <s>\n            Then the angel said to me: If you persevere until the end, I will receive you in this dwelling place.\n        </s>\n    </p>\n    <p>\n        <s>\n            After some time had passed, an evil spirit of laziness and useless wandering strongly troubled me, and I was led away by my old habits, abandoning the dwelling.\n        </s>\n        <s>\n            Eventually, I lost my mind and was once again caught up in an ecstasy by a malicious angel and was thrown into an abyss.\n        </s>\n        <s>\n            It was not an entrance to a well, but rather like a pinnacle or a piece of land cut off.\n        </s>\n        <s>\n            As I descended with the first impact, like a stone dropped into the deep, I stopped after a vast distance, my foot catching on a small ledge on the side of the tall wall.\n        </s>\n        <s>\n            As I recovered there a little, a voice said: Go!\n        </s>\n    </p>\n</speak>",
      "original_latin": "20. Haec igitur  beatitudini narrans aliud hujuscemodi\nsimile reminiscor. Quidam religiosus, nomine\nBonellus, olim ad me veniens, cum summi angoris\nmoeroresque nunc tibi dicturus sum ante primi\nmei ergastuli fenestram, cuncta enarravit ad singula. Dicebat enim: Quoniam cum pridem essem in arctissima\nretrusionis mancipatus claustra, et cum summa\ndiligentia judicium Domini pertimescens me acerrima\n macerarem abstinentia, atque cuncta devotionis\nmeae exercitia cum ingenti fungerem penuria: quadam\nvero die in extasi raptus, ab angelo perductus\nsum in amoenissimum jucunditatis locum; ibique introduxit\nme in cellulam ex auro purissimo, lapidibusque\npraemicantibus, atque diversis coruscantibus\ngemmis, et margaritis constructam, miro modo et\nipsa species et in lateribus ejus hinc indeque in voluminibus\nzetulae exstructae, atque camerae, cunctaque\npraerutilo auri fulgore, ac vario colore phalera\nornamentorum ex pretiosissimis praemicantibus lapidibus\n et margaritis, jubar immensi luminis radiabat. Quid multa dicam, aut quid cogitem? Nam habitaculi\nhujus atque loci illius pulchritudo inaestimabilis\net incomparabilis est: quoniam nec os hominis hoc,\nnec cogitatio laudibus comprehendere valet. Sic denique\nait ad me angelus ille: Si perseveraveris usque\nin finem, in hac te habitatione suscipiam. 21. Post haec igitur aliquanto tempore transacto,\naccidiae vagationis pessimo vehementer infestante\nspiritu inutili levitate commotus, pristinum egrediens\n deserui habitaculum. Hinc demum factus\nin excessu mentis, atque iterum in exstasi raptus ab\nangelo maligno, et praecipitatus sum in abyssum;\nin quo non erat putei introitus, sed sicut pinnaculum,\naut abscissa terra deorsum. Et cum in primo\n impetu descendissem, sicut lapis dimissus in profundum,\nper immensum spatium pede inhaerente in modici\ngradus retinaculo in ejusdem procerrimo parietis\nlateribus restiti. Et cum ibidem paululum reanimarem,\nfacta est vox dicentis: Vadat!",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once again, I was thrown down an even longer distance. I landed a second time on a slightly wider step. There, I encountered a poor man whom I immediately recognized because he had visited me during my earlier confinement, sick and begging. I kept him with me for many days. <s>With the little resources provided by the Lord's kindness to good people, I nourished his soul, which had weakened from hunger, until he regained his health.</s> <s>He pleaded on my behalf with the wicked and cruel executors who were leading me, asking them to grant me just a little more time there.</s>\n    </p>\n    <p>\n        <s>As I was recovering slightly, I heard a voice shouting: \"Go, go!\"</s> <s>For the third time, I was thrown down a double height until I reached the depths of hell, where they brought me before the most wicked devil.</s> <s>He was terrible and fearsome, bound with the strongest chains.</s> <s>On his head sat an iron bird resembling a raven, to which the top of those chains was attached.</s> \n        <s>From the immense punishments, as much as I could remember, I will recount as he described.</s> \n        <s>A massive and indescribable fire burned like the thickest burning torch.</s> \n        <s>Above that fire was a nearby and not very high covering resembling brass, where the overflowing flame struck.</s> \n        <s>From that fire emerged a surging pitch-black sea, which covered an immense area.</s> \n        <s>It boiled with a cruel and most dreadful heat.</s> \n    </p>\n    <p>\n        <s>When I stood before that most atrocious judge, suddenly three most wicked angels arrived.</s> \n        <s>One of them was an enormous giant.</s> \n        <s>The second was shorter, reaching up to his shoulders.</s> \n        <s>The third was small, only up to his middle.</s> \n        <s>The first two presented two souls of sinners.</s> \n        <s>The smallest one, however, offered nothing, for which he was severely rebuked, and he ordered those who had brought the souls to throw them into that most dreadful fire, and so they did.</s>\n    </p>\n</speak>",
      "original_latin": "Et iterum\npraecipitatus descendi plus prolixum spatium. Et\nrestiti secundo in ampliori aliquantulum gradu. Ibi\ninveni quemdam pauperem, quem statim cognovi,\nquia dudum venerat ad praedictam retrusionem meam\ninfirmus atque mendicans. Et tenui eum apud me\nmultis diebus. Et pro ministrantibus mihi serviens\nilli de ipsa substantiola quae pro bonis hominibus\npietas Domini ministrabat, refeci animam ejus fame\ncollapsam, quousque ad pristinam rediret salutem. Ipse rogavit pro me iniquos et crudeles exsecutores,\n qui me ducebant, ut mihi vel modicum spatium ibidem\nlargirentur. 22. Et dum me parumper animarem, iterum audita\nest vox clamantis: Vadat, vadat! Et tertio praecipitatus\ndescendi dupla proceritate altitudinis,\nquousque pervenirem in profundum inferni, et sic\nperduxerunt me ante conspectum impiissimi diaboli. Erat autem terribilis et metuendus, fortissimis vinctus\ncatenis. Et in hujus capitis avis ferrea in similitudinem\ncorvi sedebat, in qua summitas illius catenarum\nhaerebat. De immensitate autem poenarum\nquantum valuero recordare, intimabo ut ille dicebat. Ardebat autem immensus et inenarrabilis ignis, velut\npinguissima ardens taeda. Et super ignem illum\nvicinum erat et non satis altum tegimen in similitudinem\n aeramenti, in quo exundans flamma impingebat. Ex illo namque igne exibat inundans piceus\nmaris, qui immensum occupabat pagum. Quod ebulliens\ncrudeli ac dirissimo fervore fluctuabat. Cum\nautem astarem in conspectu illius atrocissimi judicis,\nsubito advenerunt tres angeli iniquissimi. Unus\nex illis erat immanissimus gigans. Ille secundus subminor\nusque ad humeros ejus. Ille tertius pusillus\nusque ad medium. Illi autem duo obtulerunt duas\nanimas peccatorum. Ille vero exiguus nihil exhibuit,\nunde vehementissime increpavit eum, et praecepit illis\n qui illas animas adduxerant ut eas in illo dirissimo\nigne projicerent, et ita fecerunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    After these events, they led me down to that fiery sea and showed me the deepest pit of the abyss, known for being the most severe and cruel of all punishments. Overwhelmed with fear, I couldn't bring myself to look inside, when suddenly, many archers appeared and began shooting arrows at me. Yet, I felt their arrows as if they were just drops of cold water.\n  </p>\n  <p>\n    As I resisted them with the sign of the cross all around, someone came and rescued me from their unjust control and brought me back to this heavenly light. After describing all these experiences, he said:\n  </p>\n  <p>\n    I want to create a retreat for myself, with just enough space for me on both sides, because I'm very afraid of falling into such a terrible ruin again.\n  </p>\n  <p>\n    And I told him: Start with that, which you can freely bring to completion without any danger of despair until the end. For it is written: It's better not to start a plan than to lead it to a regrettable end.\n  </p>\n  <p>\n    So, he went to the city of Legion, returned to the bodies of the holy martyrs, and remains there to this day.\n  </p> <break time=\"500ms\"/>\n</speak>",
      "original_latin": "Post haec autem\nperduxerunt me inferius juxta illud mare igneum, et\nostenderunt mihi inferiorem puteum abyssi, qui est\ngravior atque crudelior omnium poenarum. Cum\nautem pavore perterritus non auderem intus inspicere,\ninsurrexerunt multi  arcistes, et coeperunt\nme sagittare. Sagittas vero eorum quasi guttas aquae\nfrigidae sentiebam. Et cum signaculo crucis resisterem\nillis in circuitu, venit qui me abstulit de iniqua\neorum dominatione, et huic supernae luci restituit. Postquam haec cuncta retulit, dicebat: Volo mihi talem\nfacere retrusionem, quae solum meum habeat\nstatum amplitudinis utraque parte, quia valde timeo\nne in tam pessima ruina ultra incidam. Et ego dixi\n illi: Ipsum sume initium, quem usque in finem sine\ndesperationis discrimine libere perducas ad perfectionem. Scriptum est enim: Potius est bonum non\ninchoare propositum, quam eum perducere ad detestabilem\nterminum. Hic ergo perrexit ad Legionem\ncivitatem, retrusitque se iterum ad corpora\nsanctorum martyrum, et usque hodie ibidem perseverat.",
      "voice": "Matthew"
    }
  ]
}