{
  "chunks": [
    {
      "original_latin": "A PRIMA CONVERSIONE. ",
      "cleaned_english_translation": "<speak>\n    From the First Conversion<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Reflecting on the first conversion, I'll share the desolation brought by the enemy pursuing my earlier contrition, followed by the Lord's merciful consolation.</s>\n  </p>\n  <p>\n    <s>On a high mountain peak, the people, in their madness, foolishly worshipped the shrines of demons like pagans. This disgraceful practice was eventually eradicated with the help of faithful Christians.</s>\n  </p>\n  <p>\n    <s>This place, despite its poverty, quickly answers the prayers of those who ask with true faith.</s>\n  </p>\n  <p>\n    <s>To spark a deep desire for a religious life, I'll briefly mention two matters of mystical revelation and mercy.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Once, abandoned by human consolation and struggling on the steep mountain of necessity without help, a young cleric came to me, relying on his youthful strength.</s>\n  </p>\n  <p>\n    <s>He earnestly requested to be under my guidance.</s>\n  </p>\n  <p>\n    <s>Seeing his capability for secular tasks, I appointed him to manage my work and provide for our sustenance.</s>\n  </p>\n  <p>\n    <s>After he had stocked grains and other supplies at his dwelling, I prepared to send a brother to him and remembered to give a message.</s>\n  </p>\n  <p>\n    <s>As he descended the steep mountain slope, I called out to him:</s>\n    <break time=\"300ms\"/>\n    <s>Tell that servant to give one measure of food to the blind man nearby and half a measure to another poor person.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Later that night, as I lay in bed and drifted to sleep, I suddenly found myself being beaten, with two men standing by, cruelly burning my sides with swords.</s>\n  </p>\n  <p>\n    <s>Despite waking frequently from the intense pain, I would fall back asleep, only to endure the same torment.</s>\n  </p>\n</speak>",
      "original_latin": "42. Primae conversionis ordinem retexens, praefatae\ncontritionis meae subsequentem persequentis inimici\ndispersionis desolationem atque clementissimam\nopitulationis Domini consolationem per ordinem\nreplicabo. Cumque in excelsi montis cacumine, stulta populi\nsacrilega caecitatis dementia, profana daemonum delubra\nimpie atque insipienter paganorum ritu excoleret,\nfidelium Christianorum ope tandem probrosa\nobscenitas destruitur. Hic vero locus, licet (ut supra\n declaratur) sit summae necessitudinis penuria occupatus,\nsed ex fidei integritate poscentibus cita exauditio\nin orationibus impetratur. Igitur ut religiosae\nconversationis possidendae rei inexplicabile adducam\ncupiditatem, duo mysticae revelationis atque misericordiae\nbreviter intimabo. 43. Dum olim ope humanae consolationis destitutus\nin supradicto acre necessitudinis monte anhelans degerem,\nnullum habens providum, aut subsistentem in\nima necessitate ministri, venit ad me quidam clericus\njuventutis fortitudine fretus; flagitans precabatur\nut meae esset disciplinae subjectus. Quem intuens\n expeditum, atque saecularibus exercitiis aptum,\nconstitui eum operum manuum mearum prodemptorem,\nalimentique stipendiorum necessitudinis nostrae\nesse ministrum. Cumque in quodam praedio fruges,\ncaeteraque alimentorum subsidia sufficienter in suo\nreposuisset hospitio, quodam die, dum ad eum quemdam\nfratellum oblitus dirigerem, primo illi mandare\nrecordatus, postmodum ei in devexo lateris descendenti\nde supercilio montis clamavit dicens: Dic illi\nministranti ut unum modium de cibaria vicino illi\ncaeco det, et medium modium alii cuidam pauperi. 44. Post haec adveniente nocte dum cubili proprio\nquievissem, cumque membra corporis sopor adisset,\nconfestim vidi me extensum fortiter ad verbera,\nhinc inde latere duo viri cum gladiis stantes, corpus\n meum crudeliter  lucebatque comburebant latera\nmea. Et cum nimio dolore cruciatus crebro expergerer,\niterum sopore gravatus obdormiens in ipsa\ntormenta permanebam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When I finally woke up, I prayed, saying: \n        <s>\"Lord, in your mercy, please reveal to me why I am suffering. I don't understand what offense has brought such great wrath upon me.\"</s> \n        Then, I heard a voice say: \n        <s>\"Didn't you hear the Gospel say that your charity should be in secret, yet you give alms from the mountaintop with a voice?\"</s> \n        Immediately freed from the bond, I thanked the Lord for deeming it worthy to correct my foolishness for my improvement. However, a few days later, the worldly rewards that had caused such terrible wrath were burned with fire.\n    </p>\n    <p>\n        From then on, fearful, I not only rejected the fleeting worldly substance but also distanced myself from the one who provided it. To make my request for the Lord's mercy clear, I will briefly explain.\n    </p>\n    <p>\n        While raising a boy named Bonosus in a place of necessity, I had written a special book for his education. When his parents tried to compensate me, I asked the boy's mother only for a cloak made of sackcloth. After one or two years had passed, and she had forgotten her promise, as the grape harvest approached, she prepared to celebrate it. The same matron, named Theodora, then fell ill.\n    </p>\n    <p>\n        While she was sick and sleeping at night, it was revealed to her that she should go with her husband, little boys, and girls to the church of Saint Felix to seek safety. Because a public road ran under that mountain, as they entered it, they encountered a crowd of people driving many yokes of oxen. In the midst of them, a one-footed ox, in a frenzy, struck the matron under the shoulder with its horn, violently tossing its head up, leaving the horn, cut off at the root, embedded in her flesh.\n    </p>\n</speak>",
      "original_latin": "Cum novissime expergefactus\nfuissem, deprecans dixi: Domine, pro misericordia\npietatis tuae, revela mihi quid est pro quo hoc\npatior, quia nescio pro quo reatu tantum irae tuae incurri\nfurorem. Post haec audivi vocem dicentem:\nNon audisti Evangelium loquentem ut sit eleemosyna\ntua in abscondito, et tu de monte ad vocem dispensas\neleemosynam? Statim solutus a vinculo egi gratias\nDomino, quia dignatus est stultitiam meam pro\nemendatione corripere. Post paucos vero dies praefata\nsaeculi stipendia, propter quam haec tam terribilis\nexarserat ira, igne cremata est. Hinc denique timore\n perterritus non solum caducam mundanam\nsubstantiam, sed etiam ipsum subministrantem a me\nprotinus repelli, et ut hinc postulationem cura miserationis\ndominicae pateat, breviter intimabo. 45. Cum in eodem necessitudinis loco quemdam\nBonosum filium enutrirem, et illi pro eruditione praecipuum\nconscripsissem libellum, cum autem parentes\nejus mihi pretium dare niterentur, dixi ad ejus\npueruli matrem ut mihi cilicinum mandaret tantum\nfacere pallium. Et cum unius aut duorum annorum\nvel amplius transisset spatium, et oblita esset promissionis\nsuae implere effectum, cumque, propinquante\nvindemiae tempore, se ad vindemia celebranda\nproficiscere praepararet, eadem matrona, nomine\nTheodora, infirmata est. Cum autem per noctem\n aegrotans dormiret, revelatum est illi quod cum viro\nsuo, puerulis et puellis suis ad  supradictam ecclesiam\nsancti Felicis suffragium incolumitatis flagitatura\npergeret. Et quia sub illo monte publica discurreret\nstrata, cum  in ea ingressi fuissent,\nobviaverunt multitudinem hominum multa boum juga\nducentium. Cumque inter illos venissent, unicornipeda\nbos furens eamdem matronam sub scapulam\ncornu percussit, sicque truculentus in altum excutiens\ncaput, radicitus subscisum cornu in ejus viscera\nreliquit infixum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Despite all their strength and with others passing by, they tried to pull her away, but couldn't succeed.\n        </s>\n        <s>\n            While they held her, barely alive, a very splendid man appeared to them, coming from the direction of the church of Saint Felix through the desert.\n        </s>\n        <s>\n            His face shone like the sun, and his clothes were brighter than snow.\n        </s>\n        <s>\n            As he approached, seemingly unaware, he asked, \"What is the matter, people? What is the cause of your sorrow and trouble?\"\n        </s>\n    </p>\n    <p>\n        <s>\n            They showed him the terrible wound and said, \"Look, sir, at the disaster that has happened. The woman is dead, and we cannot help her in any way.\"\n        </s>\n        <s>\n            He replied, \"You are many and cannot help? What will you give me if I, by extending my hand, help her?\"\n        </s>\n        <s>\n            They all said, \"If you request a reward, you can have it, because your glorious sanctity is so great that nothing is impossible for you.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Then he came close to her and said, \"I won't help you unless you first promise me that before you go to Bergidum to collect the cilicium, you will make that cloak for Nunnius Valerius, which you promised.\"\n        </s>\n        <s>\n            She asked him, \"Lord, who are you?\"\n        </s>\n        <s>\n            He replied, \"I am a servant of the Lord Felix.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, seized by fear and compelled by pain, she raised her hands to the church of Saint Felix and said, \"By our Lord Felix himself, if you order me to be healed now, I will immediately start to make it.\"\n        </s>\n        <s>\n            After this, he removed the embedded ox horn from her body with two fingers, threw it far away, and placing his hand over her wound, said, \"Behold, you are healed. If you do what you promised, you will go well to Bergidum and return well. However, if you neglect to do it, you will be responsible.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Hearing this, she became perfectly healthy, free from all pain.\n        </s>\n        <s>\n            As she awoke, she was filled with great anxiety, wishing for morning to come soon.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum omnibus suis et caeteris\nviantibus  evellere, et nullatenus praevalerent,\n cum jam seminecem eam tenerent, apparuit eis viri\nsplendidissimus veniens e contra ecclesiam sancti\nFelicis per desertum, cujus vultus fulgebat ut sol,\nvestimenta ejus splendidiora nive. Cum enim propinquaret\nad eos quasi ignorans, interrogavit dicens? Quid habetis, homines? aut quae est causa luctus et\ntribulationis vestrae? Tunc ostenderunt ipsam plagam\ncrudelitatis, dicentes: Vide, domine, qualis casus\nperditionis evenit, occisa est mulier, et ei subvenire\nnullo modo possumus. Et ille respondit: Vos \nmulti estis, et subvenire non potestis? Quid mihi dabitis\nsi ego, admota manu, subvenio? Sicque omnes\ndixerunt: Si jubes facere mercedem, potes, quia\ntanta in te est gloriosa claritas sanctitatis, ut nihil\ntibi impossibile sit faciendi. 46. Tunc ille perapplicuit se ante illam, et dixit\nei: Ego tibi nullo modo subveniam, nisi prius mihi\njuramentum dederis,  ut ante quam ad Bergidum\nvadas cilicinum,  illum mantum  Nunni Valerii,\nquem promisisti, facias. At illa interrogans eum\ndixit: Domine, tu quis es? Et ille respondit: Homo\nsum domini Felicis. Tunc illa correpta timore, coactaque\ndolore, levans manus suas ad ecclesiam sancti\nFelicis dixit: Per ipsum domnum nostrum Felicem,\nquia si me modo sanare jusseris, statim eum incipio\nfacere. Post haec ille ex duobus digitis abstraxit\nde corpore ejus cornu bobis, quem habebat infixum,\net longe projecit, sicque ponens manum super plagam\nejus dixit: Ecce salvata es, et si feceris hoc\nquod promisisti, bene ad Bergidum ibis, et bene inde\n remeabis. Si autem facere neglexeris, tibi imputabis. Haec audiens sanissima facta est ab omni\ndolore. In his evigilans coepit nimia anxietudine fluctuare,\nquod tarde manesceret."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    When the first rooster crowed, she immediately jumped out of bed and called her daughters and maidservants. She cleverly planned that on the third day, after making preparations, she would personally present herself to me with many offerings. She then told me everything she had experienced.\n  </p>\n  <p>\n    While I was struggling with extreme need on the often-mentioned mountain, many young men would come during peaceful times and devote themselves to my teachings. But when the stormy winter weather approached, they all left immediately, and I was left alone, suffering from hunger to the point of death. One poor, religious man, wanting to console me, promised to stay with me. But when the harsh snow and bitter storm trapped us inside, that poor man died from severe hunger. I stayed beside his lifeless body for several days, tormented by the prospect of my own impending death.\n  </p>\n  <p>\n    After many frequent and unbearable attacks from the ancient enemy in that place, he sought to disturb me more visibly with a great terror. One day, while finishing the morning hymns before dawn, I wanted to leave the chapel for a necessary reason through the small door into the desert. I found the devil standing at the door, appearing as a terrifying giant, towering like a monstrous statue up to the clouds. Terrified with immense fear, I froze inside while he blocked the exit. I began to think to myself: If I go back, the enemy will grow stronger because I would be fleeing in fear. Then, with the Lord's help, I gained courage and said to him: I know you are Satan; and signing my forehead, I said: Behold, the cross of my Lord Jesus Christ, who is my strength and victory; now it will be seen whether I flee or you do. Then, moving forward, I exclaimed: In the name of the Father, and of the Son, and of the Holy Spirit.\n  </p>\n</speak>",
      "original_latin": "Cum enim primi galli\ninsonuisset canor, statim conciter de lectulo consurgens\nclamavit filias et ancillas, et ita praedestinavit\nastucia, ut die tertia specie facta, et  curata,\nmihi cum multo ofertionis obsequio per semetipsam\nexhiberet; et sic mihi cuncta sicut passa fuerat intimavit. 47. Cum igitur in saepe dicto monte immensa necessitudinis\npenuria coarctatus persisterem, veniebant\nquidem tranquillo tempore adolescentuli multi\nmeae quoque se mancipantes doctrinae. Sed cum hiemalis\nprocellosa imminebat tempestas, omnes protinus\n abscedebant, et ego tantum inclusus, et usque\nad mortem penuria contritus permanebam, in tantum,\nut dum quidam religiosus pauper me consolare\ndesiderans, mecum permanere promitteret, et\nsimul nos immanitas nivalis atque dira flavorum occupasset\ninclusos tempestas, pauper ille gravissima\nurgente penuria defunctus est. Ego vero juxta ejus\ncadaver exanime aliquantis diebus mansi, necessitate\nproximae mortis afflictus. 48. Post multas crebras et intolerabiles in eodem\nloco antiqui hostis impugnationes majori me conatus\nest visibiliter perturbare terroris pavore. Nam\nquodam die hymnis ante lucem explicitis matutinis,\ndum ex adverso ejusdem basilicae voluissem pro necessaria\ncausa egredi per posticulum in deserto, reperi\nin ipso ostio stantem diabolum velut inormem\nteterrimum gigantem procerrimae statuae imminentem\nusque ad nubes. Cumque immenso pavore perterritus\nintus obsisterem obstupefactus, et ille extrinsecus\negressionis aditum obstrueret, coepi intra\nme cogitans dicere: Si retrorsus abiero, ipse inimicus\nfiducialiter invalescet, eo quod eum pavidans fugiam. Hinc vero ope Domini sumens audaciam, dixi\nad eum: Scio quia Satanas es; et signans frontem\n meam: Ecce, inquio, crucem Domini mei Jesu Christi,\nqui est virtus et victoria mea; nunc videbitur\nsi ego fugio, si tu. Et sic progrediens exclamavi: In\nnomine Patris, et Filii, et Spiritus sancti."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        When I arrived at the place where he stood, he suddenly pulled back, weakened, and humbled to the ground before vanishing and dissolving. Though I couldn't overcome this on my own, even with the Lord's help, he attempted to trap me with another illusion.\n    </p>\n    <p>\n        As I was teaching a young orphan boy to read, divine providence blessed him with such a remarkable memory that within six months, he memorized the entire Psalter with songs. One day, around noon, while I was working and he was reading in front of me, he suddenly shouted:\n        <s>What is this that I see?</s>\n        <s>I asked him: What do you see?</s>\n        <s>He replied: Look, I see an angel of the Lord, whose face shines like the sun, and his clothes are whiter than snow. He tells me: 'I have come for you, sent directly by the Lord, to lead you into His Majesty's presence so that He may repay you for your works.'</s>\n        <s>I told him: Do not believe it, for it is not an angel of the Lord, but a demon of the devil.</s>\n        <s>Then, I called him over and asked if he still saw it.</s>\n        <s>He said: Look, it stands before us.</s>\n        <s>So, I instructed him to recite selected psalms, saying: If it is an angel of God, it will stay; if it is a demon, it will flee.</s>\n        <s>As we recited together for a long time, he said: Look, now it has moved away, dissolved, and vanished.</s>\n    </p>\n    <p>\n        Seeing my soul wasting away in such great calamity and miserable desolation, Almighty God stirred up a certain young man, flourishing in the bloom of youth, named John.\n    </p>\n</speak>",
      "original_latin": "Et perveniens\nad locum ubi stabat, ille vero retrahendo et\ndeficiendo humiliatus usque ad terram, liquefactusque\nevanuit. Cumque me pro hoc, juvante Domino,\nnon valuisset,  pro alia me illusionis phantasmate\nmutuavit irretire. 49. Cum  parvulum quemdam pupillum\nlitteris imbuerem, tantam dispensatio divina dedit\nilli memoriae capacitatem, ut intra medium annum\nperagrans cum canticis universum memoria retinet\nPsalterium. Cum vero quodam die hora sexta diei\nad operam sederem, et ille coram me legeret, coepit\n clamare dicens: Quid est hoc quod video? Et ego\ndixi illi: Quid vides? Ecce, inquit, video angelum\nDomini; cujus vultus fulget sicut sol, vestimenta\nillius super nive candidior est. Qui dicit mihi: Quia\npropter te veni directus a Domino, ut te ad praesentiam\nMajestatis ejus perducam, qualiter tibi pro operibus\ntuis mercedem rependat. Ego namque dixi illi: Non\ncredas, quia non est angelus Domini, sed daemon\ndiaboli. Et sic clamavi illum ad me, et interrogavi\neum si adhuc videret? Et ille respondit: Ecce ubi\nstat ante nos. Tunc mandavi illi electos psalmos recitare,\ndicens: Si angelus Dei est, stabit; si daemon,\nfugiet. Cum autem ille ad vocem, et ego intra me\ndiutius recitaremus, dixit: Ecce jam se elongando\nliquefactus evanuit. 50. Videns autem omnipotens Deus tantam cladis\npenuriam, atque tantae desolationis miseria infaustam\ntabescere animam meam, excitavit quemdam\nadolescentem juventutis flore vernantem, nomine\nJoannem."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        When his parents asked him to find a bride, he, filled with the flame of the Holy Spirit and inspired by a desire for holy devotion, chose instead to unite himself spiritually with God. This spiritual union begins with sorrow but leads to eternal joy, unlike earthly marriage, which starts with joy and ends with sorrow. He immediately turned away from all worldly temptations and quickly offered comfort in my humble state. He was so deeply rooted in the fear of the Lord that, with voluntary love, he stood by me through every trial and necessity, becoming my steadfast partner.\n    </p>\n    <p>\n        The most vicious enemy, envious of our love and comfort, used his usual malice to try and destroy our union with deceitful tricks. When he was my only companion in the vast solitude of the inner desert, the enemy sent merciless robbers to separate us through their wicked acts. He was cruelly beaten, severely weakened, and dragged back to his previous location. After this, I was taken and moved by Christians to another place, as the earlier story explains. When he regained his health and hurried back to serve me as before, the hearts of wicked people, fueled by the zeal of the devil, refused to let him join me again.\n    </p>\n    <p>\n        While I, following the aforementioned order, was led by the Lord to the same places, to the cell of the most blessed Fructuosus, he was not allowed to join me. And because, when I left the often-mentioned mountain, he departed as well, the constant gathering of people, along with the growth from animals that once gathered there, led to a fire sweeping through the desert. Entering through this growth, it burned down all the dwellings, including the church itself.\n    </p>\n</speak>",
      "original_latin": "Cum illi a parentibus suis peteretur sponsa,\nille  Spiritus sancti flamma succensus, sanctaeque\nreligionis desiderio afflatus, elegit potius spiritualibus\nnuptiis copulari Deo (in quibus a lucto incipitur,\nsed ad gaudia aeterna pervenitur) quam carnalibus\n nuptiis subjici, quae a laetitia semper incipiunt,\net ad finem cum luctu tendunt, confestim universam\nsaeculi illecebrantem lasciviam despexit, et\nad consolationem exiguitatis meae omni cum festinatione\npervenit; et ita est in timoris Domini confessione\nfundatus, ut sicut voluntaria charitate, ita in\ncuncta necessitudinis tribulatione et in omnibus haberem\nparticipem. Saevissimus igitur inimicus graviter\ninvidens charitati atque consolationi nostrae,\nsolita malitia adhibuit artes, qualiter societatem nostram\nfraudulenta supplantatione dispergeret. Cumque\nsolus mihi in interioris eremi vasta solitudine\nsocius adhaesisset, supposuit suae crudelitatis ministros\nlatrones saevissimos per quorum impiissimam\nvastationem nos efficeret utraque parte divisos. Ille\n autem crudeliter caesus, et pessime debilitatus, ad\npristinum reattractus est locum. Ego  post\nhaec iteratim vastatus, in alia parte a Christianis,\nut  superior declarat historia, sum productus. Cumque\nille post haec perditam recepisset salutem, et ad\nmeum sicut pridem, properaret obsequium, ita zelo\ndiaboli indurata sunt corda pravorum hominum, ut\nnequaquam eum permitterent meum demum adire\nconsortium. Et dum ego supradicto ordine  ad eadem\nloca, duce Domino, in cellula beatissimi Fructuosi\nfuissem perductus, et ille non fuisset permissus,\net quia de saepe dicto monte me discedente, recessit,\net assiduus populi concursus,  cum autem de\nstercore animalium dudum occurrentium hominum\ndeliciosus in eodem loco excrevisset fenus, veniens\n ignis per desertum, per idem fenum ingressus, cuncta\nhabitacula cum ipsa concremavit ecclesia."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>After this, Brother John, with the Lord's help, built a new monastery at the foot of the same mountain. The bishop ordained him as a priest, even though he was reluctant.</p>\n    <p>While he was there alone, I felt deeply saddened by his solitude. Then the Lord brought a young man named Saturninus from distant lands. He was well-suited for active work and service and composed in all his actions. John welcomed him as his first convert.</p>\n    <p>As they devoted themselves day and night to fasting, prayers, singing psalms, and various works and crafts with great discipline, Christian kindness, which had faded after I left, began to return and offer the necessary support.</p>\n    <p>After a few years of practicing these regular exercises, Brother Saturninus received a revelation urging him to join my company quickly. He immediately obeyed the divine command. I welcomed him with great joy and thanked God, the creator of all, for providing support in my old age and a long-sought remedy for salvation at what felt like the end of my life.</p>\n    <p>Near a rocky area below this monastery, where the blessed Fructuosus used to pray and where a wooden cross stood, Brother Saturninus began to think about building a small oratory with our limited resources.</p>\n    <p>When he shared this idea with me, I initially argued against it, saying the place was unsuitable and we didn't have the strength to do it. But that same day, as I slept, divine mercy revealed to me how it should be done, that it was His will, and that His power would quickly bring it to completion.</p>\n</speak>",
      "original_latin": "Post haec\npraefatus Joannes ad radicem ejusdem montis deorsum\nsibi, opitulante Domino, novum construit monasterium,\nin quo eum episcopus ordinavit contra\nvoluntatem suam presbyterum. 51. Cum autem ibidem a me degeret desolatus, et\nego de ejus desolatione manerem moerore confectus,\nadduxit Dominus per compunctionem cordis ex longinquitate\nterrarum quemdam puerum nomine Saturninum,\nexercitiis activae vitae atque servitiis aptum,\net in omni sua actione compositum. Quem primum\nille suscipiens conversum, cumque in summa abstinentia,\nvigiliis, jejuniis, orationibus, psalmodiae canoribus,\ndiversisque operibus, artificiis, vel caeteris\n regularibus exercitiis, diebus ac noctibus, instanter\nvacaret, coepit ad eos Christianorum pietas, quae olim,\nme discedente, recesserat, recurrere, et necessaria\nstipendia ministrare. 52. Et cum aliquantorum annorum transacto intervallo,\nin praedicto permansissent regulari exercitio,\neidem religioso fratri Saturnino saepe per revelationem\nvenit admonitio, ut inde quantocius egrediens,\nad infelicitatis meae festinaret consortium. Qui\nstatim divino obedivit praecepto. Quem cum omni\nexsultatione suscipiens benedixi Deum creatorem\nomnium, quod velut in extremo vitae meae termino,\n dare dignatus est senectuti meae baculum, et saepe\nquaesitum salutis remedium. 53. In quadam igitur rupe huic monasterio subjacente,\nqua beatissimus Fructuosus orare consuevit,\net in eodem loco crux lignea in titulo stabat fixa;\nhic  frater Saturninus coepit desiderabiliter\ncogitare, ut ibidem secundum vires exiguitatis nostrae\nquantuluscunque titulus oratorii construeretur. Cum\nautem hoc cogitatum suum mihi narrasset, coepi\ncontradicere illi, eo quod locus esset incongruus, et ad\nfaciendum non subsisteret virtus. Protinus eodem die\ncum meae (sic) sopor adisset, jussit divina pietas mihi\naperte revelare, qualiter hoc fieret, sua esset voluntas,\net quod celeriter virtus ejus hoc ad perfectionem\nperduceret."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once I understood the Lord's will, whether through my own efforts or where divine providence guided me to give, many workers were employed to help. This was possible due to the generosity of good Christians. With their assistance and the Lord's support and strength, the task was completed.\n    </p>\n    <p>\n        Although the site lacked flat ground, and a massive rocky cliff loomed dangerously, they managed to split the rock there with ease. In that very place, in the name of the holy cross, Saint Pantaleon, and the other holy martyrs, a temple was constructed for the Lord. Though small in size, it was great in the height of its virtue. The temple was consecrated to the Lord with utmost care by the most reverent man of God, Bishop Aurelius. He also ordained the builder of this temple, Saturninus, as a priest with the Lord's aid. While Saturninus offered daily sacrifices to the Lord there, he witnessed several signs of answered prayers. I will briefly recount a few that I remember.\n    </p>\n    <p>\n        <s>One day, while cutting stones from the overhanging rock, a large sharp stone suddenly broke loose and fell, striking his foot, penetrating to the bone and severing nerves and veins.</s> \n        <s>Fearing he might become weak, lose the ability to walk, or even face death, he couldn't remain in bed once the bleeding stopped.</s> \n        <s>Despite his weakness and with great effort due to necessity, he dragged himself to offer the sacrifice to the Lord as he was accustomed to, even though he was half-footed.</s> \n        <s>As soon as he offered the sacrifice before the Lord, he emerged healed, as if not even a thorn had pricked him.</s>\n    </p>\n    <p>\n        Finally, when it was time to celebrate the morning service, the doors were so blocked that he couldn't open them. Disturbed in spirit, he approached the altar window and cried out, saying: <break time=\"500ms\"/>\n        <s>\"Is this right, holy lords, that I come to your service, and you do not allow me to enter?\"</s>\n    </p>\n</speak>",
      "original_latin": "Illico voluntate Domini comperta, de\n opera manuum mearum, vel unde mihi dispensatio\ndivina jussit tribuere, pro munificentia mercedis bonorum\nChristianorum, conducti sunt et multi operarii\nsubministrantes. Cum quibus, opitulante Domino,\net ejus virtutem, perfectus est. Cumque in eodem\nloco,  nulla pateret planities, sed saxei ingentis\npinnaculi discrimen praecipitis immineret, eamdem\naggredientes leviter scinderunt rupem, et in eodem\nloco in nomine sanctae crucis, et sancti Pantaleonis,\ncaeterorumque sanctorum mart rum, licet brevis\nfabricae tantillum, sed virtutis culmine magnum, sacrum\nDomino constructum est templum: quod a viro\nDei reverentissimo Aurelio episcopo  est cum omni\ndiligentia Domino consecratum, simulque hujus aedis\nopificem Saturninum, ope Domini, sacravit presbyterum. Qui dum quotidiana ibidem Domino immolaret\nsacrificia, aliquanta illi exauditionis patefacta sunt\nsigna. Ex quibus aliquanta quae veniunt ad memoriam\nbreviter insinuans edisseram. 54. Dum quadam die lapides desuper, imminente\nrupe, abscinderet, subito erupta desuper ingens acutissima\nlapis praecipitata deorsum, ejus percutiens\npedem illius usque ad ossa penetrans, nervos et venas\nincidit. Dum esset formido, ne debilis factus\ngressum amitteret, aut mortem incurreret, mox siccato\nsanguine se decubans, in lectulo continere non\npotuit; sed solita consuetudine se ad sacrificium Domino\nofferendum licet debilis cum nimio labore necessitatis\nsemipes attraxit; statimque ut sacrificium\ncoram Domino immolavit, ita egressus est sanus, ut\n videretur illic nec spinae aculeus eum vel leviter punxisse. 55. Demum cum matutino tempore celebrandum\nadfuisset officium, et claustra  ingressus ita essent\npraepedita, ut ea reserare non posset, commotus\nanimo, veniens ad fenestram altaris, clamavit dicens:\nBene hoc est, domini sancti, ut veniam ad officium\nvestrum, et ingredi me non permittatis."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>As he said this and approached the door, the bar, which was locked from the inside, was heard moving away, opening the entrance.</s>\n        <s>Seeing this, he and those with him were amazed and praised the Lord.</s>\n    </p>\n    <p>\n        <s>When he planted some vegetables in that desert, they grew abundantly and densely, thanks to the Lord's blessing.</s>\n        <s>As they ripened, he worried they might be destroyed by various creatures.</s>\n        <s>So, he blessed a small cloth over the altar as a sign and hung it in the field.</s>\n        <s>Everyone was afraid to touch anything from there, but some foolish person entered with reckless daring and began to satisfy his gluttony.</s>\n        <s>He was immediately bitten by a snake and fell down, lying unconscious until he was found.</s>\n        <s>He expelled more from his mouth and backside than he had eaten, all due to the Lord's grace, as no one else in those mountains was bitten by a snake.</s>\n    </p>\n    <p>\n        <s>At another time, a man named Basil, driven by great need and weakness, came to him because his right hand and arm had withered and become stiff due to contracted nerves.</s>\n        <s>Moved by compassion, he blessed some oil and prayed, applying it to the man's weak limbs.</s>\n        <s>With the Lord's help, the man's limbs were immediately restored to their former health.</s>\n        <s>Thus, praising God, he returned home completely well and with great joy.</s>\n    </p>\n    <p>\n        <s>While this holy man served the altar with great devotion, and I solemnly served in the cloister of the upper monastery, he became filled with the spirit of vain glory.</s>\n        <s>Hoping to gain more honorable recognition and greater veneration from the people of the world by separating himself from me, he withdrew to a tiny and narrow cell near his altar of work.</s>\n        <s>From there, he only came out to perform the daily and nightly services and frequently offer sacrifices to the Lord.</s>\n    </p>\n</speak>",
      "original_latin": "Haec dicens\ncum ad ostium fuisset egressus, confestim audita\nest sera, quae intrinsecus clausa obserabat\nobstructa, procul abscedere, et ingressum patefacere;\nquod videntes ipse et qui cum eo erant, in\n obstupore versi admirantes, benedixerunt Dominum. 56. Cum autem in eodem deserto aliquantula legumina\nseminasset, et dono Domini uberrime fecundans,\ndensissima  screvisset, quam cum maturescentem\ncernere, cavens  ne a diversis vastaretur,\nparvulum super altarium benedixit vellelum,\nquem pro signo in eodem suspendit agro. Cumque\nomnes formidarent quidquam ex inde contingere,\nquidam stultus, dum ausu improbo ibidem fuisset\ningressus, et coepisset gulae suae explere voracitatem,\nprotinus percussus est a serpente; et mox decidens,\ntandiu ibidem jacuit exanimis sine mente, quousque\ninvenirent eum plus de ore et posteriore stercora\nfundentem, quam habuerat discerpere, dum per gratiam\n Domini nullus alius fuisset inventus qui in his\nmontibus a serpente fuisset vulneratus. 57. Alio quoque tempore quidam saecularis, nomine\nBasilius, cum ingenti necessitudine coactus debilis\nad eum venisset, quoniam dextera manus ejus,\net brachium, contractis nervis, arefacta turgens\nobriguerat, illico miserationis pietate compulsus, benedixit\noleum, et ejus debilia membra orans perunxit;\nconfestim ope Domini ejus pristinae sanitati restituta\nsunt membra. Et sic benedicens Deum incolumis\ncum omni exsultatione ad propriam reversus\nest domum. 58 Cum igitur huic sancto cum summa licentia\ndeserviret altario, et infelicitatis me solemniter in\n hoc superioris monasterii ministraret claustro, post\nhaec spiritu vanae gloriae elevatus, sperans se ut a me\nsegregatus, super me honorabiliorem laudem nominis\nsui , amplioremque venerationem\nobtineret a saeculi vulgo, discedens hinc erga\nipsum sanctum operis sui altarium in tenuissimo et\nangusto se retruxit ergastulo, de quo pro solo tantum\ndiurnum atque nocturnum celebrandum procedebat\nofficium, et saepe offerendum Domino sacrificium."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After he had been there for a while, that greedy and insatiable wolf, the pursuer of our soul, rushed to separate him from the fellowship of my unity.</s> \n    <s>Like a wandering sheep, he would easily become prey.</s>\n    <s>The wolf furiously attacked the innermost part of his heart, causing him so much distress that he couldn't find rest, day or night, as he hurried around without even a brief moment of peace.</s>\n  </p>\n  <p>\n    <s>Defeated and easily overcome, he left, loaded the donkey we used for provisions in this desert, and, rashly persuaded by the enemy, was taken captive with the books I had written for the holy altar and other items I had gathered there with God's help.</s>\n  </p>\n  <p>\n    <s>Later, still suffering from my usual pain and tribulation, my aforementioned disciple, John, who was also his first teacher, was wickedly beheaded by a most evil countryman.</s>\n    <s>This act was driven by that envious persecutor, the devil, while John was lying in prayer before the holy altar in his monastery.</s>\n  </p>\n  <p>\n    <s>At that time, although divine providence, which always carefully attends to the misery of its poor, did not leave me, the most miserable, without all means of consolation.</s> \n    <s>It moved you from my birthplace to fear him, bringing me my brother Montanus's son, John.</s>\n    <s>Compelled by a pricked conscience, he left the service of the king, his wife, children, and all he had, and, with his servant Evagrius, devoted himself wholeheartedly to the Lord's service.</s>\n    <s>He now faithfully works to provide for both cells.</s>\n  </p>\n</speak>",
      "original_latin": "Cum autem ibidem tempore quievisset, rapacissimus\nvorax ille insatiabilis lupus praesecutor\nanimae nostrae idcirco festinavit cum e consortium\nunanimitatis meae segregare, ut velut ovem errantem\nse eum facile aptum faceret praedae: cujus denique\ncordis intima ita furens aggressus est, ut est in tantis\n angustiarum molestiis faceret atrocitate fluctuare, ut\nnec die, noc nocte inter inde hic, et hinc illic discurrentem\npermitteret vel modico spatio tranquillae\nquietis persistere. Hinc nequiter devictus, et facile\nsuperatus egrediens, per noctem carrigavit asinum,\nquem habebamus evectionem propter hujus eremi\nstipendiorum necessitate, de librorum volumina quos\nipsi sancto altario conscripseram, vel caetera quae\nibidem de Dei dato contuleram, et temeranter persuasus\nductus est ab inimico captivus. 59. Post haec adhuc mecum doloris consuetaeque\n tribulationis meae ille supradictus Joannes meus discipulus,\nillius quoque  magister primus, a quodam\niniquissimo rustico, ab ipso invido persequente diabolo\npraecipiter impulso, in praedicto suo monasterio,\nante sanctum altarium in oratione prostratum, est\nimpiissime et crudeliter capite truncatus. 60. Ipso quoque tempore licet Providentia divina,\nquae semper pro pauperum suorum miseria sollicitam\nadhibeat curam, ne ego miserrimus ab omni consolationis\npraesidio relinquerer destitutus, de te ra nativitatis\nmeae sollicitavit ad timorem suum mihi proximum\nfratris meis Montani filium, nomine Joannem,\nqui compuncto corde veniens reliquit servitium regis,\natque uxorem, et filios, vel omnia quae habebat,\net convertens cum famulo suo Evagrio se toto corde\n dominico mancipavit servitio, qui nunc usque quae\nutrisque cellulis necessaria sunt fideliter elaborans\nministrat."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        With the Lord's help, who appointed him as the minister of His holy altar, he began cultivating vineyards in that very desert, alongside a vegetable garden and various small fruit trees. He established places to live and tirelessly works each day, with God's guidance, to accomplish other necessary tasks here and there. His goal is to continue these efforts for the rest of his life.\n    </p>\n    <p>\n        After enduring many hardships, hindered by enemies and facing the most bitter and sorrowful dispersions, that everlasting kindness- which seeks not the destruction of its creation-granted me a bit of peace, a long-awaited comfort, and relief after forty-two years of continuous struggle.\n    </p>\n    <p>\n        Furthermore, He inspired the hearts of His faithful, including the merciful, noble prince, bishops, and other Christians, who generously supported me in my poverty. May they receive a hundredfold reward from the Lord in heavenly inheritance. As it is written: Divine and eternal kindness brings calm after the most terrible storm, and after tears and weeping, it brings joy. And again: Joy follows mourning; after joy, mourning. Laughter follows weeping, and songs follow lamentation. And Truth itself says: He who perseveres to the end will be saved.\n    </p>\n    <p>\n        Sometimes, while I, unworthy as I am, steadfastly preside at the altar following the holy apostles, with no suitable flat area due to the nearby mountainside, God's hand provided a little help to our frailty. This short but suitable spot was leveled by the labor of workers.\n    </p>\n</speak>",
      "original_latin": "Nam adjutus a Domino, qui eum sancti altarii\nipsius jussit esse ministrum, vineas in eodem\ndeserto, hortum olerum, et multas pomiferas diversi\ngeneris plantavit arbusculas, atque domicilii fundavit\nhabitacula, et caetera quae hic vel illi necessaria sunt,\nquotidie nititur ope Dei perficere, et in his desiderat\nusque ad finem vitae suae permanere. 61. Post crebras, videlicet, inimico impediente,\npenuriae contritiones, atque amarissimas et tristes\ndispersionis desolationes, illa sempiterna pietas, quae\nnon vult facturae suae perditionem, tribuit infelicitati\nmeae post quadraginta duorum continuo annorum\ncontritionem aliquantulum quietis, cupitam consolationem\n et remedium. 62. Insuper compunxit corda fidelium suorum ad\nmisericordiae pietatem gloriosi principis, pontificum,\ncaeterorumque Christianorum, qui largiflua in mea\negestate operati sunt mercede, quam recipiant centumpliciter\na Domino in haereditate coeleste. Hinc\netenim scriptum est: Divina ac sempiterna pietas\npost tempestatem dirissimam tranquillum facit, et\npost lacrymationem et fletum jucunditatem infundit. Et iterum: Gaudia post luctum veniunt; post gaudia\nluctus. Ploratum sequitu risus, et cantica planctus. Et ipsa Veritas dicit: Qui perseveraverit usque in finem,\nhic salvus erit. 63. Interdum dum juxta sanctorum apostolorum\nego indignus inconvulse demum praesidens altario,\n cumque praetenso latere montis nullus planitiae congruus\npateret sinus, nostrae fragilitatis paulisper opitulante\nmanu Dei, brevis hic, sed aptus, atriunculi\nlocus opificum labore versus est in planum."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Look now at the olive trees, yew trees, laurel trees, pine trees, cypress trees, and rosy myrtles, all enclosed and thriving with evergreen foliage. This is why this eternal grove is fittingly named Daphne's, with diverse shrubs intertwined with young plants and vines, creating a delightful canopy of greenery.\n    </p>\n    <p>\n        <s>Its charming shade refreshes even monarchs, offering a fruitful retreat from the scorching sun.</s> \n        <s>It's as if it shelters the body like caves and rocky shadows, while the gentle sound of the nearby stream soothes the ears.</s> \n        <s>The fragrant aroma of blooming roses, lilies, and other herbs fills the air, and the grove's beautiful charm calms the spirit, allowing true and sincere love to flourish without pretense.</s>\n    </p>\n    <p>\n        <s>Near this location, with the Lord's help, we added a small garden, protected by a surrounding fence of planted trees.</s> \n        <s>As time passes after my death, this protective enclosure of trees will grow stronger.</s> \n        <s>Just like a small boat battered by stormy waves finally reaches a safe harbor, I, unworthy as I am, feel resurrected from the grave or released from a dark, infernal prison.</s> \n    </p>\n    <p>\n        <s>Enjoying the splendid light after darkness, I offer immense thanks to the Almighty Lord for granting me a place of rest, which I often desired and sought.</s> \n        <s>I trust that just as He allowed me to briefly escape the abyss of the world, He will also grant me victory over my most hostile enemy, allowing me to achieve the triumph of victory.</s> \n        <s>Cleansed from the stain of all sins through lamentation and repentance, along with those destined to be my comfort, He grants the nourishing fruit of repentance and the fellowship of eternal life, who destroyed the perishable empire through the triumph of the cross.</s>\n    </p>\n</speak>",
      "original_latin": "Cerne\nnunc septas undique oleas, taxeas, laureas, pineas,\ncipreseas, rosceasque myrices, perenni fronde virentes,\nunde rite horum omnium perpetuum nemus\nDaphines nuncupatur, diversarumque arbuscularum\npraetensis surculorum virgultis, hinc indeque insurgentibus\nvitium contexta palmitibus, viroris amoenissima\nprotegente umbracula, sed monarcis opacitate\n venusta, fecundansque invia, ita solis ardoribus\naestuante refrigerat membra, ac si antra tegant, et\nsaxea protegat umbra, dum molli juxta rivuli decurrentis\nsonitu demulcet auditus, atque rosarum liliorum,\ncaeterorumque herbarum floreus nectareus aromatizans\nredolet olfactus, et venustissima nemoris\nanimum lenit amoenitas, sobrie et non ficta, sed fidelis\nperficiatur charitas. 64. Juxta hujus situm ope Domini parvulum adjecimus\nhortulum, quem arborum plantationis claustra\nseptum fecit esse munitum, ut quantum plus\npost finis mei obitum locifluum transierit spatium,\ntantum fortior illum gignens arboreum observabit\nclaustrum . Tanquam navicula procellosis fluctibus\nquassata, desideratum tandem penetrat portum, ita\n ego indignus velut de monumento sepulcroque suscitatus,\naut ab infernali tenebroso carcere ejectus,\npraeclara post tenebras perfruens luce, omnipotenti\nDomino immensas non sino agere grates, quod ad\nquietem saepe cupitam et crebro quaesitam tandem\nmerui jam fatiscente corpore pertingere locum. Et\nsic in eo confido, ut sicut me jussit aliquantulum\nde voragine saeculi facere alienum, ita de infesto et\npessimo inimico faciat palmiferum victoriae obtinere\ntriumphum, atque expiatum cunctorum contagione\npeccaminum per satisfactionis lamentum, cum his\nquos ad meum jussit praedestinare solatium, almum\ndat poenitentiae fructum, vitaeque aeternae consortium,\nqui periturum per crucis tropaeum destruxit imperium."
    }
  ]
}