{
  "chunks": [
    {
      "original_latin": "DONADEUM SCRIPTA. ",
      "cleaned_english_translation": "<speak>\n    Donadeum's Writings <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>To clarify the two aforementioned rewards, I've decided to share something with your holiness that I recently discovered through divine arrangement in our times.</s>\n    <s>When I was a young man, eager for holy religion, I left my homeland to seek out places of peace.</s>\n    <s>I found myself staying for a while in a large and important church where a community of brothers often gathered.</s>\n    <s>Among them was a brother named Maximus, a writer of books and a meditator on psalms, who was very wise and composed in all his actions. I felt a special connection of love with him.</s>\n  </p>\n  <p>\n    <s>During that time, he became gravely ill, suffered physically, and passed away, only to return to life after many hours.</s>\n    <s>Once he regained his health, he told me in detail:</s>\n    <s>\"As soon as I left my body, an angel of light, whose beauty is beyond description, took me to an incredibly delightful place. Its beauty surpasses anything in this world, even in springtime, and no thought can compare to it.</s>\n    <s>There, a splendid light of indescribable brightness shone brilliantly.\"</s>\n  </p>\n  <p>\n    <s>He led me, and I followed through the delights of that paradise.</s>\n    <s>The joyful landscape was adorned with various kinds of imperishable flowers; roses of glowing red, lilies of shining white, and an array of purple, saffron, and other colors, all radiating beauty.</s>\n    <s>I was amazed to see clear streams flowing throughout the forest groves, rich in delightful admiration; the ineffable beauty of everything was blooming with outstanding brightness and adorned with the sweet fragrance of thyme. An ambrosial, nectar-like scent filled the air.</s>\n  </p>\n</speak>",
      "original_latin": "17. Et ut de his duabus retributionibus saepedictis\nmanifestius pateat,  quod modo nostris temporibus\nper divinam comperi dispensationem, tuae procuro\nsanctitudini intimare. Dum olim adhuc adolescentulus\na terra nativitatis meae flamma desiderii sacrae\nreligionis accensus ad  eadem quietis loca festinans\nfuissem egressus, contigit ut in quadam magnae dispositionis\necclesia, in qua erat plerumque congregatio\n fratrum, aliquanto tempore  commorassem. Inter quos erat quidam frater nomine Maximus, librorum\nscriptor, psalmodiae meditator, valde prudens,\net in omni sua actione compositus, in cujus\nprae caeteris eram charitatis amore connexus. Provenit\nut eodem tempore, gravi invalescente aegritudine,\ncorporali molestia percussus moreretur, et\npost multa horarum spatia iterum reverteretur in\ncorpore. Sic denique pristinam recipiens salutem,\nmihi per ordinem referebat: Statim ut egressus sum\ne corpore, susceptus sum ab angelo lucis, cujus\npulchritudinis comparationem non valeo enarrare,\net perductus sum in amoenissimum locum, cujus venustissimi\ndecoris speciem nulla hujus mundi pars,\nnec verno tempore potest habere similem, nec ulla\n cogitatio ejus comparationem potest adhibere. Nam\npraeclara lux  inenarrabili splendiflui candoris ibidem\npraefulgurabat claritate. Praecedens etiam ipse,\net ego subsequens per ejusdem par disi delicias,\ndiversarum namque  herbarum totus ille jucundissimus\n pagus varia immarcescibilium florum specie\n erat picturatus; rosarum rutilante rubore, liliorum\npraemicante candore, purpureo croceo, diversoque\nindiscreto colore, cuncta praefulgebant corusco\nradiante decore. Stupens cernebam hinc indeque\nperspicuos  argium multiplices per totum dispositos\nnemorum saltus venustissimae admirationis  vigore\nfecundos; vernansque micabat universarum\nineffabilis  pulchritudo eximiis praemicantibus  rutilabat\nligustris, atque egregia redolens mulcebat\ntimiama suavitatis, nectareoque flumine aromatizans\nfragrabat ambroseus odor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        As I marveled at these incredible wonders, which words cannot describe and my heart can barely comprehend, we arrived at the heart of this celestial paradise. There, a life-giving stream of unimaginable beauty flowed, its waters clear and shimmering over silvery sand.\n    </p>\n    <p>\n        The angel turned to me and said, \"Taste this water.\" It had an exquisite, indescribable flavor and smelled like balsam. He asked, \"Does your land have such water?\" I replied, \"My land has nothing good in it.\"\n    </p>\n    <p>\n        As he led me through these delightful places, we reached the end. He asked, \"Do you like this place? Does your land have such beauty, or do you wish to live here?\" I kissed his feet and replied, \"I want to stay here with you forever, for my land is detestable and unspeakable, with nothing good but scandal and ruin.\"\n    </p>\n    <p>\n        Then, leading me to the edge where the land ended, he showed me a dreadful and terrifying abyss. The ground plunged down to the depths of hell. He said, \"Now listen at this precipice.\"\n    </p>\n    <p>\n        Leaning toward that horrifying depth, I could see nothing, as a dark cloud rose from it, appearing like a wall of the same paradise. Listening closely, I heard nothing but wailing, groaning, lamenting, mourning, the gnashing of teeth, and a stench that was unbearable and horrifying. Terrified, I cried out, \"Lord, hold me, lest I fall.\"\n    </p>\n    <p>\n        He reassured me, \"Do not fear, for you will not fall now. Rise up.\" Trembling and afraid, I stood up, and he asked, \"Which do you prefer? The beauty you saw before, or this hell you have just observed?\" I replied, \"I prefer to remain with you in that beauty, for I cannot even bear to look at that dreadful hell.\" He then said to me, \"Good.\"\n    </p>\n</speak>",
      "original_latin": "Dum haec cuncta caeteraque\ninenarrabilia, quae nec os meum sufficit ad\nloquendum, nec cor meum cogitationibus queat\ncomprehendere, insolito stupore mirarem, pervenimus\n in medium ejusdem siderei paradisi, ubi mirae\npulchritudinis almificus decurrebat rivus. In quo venustissimi\ncandoris aqua super argentea relucebat\narena. Et sic ait ad me angelus: Gusta de hac aqua. Erat enim egregii et inenarrabilis saporis, et velut\nbalsamum fragrans. Iterum dixit: Habet terra tua\ntalem aquam? Et ego respondi: Terra illa nihil in se\nbonum habet. Et deducens me per illa amoenissima\nloca, pervenimus ad extremum. Itaque dixit mihi:\nPlacet tibi locus iste? aut si habet terra tua talem\namoenitatem, vel si vis hic habitare? Ego vero osculans\npedes ejus, respondi dicens: Volo, domine, hic\nsemper tecum permanere, quia terra mea exsecrabilis\net infanda est, nihil in se bonum habens, nisi\nscandalum et perditionem. 18. Post haec perducens me ad extremum deficiente\nterra, ostendit mihi horrendum atque terribilem\nabyssum. Erat autem excisa terra deorsum\nusque ad profundum inferni. Et dixit ad me: Inclina\nmodo aurem tuam in hoc praecipitio. Et inclinans\nme ad illud horrendissimum profundum, nihil poteram\nvidere, quia nebula tenebrosa ascendebat inde\nin altum, ut pro muro videretur ejusdem paradisi. Intendens igitur deorsum auscultabam, et nihil aliud\naudivi nisi ululatum, gemitum, lamentum et luctum,\natque stridorem dentium, et fetor qui ascendebat\nintolerabilis et horrendus. Nimio namque pavore\nperterritus exclamavi ad eum dicens: Domine, tene\nme, ne cadam. At ille dixit: Ne timeas, quia non\ncadis modo. Surge nunc. Cumque me erexissem,\n tremens et pavens assisterem, dixit mihi: Quid tibi\nmagis placet ex his? Illa amoenitas quam prius vidisti,\nan iste infernus quem novissime intuitus es? Et ego respondi: Hoc mihi placet, ut in ista amoenitate\ntecum permaneam, quia ad illum pessimum infernum\n nec respicere possum. Ille igitur dixit mihi:\nBene.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Go now, return to your home. If you truly repent and come back to this beautiful place, I will welcome you, and you will stay with me forever. But if you act wickedly and do not change your life through repentance, you will be cast into this terrible hell forever.\n    </p>\n    <p>\n        When I heard this, I fell at his feet, pleading: Lord, have mercy on me. Please do not send me back to that wicked land, for I want to be here with you. But I do not know where to return.\n    </p>\n    <p>\n        He said: If you do not know where to return, I will show you. Do you see the path on that mountain? Follow it. <break time=\"500ms\"/> When you have crossed the mountain, you will find three men: one writing, another dictating, and the third holding a staff. When you reach them, greet the one with the staff, and he will show you the way you should walk.\n    </p>\n    <p>\n        Hearing this, and not daring to object, I set off eagerly on the path. When I reached the three men I had been told about, I greeted the one I was instructed to, and he showed me the way.\n    </p>\n    <p>\n        As I quickly continued on my journey, I suddenly opened my eyes and saw my neighbors gathered around, conducting a funeral. My body was in the middle as they performed the customary rites. I immediately recovered from my weakness and lived for some time in this world.\n    </p>\n    <p>\n        Finally, after doing penance, I departed from my body again.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Vadens modo revertere in domum tuam, et si\nbene egeris, beneque poenitueris, mox iterum \nreversus fueris in isto amoenitatis loco te suscipiam,\net mecum permanebis usque in aeternum. Si autem\nnequiter egeris, et non poenitendo emendaveris vitam\ntuam,  statim\nin hujus pessimi inferni perpetuo praecipitaberis\ninterim. 19. Ego vero haec audiens prostravi me ad pedes\nejus, deprecans et dicens: Domine, fac in me misericordiam,\nut me ad terram illam iniquissimam non\nremittas, quia hic tecum esse desidero. Sed nec\npossum, nec scio ubi redeam. Et ille dixit: Si non\nscis  quo revertaris, ego tibi ostendo. Vides viam in\n monte illo? vade per illam. Et cum pertransieris\nipsum montem, invenies tres viros, unum scribentem,\nalterum dictantem, tertium autem baculum tenentem. Cum autem perveneris ad eos, illum saluta\nqui baculum tenet, et ipse  ostendet tibi viam, per\nquam ambules. Haec audiens cum jam contradicere\nnon auderem, direxi eadem via alacri velocitate;\net perveniens ad illos tres viros quos audieram,\nsalutavi illum quem jusserat; et ostendens mihi\ndixit: Hac via perge. Dum autem velociter carperem\niter, subito aperiens oculos, et ecce collecta vicinitas\nmea exhibentes exsequias, corpusculum\nmeum in medio positum funeris ex more reddebant\nofficium. Qui statim ex infirmitate convaluit: et aliquanto\ntempore in hoc saeculo vixit. Agens demum\n poenitentiam, iterum migravit e corpore.",
      "voice": "Matthew"
    }
  ]
}