{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Heavenly Revelation  <break time=\"500ms\"/>\n</speak>",
      "original_latin": "DE COELESTI REVELATIONE,\n \n",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A long time ago, the blessed Fructuosus, of holy memory, began his fruitful conversion by living a hermit's life in the wilderness and vast solitudes of our shared world, among various rocks, caves, and mountain valleys.</s>\n        <s>He lived like the Eastern monks, in total abstinence and holy exercises, shining with such glorious miracles of virtue that he could easily be compared to the ancient Theban Fathers.</s>\n    </p>\n    <p>\n        <s>During those times, he had a young boy with him named Baldari, who was skilled in stonework and built a path for him through caves in inaccessible places.</s>\n        <s>I learned this directly from Baldari, who is now living in old age, as you know well.</s>\n    </p>\n    <p>\n        <s>Just a few days ago, this man, whom I want to tell you about, recounted a miracle to me, trembling and with amazement, that Almighty God recently commanded to be shown for our edification this year.</s>\n    </p>\n    <p>\n        <s>He said, \"When I was lying down, overwhelmed by severe illness, as the night passed and dawn's light began to rise, my soul left my body and was taken by three very bright doves, one of which carried a banner above the head of the cross.</s>\n        <s>They swiftly carried me, and we ascended through the heights of the sky, reaching the East's expanse.</s>\n        <s>At first, we arrived above the stars of heaven.</s>\n    </p>\n    <p>\n        <s>There, they led me to a high mountain of incredible beauty, covered by a crowd of countless elders dressed in white.</s>\n        <s>They brought me to stand before the majesty of the Lord.</s>\n    </p>\n    <p>\n        <s>As I stood there, amazed and in awe, seeing him seated on the throne of his glory, surrounded by an innumerable multitude, I asked, 'Who is this powerful one who sits alone among such a host of powers?'</s>\n        <s>And they said, 'He is our Lord Jesus Christ.'</s>\n    </p>\n</speak>",
      "original_latin": "23. Cum olim sanctae memoriae beatissimus Fructuosus\nin exordio suae almificae conversionis per\nhujus nostrae cohabitationis eremi recessus vastasque\nsolitudines,  per diversas rupes, speluncas\n atque alpium convalles eremiticam perduceret vitam,\nad instarque Orientalium monachorum in omni\nabstinentia et  sanctis exercitiis degens, ita gloriosis\nvirtutum prodigiis perfectus emicuit, ut antiquis\nThebaeis Patribus se facile coaequaret. In illis vero\ntemporibus habuit secum quemdam puerulum, lapidum\nin structura peritum, nomine Baldari, qui illi\nper antra quae inaccessibilibus erant loci posita,\nviam ex lapidibus construebat, quod eodem mihi ad\nsingula referente cognovi, qui usque hodie jam in\nsenile degit aetate, quod ipse  melius nosti. Ante\nnos paucos dies hunc, quem tibi nunc loqui desidero,\nipse tremens atque cum nimio stuporis fluctuante\nsingulto mihi enarravit miraculum quod per\neum pro nostra aedificatione omnipotens Deus modo\n intra praesentis anni jussit demonstrare  curriculum. 24. Cum autem, inquit, grave aegritudine oppressus\njacerem exanimis praetereunte noctis spatio,\nexsurgente lucis crepusculo, anima mea egressa e\ncorpore suscepta est a tribus splendidissimis columbis,\nex quibus una super caput crucis gestabat vetillum. Cumque me rapuissent in omni velocitate,\naltitudinem aeris penetravimus, partem Orientis\n occupantes. Primo uculo super astra coeli pervenimus. Ibi, scilicet, induxerunt me in excelsum\nmirae pulchritudinis montem, qui innumerabilium\ncandidatorum erat coopertus caterva seniorum. Inter\nquos deducentes perduxerunt me ante conspectum\nmajestatis Domini. Cum autem stupens et admirans\ncernerem eum in throno gloriae suae praesidentem,\net innumerabili multitudine circumstante, interrogavi\nquis est iste tam potens qui solus inter tanta\nagmina potestatum sedet? Et dixerunt: Ipse est\nDominus noster Jesus Christus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        While I stood in awe, amazed by such indescribable and immense beauty beyond comprehension, the Lord said to those who had brought me:\n        <break time=\"500ms\"/>\n        \"Return him to his body, for his time is not yet complete.\"\n    </p>\n    <p>\n        As they were taking me back, the Lord told them,\n        <break time=\"300ms\"/>\n        \"Wait a little, because the sun will rise soon. Let it pass first, so that its rays do not scorch him.\"\n    </p>\n    <p>\n        While we waited, the sun rose from the East, passing beneath us with great speed. It glowed with fiery brilliance and shone with immense brightness, unmatched in its enormous circular shape.\n        <break time=\"400ms\"/>\n        In front of it flew a large red bird, its back shaded in a darker color. It beat its wings with a loud, crackling sound, cooling the sun's intense heat with the air it stirred. This bird, moving with lively speed, passed by.\n    </p>\n    <p>\n        After this terrifying vision faded, we began to descend. With the full gaze of my mind, I saw the entire world, varied with seas and rivers, cities with walls, churches, mountain cliffs, and different buildings adorned with great beauty, filled with people and various nations.\n        <break time=\"500ms\"/>\n        As I looked longer, I was suddenly back in my body, opened my eyes, and removed the sorrow from those present, giving them the joy of consolation.\n    </p>\n</speak>",
      "original_latin": "Dum autem insolito\nstupore mirarem tantam ineffabilis et immensae pulchritudinis\ngloriam, cujus similitudinem nec possum\ncogitare, nec valeo enarrare, quia inaestimabilis\nest, post haec igitur dixit Dominus illis qui me\n exhibuerant: Reducite eum ad corpus suum, quia\nnondum completum est tempus ejus. Cum autem me\nreducerent, ait illis Dominus. Sustinete modicum,\nquia sol ascendet, donec pertranseat, ne eum radia\nsolis exaestuent. Dum autem sustineremus, ecce ascendebat\nsol ab Oriente sub nos summa velocitate\npercurrens, ignifero fulgore rutilans, atque coruscans\nimmenso candore radiabat. Cujus immanis\ngyri glomerata rotunditas incomparabilis erat. Ante\nipsum autem praecedens ingenti magnitudine avis\nrufa, et desuper posteriora ejus fusco colore fuscata,\nsaepe revoluto alarum remigio crepitanti fragore\nimpulso aere temperabat exaestuantem ejusdem solis\nardorem. Quae alacri velocitate  properans praeteriit:\npost cujus terribilis visionis abscessum coepimus\n remeare deorsum, atque toto mentis obtutu\nuniversum conspicere mundum,  mare et fluminibus\nvariatum, urbiumque moeniis, ecclesiis, montium\nrupibus, atque diversis aedificiis summo decore\nphaleratum, hominibus,  diversisque nationibus\nrefertum. Dum diutius attenderem descendens subito\nrevertens in corpore aperui oculos, et praesentibus\nauferens luctum, adepti sunt consolationis gaudium."
    }
  ]
}