{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Valerius' Narratives <break time=\"500ms\"/>\n</speak>",
      "original_latin": "VALERII NARRATIONES. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To our previously mentioned Father Donadeus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Order of Complaint Preface of Danger.\n        </s>\n    </p>\n    <p>\n        <s>\n            I, an unworthy sinner from the province of Asturias, spent my youth entangled in worldly temptations, chasing after material gains and empty teachings. I allowed myself to be consumed by the darkness of worldly concerns.\n        </s>\n        <s>\n            Suddenly, driven by a desire for divine grace, I sought to embrace the holy path with all my strength, setting out to cross the turbulent sea of life, hastening eagerly to the monastery of Complutum.\n        </s>\n        <s>\n            Motivated by intense longing and fear of future judgment, I hoped to finally find the light of truth through the path of confession.\n        </s>\n    </p>\n    <p>\n        <s>\n            Overwhelmed by the challenges of the worldly sea and often pushed back by the devil's torment, I struggled to reach my desired destination.\n        </s>\n        <s>\n            Out of necessity, between the city of Astorga and the castle of Petra, I escaped to the wilderness.\n        </s>\n        <s>\n            In the hardness of my stubborn heart, I found a rocky place sacred to God, high on a mountain summit, far from human habitation.\n        </s>\n    </p>\n    <p>\n        <s>\n            It was barren, stripped of all greenery, lacking the beauty of a grove or the fertility of herbs.\n        </s>\n        <s>\n            Buffeted by fierce winds from all sides, and facing harsh rains, snow, and unbearable cold.\n        </s>\n    </p>\n    <p>\n        <s>\n            Amidst so many hardships and seeing my mind afflicted by deprivation, I endured everything patiently with a steadfast spirit.\n        </s>\n        <s>\n            I feared abandoning my journey and returning to old ways, for it is written that no one who turns back from avoiding the world's dangers will be saved, just as a dedicated plowman should not look back.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Superius memorato Patri nostro Donadeo. ORDO QUERIMONIE PREFATIO DISCRIMINIS. 29. Dum olim ego indignissimus peccator Asturiensis\nprovinciae indigena, intra adolescentiae tempora\nmundialibus illecebris occupatus, lucrisque\nterrenis inhians, vanis disciplinis intentus, per infimas\nsaeculi tenebras  curam eorum frena laxarem,\nsubito gratiae divinae desiderio coactus pro adipiscenda\nsacrae religionis crepundia, toto nisu mundivagi saeculi\nfretum aggrediens, velut navigio vectans ad\n Complutensis coenobii laetus properans  transmeare\nimmensi desiderii ardore succensus, atque futuri judicii\ntimore perterritus, confidens per confessionis iter\ntandem ad lucem pertingere veritatis. Sed ideo mundani\nmaris fluctibus oppressus, atque ex diabolico\nsaepe infestante flabro dirae tempestatis procellis expulsus,\ndesideratum non valui pertingere portum. Necessitate compulsus inter Asturicensis urbis et\ncastri petrensis confinia, ad eremi deserta confugiens,\n juxta duritiam nequitiae cordis mei, reperi\nsaxeum locum Deo sacratum eminente celsitudinis\nin montis cacumine situm, ab humana habitatione\ndesertum, austeritate immensae sterilitatis arentem,\ncunctae  argis densitate detersum, nulla nemoris\namoenitate vernantem, neque herbarum fecunditate\nconspicuum, denique cunctorum undique flabrorum\ndiris imminentibus procellis impulsum, saepeque tempestivis\naquarum imbribus, atque nivali immanitate\ninfectum, cunctisque simul intolerabilis algoris rigoribus\noccupatum. Cumque infelicitatis meae tot cladibus\ncrebro cernerem  experiri miseriam, simulque\ncunctis intuens meum infaustum animum affligi penuriis,\natque inenarrabilibus necessitatibus coarctari,\ncuncta aequanimiter tolerans animo sustinebam, metuens,\n scilicet, ne coepta deserendo, infima repeterem,\nscriptum est enim quia nemo retrorsum noxia\ncontempti vitans discrimina mundi aspiciens, salvandus\nerit, nec debet arator dignum opus exercens\nvultum in sua terga vertere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The cunning enemy often stirs the simple heart with various thoughts to deceive. \n        It's essential to resist strongly and fight back with all your might, so that neither the illusion of false justice deceives anyone, nor uncertain instability compels them to abandon what they've begun.\n    </p>\n    <p>\n        It is particularly challenging when striving for high goals, as reaching the top requires hard work and perseverance, overcoming struggles that a delicate spirit might not naturally desire.\n    </p>\n    <p>\n        The first reward of victory is conquering oneself by submitting, armed with a fervent faith and unyielding strength of future hope, even to the contempt of death. \n        In truth, I would say that he fought and won.\n    </p>\n    <p>\n        After enduring all these challenges for a long time with the Lord's help, after a few years, Christian compassion, moved by piety, began to gather a diverse crowd of people of both sexes.\n        They offered help to me, an unfortunate person, providing service or support.\n    </p>\n    <p>\n        When utmost necessity, aided by the Lord's compassion, turned into willingness, suddenly a certain barbarous man, very slippery and occupied with all sorts of frivolities, named Flainus, a priest of the same small church, driven by the goads of the ancient enemy, was inflamed with the torches of envy.\n    </p>\n    <p>\n        As is the custom of the wicked to envy what they do not desire, blinded by the darkness of that envy, he began to rage against my smallness, plotting hatred and often creating obstacles, frequently causing loss.\n    </p>\n    <p>\n        Whenever he came to the same place, with a most hideous appearance-as it is written: \"a forehead black with its own darkness is revealed\"-clothed savagely and gnashing like a ferocious beast, he came more to relish in my downfall than to promote peace, charity, or the mercy of piety.\n    </p>\n</speak>",
      "original_latin": "Crebro igitur astutus\ninimicus ad decipiendum variis cogitationibus brutum\npectus exagitat; graviter  enim resistendum,\natque vitaliter repugnandum est, ne quem aut falsae\njustitiae umbra decipiat, aut incerta mobilitas inutili\nlevitate compellat semel coepta deserere. Maxime\nquidem labor est, cum ad fastigia celsa contenditur,\nnec potest ad summum apicem perveniri, nisi totus\nin opere desudet agonizans dura quae delicatus animus\nnescit appetere. Nam prima est palma victoriae,\nse ipsum subjiciendo superare, is quem usque ad\n contemptum mortis fidei calor, et spei futurae infractum\nrobur armaverit. In quibus verius dixerim, ipse\npotius dimicavit et vicit. 30. Cum haec omnia prolixo jam tempore, opitulante\nDomino, tolerarem, post aliquantorum annorum\nintervallum, tandem Christiana, videlicet, miseratio\npietate commota coepit se ibidem diversa\n utriusque sexus vulgi caterva confluens glomerare,\nmihi quoque infelici adjutorium praebere, obsequium\nimpendere, vel stipendia ministrare. Cumque jam\nsumma necessitas, suffragante Domini pietate, verteretur\nin voluntatem, illico insurgens quidam vir\nbarbarus, valde lubricus et cunctis levitatibus occupatus,\nFlainus nomine, ejusdem basiliculae presbyter,\n antiqui hostis stimulis instigatus, invidiae fascibus\nmagisque succensus, sicut mos  pravorum est invidere\naliis, quod ipsi habere non appetunt, ejusdem\ninvidiae tenebris caecatus, insane saeviens, coepit adversus\npusillitatem meam odia machinare, atque crebra\npraetendere impedimenta, saepeque jacturam incutere. Cum vero quandoquidem ad eumdem locum\nconveniebat cute teterrima (sicut scriptum est: frons\npicea nigrore proprio  depromitur), amictu trucutentus\n velut saevissima bestia frendens magis pro\ncontumelia subversionis meae ad eumdem locum accedebat,\nquam ut pacem charitatis aut misericordiae\npronecteret pietatis."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>As these events continued for a long time, my heart began to fill with sorrow and anxiety.</p>\n    <p>I pondered how I could avoid the rivalry of that adversary, escape the unrest of the people, and navigate through all the temptations of this world while keeping my path untainted.</p>\n    <p>Then, trusting in the strength of the Lord's mercy, I withdrew into the deepest ancient solitude I had been seeking.</p>\n    <p>While I stayed there alone for some time, the false priest continued his persecution against me.</p>\n    <p>First, he took the books I had written about the Law of the Lord and the Triumphs of the Saints, works I had crafted for my own comfort during my journey and for the correction of discipline and knowledge, and did so with great insult.</p>\n    <p>Later, whether through his cunning deceit or the skill of his instigating devil, he knows who is aware of all hidden things.</p>\n    <p>I was often devastated by the cruelty of robbers and humiliated nearly to death by various scandals, barely clinging to life.</p>\n    <break time=\"500ms\"/>\n    <p>When the most faithful Christians learned of this, they quickly came to rescue me, despite my reluctance and longing for the end of death, from the danger of this disaster, and led me to the estate in the rocky fortress called Ebronauto, to the sanctuary of the saints.</p>\n    <p>After this, desiring the familiar peace of my former solitude, my soul once again became troubled by anxiety, fearing the public dwelling.</p>\n    <p>With great determination, I chose to dedicate myself to the sacred altars in a prison cell, so that I would no longer need the solitude of peace; ensuring my foot would not step out in disturbance, and that through these present confinements, the divine hand might lift me from the eternal prison of the abyss.</p>\n</speak>",
      "original_latin": "Cum haec enim diutius agerentur,\ncoepi cor meum moerore atque angustiis fluctuare,\ncogitans qualiter possim ipsius aemuli discordiam\nvitare, atque vulgi inquietudinem declinare, vel\ncunctas illecebras hujus saeculi impolluto calle transire. Post haec itaque pietatis Domini confisus virtute\nin abditissima antiquae solitudinis me contuli quam\nquaerebam. Cumque ibidem aliquanto tempore solitarius\npermanerem, nec sic a mea persecutione quievit\nipse jam saepedictus pseudo-sacerdos. Nam libros\nquos de Lege Domini et sanctorum Triumphis pro\nconsolatione peregrinationis meae, atque correptionis\n disciplinae, vel scientiae industria ipse conscripseram,\nmihi prius cum ingenti contumelia abstulit; postmodum\nvero, si per ipsius versutissimam supplantationis\nsaevitiam, si autem per actoris sui diaboli instigantis\nperitiam, ille novit cui nulla latent absconsa. Nam crebro latronum atrocitate vastatus, et usque\nad mortem diversorum scandalorum  injuriis humiliatus,\ncum pene extremo degerem spiritu. 31. Comperientes haec fidelissimi Christiani mox\naccurrentes, licet invitum finem mortis desiderantem\nab hujus cladis me eripientes periculo, et in supra\nmemorato petrense castro praedio quod nuncupatur\n Ebronauto, ad aulam sanctorum usque perduxerunt. Post haec igitur pristinae solitudinis solitam\nquietem desiderans, coepit anima mea rursum anxietudinum\n molestiis aestuare,  publica habitatione\nhorrens pavescerem. Hoc cum summa ambitione\nelegi, ut erga sancta altaria me ergastulo manciparem,\nut et quietis solitudine amplius non egerem; et\npes meus commotionem ultra  foris exiret, atque ut\nper haec praesente  lautomiae claustra ab aeterno voraginis\ncarcere me dextera divina sustolleret."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        While I was finally taking a break in this place after enduring repeated trials and dangers, I found myself tucked away in a corner of the basilica. It felt like being on a ship in the sea, hidden under the hull, trapped in the dark lower decks, and battered by the winds and storms of the world. Yet, I found a small sense of joy, as if I had managed to escape the tumult of life, even just a little.\n    </p>\n    <p>\n        But just as I had found some peace, the ancient enemy, driven by his envious malice, sought to disrupt good works with endless conflict. He launched his first attack at night, surrounding me with the terrifying noise of a harsh voice, trying to frighten me.\n    </p>\n    <p>\n        <s>\n            However, when he saw that I was steadfast in the Lord's strength and could not be shaken by his threats, he rose again in notable fury.\n        </s>\n        <s>\n            Gathering his followers, he began to attack with even greater intensity, relentlessly persisting for nearly a year or maybe longer, always striving to bring about my downfall.\n        </s>\n    </p>\n    <p>\n        <s>\n            Yet, it was not through my own endurance, but through the mighty power of the Lord's rebuke, that he was finally driven away.\n        </s>\n        <s>\n            Realizing his malicious schemes had failed, the cruel adversary turned his attention to a distinguished man named Ric, who he knew was the lord of the estate.\n        </s>\n        <s>\n            When Ric was convinced that his death was near, he was incited to destroy my humble dwelling, which he swiftly did.\n        </s>\n        <s>\n            He tore down the hut, casting me from the heavens back to the earthly stage of the world.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dum\npost saepedictas atroces discriminum penurias novissime\nhuic habitaculo quievissem in ejusdem basilicae\nangulo angustiis coarctatus, velut in pelago freti navis\nnatantis sub tegmine carinae in interioribus sentinae\ntenebris obligatus, mundanae tempestatis infestantibus\nflabris, procellarum collisione attritus, et\nacsi intermediis ipse saeculi fluctibus non perfecte,\nsed vel ex parte me aliquantulum recepisse retrursus\n congauderem, dudum adepta quiete, denique\ninvidus inimicus antiquissimus hostis, qui piis operibus\nab angue livoris malitiae suae permotus innumeris\nartium pristinis indesinenti conflictu impedire\nconatur, coepit igitur prima congressione certaminis\nin nocturnis tenebris sonitum dirae vocis super me\njugiter ingentem strepitum circitare, ut me quasi\npavore perterritum irrite commoveret. Sed cum me\ncerneret in virtute Domini confidentem suo non\nposse terrore concutere, insigni furoris denuo insurgens\natrocitate, aggregatisque satellitibus suis coepit\n visibiliter infatigabili jugitate me acrius impugnare\nper unius fere anni spatium, seu amplius, aliter\nsumme fortiter agonizans a mea subversione penitus\nnon recessit. 32. Cum autem non per virtutem tolerantiae meae,\nsed potius per omnipotentis Domini terribili fortitudinis\nincrepatione tandem fugatus abscessisset, videns\n saevissimus adversarius perfidiae suae conatus\nfrustra adhibitos minime profecisse per supplantationem\ninvisibilem fraudulentae inclusionis suae, aggressus\nest illustrem virum nomine  Ric emirum, quem\nnovit etiam ipsius esse praedii Dominum. Cumque\nejus vicinum praetulisset imminere obitum, instigavit\neum ut ipsum exiguum meum destrueret habitaculum,\nquod et protinus fecit. Ipsum namque statim\n diruens tugurium, et me simul ruentem quasi de\ncoelo ad inferna prolapsum, in saeculi rursum projecit\ntheatro."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    While he was trying to build a sacred altar for the church on the very spot where I was uprooted, he cleverly devised a plan inspired by the approaching enemy: to appoint me as a priest, supposedly tempted by worldly desires and rewarded with wealth, aiming for the greater ruin and destruction of the church itself.\n  </p>\n  <p>\n    <s>For it is written: Just as a servant of the Almighty Lord fears losing the security of their poverty, so do the greedy rich guard their fleeting wealth.</s>\n    <break time=\"500ms\"/>\n    <s>And again: I will call upon tribulation and misery.</s>\n    <s>Just as the proud call upon God, the holy and undefeated warrior seeks tribulation and misery to challenge and prove themselves.</s>\n  </p>\n  <p>\n    <s>Again: The ambition is small, and the pleasures of this world are slight.</s>\n    <s>They cannot be compared to the contemplation of future punishment.</s>\n    <s>Do not, through the troubles of this present life and minor engagements, bring upon yourself the punishment of future judgment.</s>\n  </p>\n  <p>\n    <s>For this present life is vanity, and the honor received is temporary; our stay in this world is brief, and its riches dissolve like a spider's web.</s>\n    <s>Blessed is he whom God grants to keep his soul blameless before the Creator of all, so he may approach His power sincere and innocent, presenting it unblemished, as it was when received from Him.</s>\n  </p>\n  <p>\n    <s>For the man who wishes to rejoice in this world now and later with Christ, it is indeed more blessed to leave free than to seek freedom after being in chains.</s>\n    <s>It is better to live a laborious life than to pursue a life of criminal abstinence.</s>\n    <s>Often, it is preferable to leave this world as a traveler and needy rather than fall into the snare of error through the riches of this world.</s>\n  </p>\n  <p>\n    <s>Indeed, the insatiable greed of the world frequently arises, but great and praiseworthy is the Lord's mercy, who will protect all who hope in Him with more frequent care and redeem His poor from the severe poverty of oppression, casting down the madness of the powerful from the height of pride.</s>\n  </p>\n</speak>",
      "original_latin": "Et dum in eodem evulsionis meae locum\necclesiae sacrum niteretur construere altarium, hoc\n callida cogitatione elegit inimici persequentis\ninstinctu, ut me quasi saecularibus illecebris\ncaptum multis opulentiae stipendiis ditatum pro majoris\nruinae interitu ipsius Ecclesiae ordinaret presbyterum. Scriptum est enim: Sic quippe servus omnipotentis\nDomini metuit paupertatis suae securitatem\nperdere, sicut avari divites solent perituras divitias\ncustodire. Et iterum: Tribulationem et miseriam invocabo. Ut quomodo elatus invocat Deum sic sanctus\nvir et bellator invictus, ad exercendum se et probandum,\ntribulationem et miseriam invenire desiderat. Et rursum: Exigua est ambitio, et parva requies,\nvel delectamenta hujus mundi. Nec comparandum\nest futuri contemplatione supplicii. Noli e per vitae\npraesentis mala, per occupationem modicam ad futuri\npoenam pervenire judicii. Quia vita praesens vanitas\nest, et honor qui in ea suscipitur temporalis, ac brevis\nmundi istius commoratio, cujus divitiae sicut aranea\ndissolvuntur. Beatus autem ille est cui Deus tribuit\nut inculpabilem animam  istam factori omnium\nDeo conservet, ut valeat sincerus ac innocens potentiae\nillius proximare, ut talem eam exhibeat immaculatam,\nqualis ab eo dum susciperetur illata est. Nam miser ille vanus et vacuus homo qui vult modo\nlaetari in saeculo, et postmodum gaudere cum Christo. Beatius est quippe liberum exire quam post vincula\n libertatem quaerere. Melius enim est laboriosam ducere\nvitam, quam abstinentiam trahere criminosam. Potius plerumque est peregrinantes atque egentes\nde hoc saeculo migrare, quam per divitias hujus\nmundi laqueum erroris incurrere. Crebra quidem\npullulat cupiditatis saeculi ingens insatiata voracitas,\nsed magna et laudabilis est pietatis Domini misericordia,\nqui cunctos in se sperantes crebriori custodiae\nproteget cura, et pauperes suos ab oppressionis saevissima\nredimet penuria, quae potentium ab arce superbiae\ndejecit insaniam."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>And to continue the order of my story as I began it, while the above-mentioned Reccimirus was trying to complete the aforementioned church, the structure of the planned construction not yet finished, he suddenly died a cruel death and departed this present life. And he left me in my unhappiness, often thrown back into the same shipwreck.</p>\n\n<p>33. While I was striving to reach the harbor's shore, repeatedly worn down by the anguish and sorrows amidst the stormy seas of this unstable world, that ancient enemy stirred up hatred with his usual malice and prepared the customary obstacle of latest destruction. For he chose a most wicked man falsely named Justus, a tiny figure of insignificant stature, and with the most hideous appearance of the barbaric Ethiopian nation. Outwardly he was filthy with pitch-black skin and a dark gaze, but in the depths of his heart he existed even blacker than a raven. Indeed small in body, but abundant in criminal deeds. Against my will, while I strongly resisted, they ordained him a priest. He attained this honor for no other reason than because, through his manifold reckless madness, for the sake of cheerful jokes, he took up various buffoonery of wanton luxury, and was led by the soothing art of musical comparison to the lyre. Through this, running through the banquets of many homes with voracious wantonness, he often obtained fame for the melody of his singing. After recklessly and unjustly obtaining ordination to such a great honor, he even dared, through hypocritical pretense, to profane the holy religion. For while publicly displaying holiness through a pretended appearance in the eyes of men, in secret he was working diabolical wickedness.</p>\n\n34.\n</speak>",
      "original_latin": "Et ut coepti sermonis ordinem\n percurramus, dum supra memoratus Reccimirus\npraefatam perficere conaretur ecclesiam, necdum\nperfecta praedestinatae constructionis fabrica, repentino\nirruente interitu hac praesente crudeliter caruit\nvita. Et infelicitatem meam in ipsa saepe revoluta\nreliquit naufragia. 33. Cum igitur inter ipsa fluctivagi saeculi procellarum\nfreta demum angoris moeroribus crebrius maceratus\nlittoris niterer attingere portum, vetustissimus\ndenique aemulus solitae malitiae concitat odium,\net novissimae subversionis consuetum praeparat impedimentum. Elegit namque nequissimum virum\nfalsae nuncupationis nomine Justum, forma exiguae\npusillitatis tantillum, ac teterrimae visionis colore\nbarbaricae nationis Aethiopum, extrinsecus enim picea\n cute furvo sordens obtutu, in cordis vero arcana\nnigrior existit penitus corvo. Corpore quidem exiguum,\nsed criminum facinoribus copiosum. Hunc\ncontra voluntatem meam, me perniciter resistente,\nordinaverunt presbyterum. Qui pro nulla alia electione\nad hunc pervenit honorem, nisi quia per ipsum\nmultifariae dementiae temeritatem, propter joci hilaritatem,\nluxuriae petulantis diversam assumpsit scurrilitatem,\natque musicae comparationis lirae mulcente\nperducitur arte. Per quam multarum  domorum\nconvivia voraci percurrente lascivia, cantilenae modulamine\nplerumque psallendi adeptus est celebritatis\nmelodiam. Post tanti honoris insana temeritate\ninjuste adeptam ordinationem, ausus est etiam per\n hypocrisin simulationis, sanctam temerare religionem. Nam publice in oculis hominum per simulatum\nhabitum proferens sanctitatem, in occultis vero diabolicam\noperabatur iniquitatem. 34.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After my most recent ordeal and warning, I found myself abandoned by everyone, left alone without any support or comfort.\n        </s>\n        <s>\n            The only person who stood by me was a devout deacon named Christian, whose name truly reflected his character-Simplicius.\n        </s>\n        <s>\n            He welcomed me into his home with great love and humility.\n        </s>\n        <s>\n            With utmost dedication and kindness, he took care of me, and together, we were the only ones who regularly attended church services.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, the envious devil stirred trouble against the priesthood.\n        </s>\n        <s>\n            Driven by intense jealousy and malicious hatred, he schemed against us for a long time, trying to trap us with devious tricks.\n        </s>\n        <s>\n            But with the Lord's help, his efforts to harm us were in vain.\n        </s>\n        <s>\n            Enraged by diabolical fury, he publicly attacked me, repeatedly hurling unspeakable insults in front of many people.\n        </s>\n        <s>\n            His madness reached such a fever pitch, tangled in indescribable rage, that he wouldn't even allow me peace at night.\n        </s>\n    </p>\n    <p>\n        <s>\n            When I tried to escape his torment in the quiet of night, he would shamelessly disrupt my solitude.\n        </s>\n        <s>\n            Brazenly entering my humble home at mealtime, he attacked me with violent arguments instead of offering any comfort.\n        </s>\n        <s>\n            As we shared a meal in charity, he, driven by his own pride and drunkenness, raged like a rabid and jealous dog, spewing wicked insults, grinding his teeth and foaming at the mouth, trying to tear me apart with his bare hands.\n        </s>\n    </p>\n    <p>\n        <s>\n            Blinded by such hatred and consumed by jealous wickedness, he didn't even spare the sacred altar.\n        </s>\n        <s>\n            Amidst many grievous insults, he attempted to stab me with a knife in front of many, only stopped by a brother's timely intervention.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Post novissimum itaque subversionis commonitionisque\nmeae naufragium ab omnibus relictus\nsum solus, et a nullo capiens consolationis auxilium,\nnisi unum tantummodo reperi levitam Domini Christianum\nfidelissimum, cujus meritum vocabulum comitabatur\nsuum, nomine Simplicius, qui cum nimia\ndilectione charitatis meae in suum humiliter suscipiens\nhospitium, cumque cum summa obedientia familiaritatis\nin me studeret obsequium, et nos tantum\nduo in quotidiano ecclesiae permaneremus officio,\nincitavit denique invidus diabolus ipsum saepedictum\n sacerdotii opprobrium, ut etiam prae nimia invidiosae\nmalitiae peste contra nos diu machinans odium, multis\nsupplantationibus fallacis amentiae suae incutere\nniteretur impedimentum. Cum autem, adjuvante Domino,\nlaedendi nobis nullum inveniret argumentum,\nflamma diabolicae atrocitatis succensus, in meam publice\ninsiliit contumeliam, et crebro coram multis mihi\ninfandum conviciorum irrogavit scandalum. In tanta\nexarsit freneticae insaniae dementia truculentus, atque\ninexplicabile ebrietatis temulentia irretitus, ut nec\netiam nocturnis temporibus me permitteret esse quietum. Nam dum vel nocturno silentio me ejus confiderem\n evadere pestem, petulanti importunitate impudicus\nsemper prorumpens, et mendicitatis meae hospitium\nhora refectionis impudenter adiens, pro charitate consolationis\nmihi furibundus intulit jurgium atrocitatis,\net nobis in charitate convescentibus, ille superbia vesaniae\nsuae atque ebrietate vexatus, velut canis invidens,\nrabidus super nefanda convicia, frendens stridore\ndentium, spumansque ore tymphatico bacchabundus,\npropriis me lacerare manibus nitebatur. In\ntanta exarsit odii caecitate frustratus, atque invidiosae\nnequit ae flamma succensus, ut nec ante sacrosanctum\npepercere altarium. Ibique me gravissimis injuriis\nirrite confusum, nisi fratris intercessione fuissem\nexceptus, ferro me in conspectu multorum rabiens\njugulare conabatur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        After the madness of such rage finally calmed down, he was so lost in his insanity that he forgot the unjust path he had taken and got caught up in the vulgar whirl of obscene theatrical indulgence. With his arms flailing and his feet moving in a lascivious dance, he spun around with unsteady steps, leaping with trembling feet, singing the wicked songs of a deadly chant, indulging in the luxury of diabolical corruption.\n    </p>\n    <p>\n        As he was consumed by the heat of wine and buried in drunkenness, he suffered thirst and hunger even while vomiting; he was devoted to sleep and wrapped in lazy torpor, unlike those who often spent nights singing hymns to God. Christ never considered such plagues worthy to be His servants.\n    </p>\n    <p>\n        Sometimes, adding to my heart's cruel sorrow, I often received the usual sustenance and charitable comfort from the same magnificent house I mentioned before, from which I had experienced upheaval and destruction. Suddenly, by a most savage royal decree of fury, that house was immediately thrown into terrible devastation. Its rightful heirs were captured and bound in dreadful chains of extensive captivity.\n    </p>\n    <p>\n        I, however, unfortunate as I was, was left not only unworthy due to the scarcity of food but also deprived of the support of comfort, leading a life of extreme necessity.\n    </p>\n</speak>",
      "original_latin": "Post tanti furoris insaniam tandem\n sedata, sic denique in amentia versus, injustae\nsusceptionis ordinem oblitus, vulgali ritu in obscena\ntheatricae luxuriae vertigine rotabatur; dum circumductis\nhuc illucque brachiis, alio in loco lascivos\nconglobans pedes, vestigiis ludibricantibus circuens\ntripudio compositis, et tremulis gressibus subsiliens,\nnefaria cantilena mortiferae ballimatiae dira carmina\ncanens, diabolicae pestis exercebat luxuriam. Sic\nquippe exaestuans mersus vino, temulentia sepultus,\nut ebrius  patiebatur sitim et esuriem vomens; qui\nsomno deditus, desidiosoque torpore obvolutus, non\nerat inter crebro psallentibus hymnis Dei ducentibus\nnoctes. Nunquam tales pestes Christus habere dignatus\nest servos. 35. Interdum ad infaustum cordis mei crudele\n moeroris augmentum, dum ex eadem quam praefatus\nsum opulentissima domo, ex qua, sicut pridem, destructionis\nperpessus fueram commotionem, ita et\nsolitam refectionis stipem atque charitatis consolationem\nsaepe perciperem, subito regia furoris saevissima\nirruente sententia, protinus memorata domus\nin atrocissima subversionis mittitur vastatione. Ejusque\nproprii haeredes comprehensi procerrimae captivitatis\ndirissimis religantur exsilis. Ego vero infelix\nnon solum inediae exiguitate indignus, sed et subsidio\nconsolationis destitutus remansi, acerrimae necessitatis\ntabicam ducens vitam."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Exhausted from enduring twenty continuous years, often facing the gravest dangers and feeling my strength wane, my body finally started to give out, worn down by weakness and fatigue. I struggled to breathe.</s>\n        <break time=\"500ms\"/>\n        <s>At last, divine mercy, which never forgets those who place their hope in it, showed compassion for my frailty.</s>\n        <s>Seeing my misery, drowning in the world's turmoil, the kind Shepherd who gave His life for His sheep directed me to the most suitable path.</s>\n        <s>He did not hesitate to rescue a lost sheep from the shipwreck of the deepest sea and guide it to the long-desired haven of the shore.</s>\n    </p>\n    <p>\n        <s>In the Bergidensi territory, among other monasteries, near a castle named Rupiana by its ancient founder, there is a monastery nestled in the valleys of the high Alps, established long ago by the blessed Fructuosus of holy memory, where divine mercy placed me to remain forever.</s>\n        <s>When I shut myself again in the cell that Saint Fructuosus had prepared for himself, the envious enemy did not stop trying to thwart my intentions.</s>\n        <s>He arrived with great fury, employing many evil and constant temptations against me.</s>\n    </p>\n    <p>\n        <s>Finally, while I was praying or lying down, he sat at my head, relentlessly breathing an unbearable and horrendous stench into my nostrils from his foulest depths.</s>\n        <s>I endured these and other temptations for a long time, and driven by his furious anger, he created such thunder and terrifying tremors that it seemed like the very rocks would shatter and scatter like salt.</s>\n        <s>When I saw the dwelling shaking from its foundations and collapsing over me in the middle of the night, with God as my only witness, I cried out in terror, trusting in the Lord: \"Depart, most wicked one, why do you destroy my hut?\"</s>\n        <break time=\"500ms\"/>\n        <s>At this voice, he immediately left.</s>\n    </p>\n</speak>",
      "original_latin": "Dum etiam numero\nviginti continuo annorum  immenso spatio in saepe\nprol tis dirissimis vitae meae periculis virium robore\ndefessus, fatiscente jam corpore, omnium contritione\n membrorum tenuitate confectus, anhelans degerem;\ntandem pietas divina, quae nunquam in se sperantes\nobliviscitur, misereri super ignavia infelicitatis meae,\nrespiciens, ac videns exiguitatis meae miseriam, in\ncoenoso saeculi gurgite suffocatum, praedestinavit\ncongruentissimum aditum ille pius Pastor, qui pro\novibus suis tradidit animam suam, non despexit velut\nde naufragio profundissimi maris perditam eripere\novem, et ad littoris saepe desideratum perducere\nportum. 36. In finibus  enim Bergidensis territorii inter\ncaetera monasteria, juxta quoddam castellum, cujus\n   vetustus conditor nomen edidit  Rupiana, est hoc\nmonasterium inter excelsorum Alpium convallia a\nsanctae memoriae beatissimo Fructuoso olim fundatum,\nin quo me divina pietas collocavit perenniter\npermansurum. Cumque in cellulam quam sibi jam\ndictus sanctus praeparaverat Fructuosus me denuo\nretrusissem, non cessavit invidus inimicus impedire\npropositum voluntatis meae. Nam cum ingenti furoris\ningressus strepitu multas contra me tentationum adhibuit\nartes pessimas et incessantes. Denique oranti\nmihi, aut decumbenti, sedens ad caput, et ex infimis\nintraneis suis putidissimum indesinenter calidumque\nnaribus meis insufflans fetorem intolerabilem et horrendum. Et cum haec diutius et caeterorum diversorumque\ntolerarem praestigia tentationum, ira furoris\n vesaniae suae commotus, tantum tonitruum et fremitum\nterroris et tremoris commovit ut saxa ipsa quasi\nsal contereret, et longe dispergeret. Et cum cernerem\nipsum habitaculum a fundamentis commoveri,\net super me ruentem medio noctis, solo Deo teste,\npavore perterritus, confidens in Domino, exclamavi\ndicens: Recede, iniquissime,  quid destruis tugurium\nmeum? Ab hac voce protinus discessit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Despite going through countless and indescribable trials, with the Lord's help, I remained steadfast. However, the adversary eventually targeted Isidore, the bishop of Astorga, deceiving him into leading me to the public of Toledo under false pretenses of praise.\n    </p>\n    <p>\n        <s>While Isidore was sent by the enemy to lead me to ruin and cause scandal among the brothers, by the just judgment of the Almighty Lord, he fell into the trap he set for us.</s>\n        <s>We remained unharmed, while he was consumed by eternal damnation.</s>\n    </p>\n    <p>\n        Following these events, the adversary stirred such envy and hatred in the hearts of false monks that they abandoned me, leaving me imprisoned without any support. As the enemy pursued me and destroyed my humble dwelling, their hearts hardened and burned with envy.\n    </p>\n    <p>\n        <s>For three long years, they offered me no remedy or cover.</s>\n        <s>Moreover, the furious enemy filled my cell with an intolerable plague of voracious fleas, which drained my blood, leaving me almost bloodless.</s>\n    </p>\n    <p>\n        <s>When my soul was on the brink of destruction from these troubles, divine mercy intervened. Seeing my dire need, and through the kindness of good Christians, I received the support and assistance needed to protect us from poverty.</s>\n    </p>\n    <p>\n        Meanwhile, due to the arduous demands of this desert, the generous and illustrious Basilian provided two transports for me.\n    </p>\n</speak>",
      "original_latin": "Et dum\nper haec et hujus similia crebra innumera et inenarrabilia\ntentamenta, opitulante Domino, me commovere\nnon valeret, demum aggressus pestilentissimum\nvirum Isidorum Astoricensem episcopum, supplantans\neum, ut me, quasi per  fraudulentae laudis instinctum,\nad publicum Toletanae urbis perduceret. Et dum sic veniret immissus ab inimico, ut me mitteret\n in commotionis interitum et aliorum fratrum\n pessimum interrogaret scandalum, recto, videlicet,\nomnipotentis Domini judicio, lacum quem nobis aperuit\nipse repente ingressus est in eo. Nos autem reliquit\nintactos, illum vero perpetuus absorbuit infernus . 37. Post haec pravorum ingressus intima pseudomonachorum,\nita inflammavit corda eorum atrocissimi\nliboris invidia odiorum, ut me voluntario carcere\nmancipatum ab omne  subsidii fulcimento dimitterent\nderelictum. Cum ille adversarius bonorum\noperum, supradictum meum me atrociter persequens\ndetegens dissipasset tugurium, sic induratum est cor\neorum ab ipso inimico, zeloque invidiae inflammatum,\nut pro integro triennii evoluto spatio, nullo pro remedio\n mihi adhiberent tegiminis cooperimentum. Insuper replevit furens ipsam cellulam inimicus intolerabile\net insigne atrociter voratrice pulicum\npeste, quae ebibens cruorem, efficeret corpus meum\npene totius exsangue. Cum his et similibus casibus\ninfelix anima mea pervenisset usque ad finis occasum,\ntandem, sicut finis hujus opusculi declarat,\nintuens pietas divina tantam necessitudinis meae\n contritionem, cumque pro misericordia regia dispensatione,\natque bonorum Christianorum subministratione\ntribuisset infelicitatis meae subsidii stipem, vel\ncuncta quae nostram tuerentur mendicitatem, interea\npropter hujus eremi laboriosam necessitatem vir illustrissimus\nBasilianus subministranti mihi duas dedit\n evectiones."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To clearly expose the deceitful wickedness of those in this cell and to highlight the Lord's vengeance and mercy in defending His people, I'll briefly mention some recent acts of diabolic envy.\n        </s>\n    </p>\n    <p>\n        <s>\n            When my servant, John the deacon, first received a horse for transport, one elder, who oversaw this cell, was consumed by greed and envy. He ordered someone from his hometown to come and steal the horse, leading it to ruin.\n        </s>\n        <s>\n            As they attempted to capture it, the horse, through the Lord's just judgment, returned to us unharmed.\n        </s>\n        <s>\n            The thieves came back empty-handed and found their land devastated by a severe hailstorm.\n        </s>\n        <s>\n            When they tried to recover their livelihood, various thieves came and stole all their oxen.\n        </s>\n        <s>\n            They couldn't recover them, leaving only hunger and misery for the masters and their servants.\n        </s>\n    </p>\n    <p>\n        <s>\n            Later, when the man gave us another horse as compensation and a new elder was appointed as the monastery overseer during this year's harvest, they couldn't bear the accusations against them for the invasion. The horses were grazing while shackled.\n        </s>\n        <s>\n            Below this monastery is a very deep abyss, terrifying to look upon.\n        </s>\n        <s>\n            The elder, driven by diabolic envy, secretly ordered the shackled horses to be thrown into the abyss.\n        </s>\n        <s>\n            Who would have thought their bones could reach the valley intact?\n        </s>\n        <s>\n            Yet, under the Lord's merciful care, they were found uninjured, without a single blemish.\n        </s>\n        <s>\n            Here, it's worth considering how divine compassion will cast these wicked souls into eternal ruin when, after such a fall, the innocent lives of the animals were mercifully preserved unharmed.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et ut aperte patescat fraudulenta\nimpietas ab hujus cellae habitantes, atque ultionis et\nmisericordiae Domini pro defensione pauperum suorum\nvirtus pietatis, aliquanta diabolicae invidiae nequissima\nopera, quae novissime gesta sunt, breviter intimabo. 38. Dum de supradictas evectiones  praefatus\nminister meus Joannes diaconus primum accepisset\ncaballum, unus de senioribus qui erat hujus cellae\npraepositus, cupiditatis invidiaeque facibus inflammatus,\n jussit venire de domo nativitatis suae, qui ipsum\ncaballum furantes, ducerent in perditione. Cum eum\naggredientes ante se longe duxissent, frustra certantes\nnon potuissent eum comprehendere, justo Domini\njudicio, caballus solutus reversus est ad nos; illi\nvero furantes, vacui revertentes, invenerunt terram\nsuam bravi persecutione grandinis vestatam. Cumque\ncoepissent elaborare unde substantiae stipendia\nrecuperarent, venerunt diversi latrones, qui quantos\nhabebant boves furaverunt: quos ultra invenire non\npotuerunt, et sola illis dominis et servis fames et\nmiseria mansit. 39. Post haec cum supradictus vir alium pro mercede\ncaballum nobis dedisset, et alius senior succedens\nhuic monasterio praepositus ordinatus fuisset,\n cumque praesentis anni tempore messis, dum calumnias\neorum pro incursione sustinere non possent,\nipsi caballi compediti pascerent, et quia sub hoc\nmonasterio ingentis praecipitii procerrima profunditas\npatet, quam pavor est homini desuper intueri hic\nvero quem diximus senior diabolicae invidiae zelo\natrociter inflammatus praecepit occulte ipsos caballos\nsic compeditos in quem diximus discrimen praecipitare\ndeorsum. Quis aestimare poterat ut vel ossa eorum\nin valle integra pervenirent? Sed, pia Domini\nmisericordia gubernante, ita inventi sunt sani, ut\nnulla in eis inveniretur macula. aut debilitatio. Hic\nconsiderandum est quantum pietas divina has iniquissimas\nanimas in inferni perpetua praecipitabit\n ruina, qui post tanta praecipitii ruina brutas animalium\nincolumes propitius servavit animas. 40."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    After this, spurred by the devil, their envious malice grew so intense that one of them murdered Deacon John, and he died. \n    <break time=\"500ms\"/> \n    Over a span of 20 years, I've mentioned all these events elsewhere due to my difficult situation. \n    <break time=\"500ms\"/> \n    Here, my unfortunate soul has endured another 22 years. \n    <break time=\"500ms\"/> \n    It wasn't for the sake of vain glory that I decided to share a few brief stories of countless dangers, but to show those who wish to turn to the Lord in holy faith the many challenges posed by envious and persecuting enemies, and the dreadful perversity of those who are lost. I wanted to illustrate how someone persevering in struggle might fight to achieve victory; \n    <break time=\"500ms\"/> \n    so that the length of this difficult journey doesn't lead to despair, but rather that the fear of the Lord and the hope of eternal life can strengthen them to the end. \n    <break time=\"500ms\"/> \n    Therefore, in my misfortune, I continue to pray to the merciful Lord that He grants me triumph over the savage enemy until the end of this life, extinguishing the malice of evildoers, and not allowing me to be abandoned until death in this place which His kindness has recently granted me. \n    <break time=\"500ms\"/> \n    This place is so perfectly suited for peace, resembling paradise. Although surrounded by the tallest mountains, it isn't overshadowed by darkness but is distinguished by beautiful, shining splendor and the exceptional loveliness of flourishing greenery, \n    <break time=\"500ms\"/> \n    far from the world, undisturbed by secular noise or encounters with women, making it clear that it is prepared for the faithful who withdraw from worldly temptations to reach the peak of holiness. \n    <break time=\"500ms\"/> \n    Seeing this, the enemy tries through hypocrisy to drive out God's faithful by those under his influence.\n</speak>",
      "original_latin": "Post haec, instigante diabolo, ita eorum invida\nexarsit malitia, ut destinatus unus ex eorum collegio\npraedictum Joannem diaconum jugulavit, et mortuus. est. 41. Haec cuncta tantae necessitudinis meae penuria\ncitra quod alibi vicenario annorum numero memoravi. Hic itaque alios viginti duobus annis infelix sustinet\nanima mea. De innumera discriminum certamina\npauca breviter comprehensa non me compulit temeritas\nvanae gloriae innotescere prolata, sed ut cunctis\npatesceret, qui desiderant in sancta religione ad\nDominum converti, quanta sint inimici invidentis et\npersequentis perniciosa obstacula, atque hominum\nperditorum invidens dira diversaque perversitas, et\nqualiter perseveranti certamine confligat, qui dederat\npalmiferam obtinere victoriam; ut non prolixitas fastidiosi\nagonis gignat desperationis torporiosam ambiguitatem,\nsed timor Domini et ejus judicium, atque\nspes vitae aeternae, strenuiter eum corroboret usque\nin finem. Unde infelicitas mea non cessat pium\ndeprecari Dominum, ut mihi usque ad ultimum vitae\n praesentis occursum tribuat perpetuum de saevissimo\nhoste victoriae triumphum, atque cunctorum malitias\nexstinguat facinorum, et hunc quem mihi pietas ejus\nnovissime concessit, non permittat usque ad mortem\nderelinquere locum. Quia tantus existit congruentissimae\nquietis ad instar paradisi aptissimus locus, ut\netiam licet (ut supra sum locutus) sit eminentissimorum\nmontium munitione circumseptus, nullius tamen\ninstat . . . . umbrarum opacitate fuscatus, nisi luciflui\nsplendoris venustissimo decore conspicuus, atque vernantissimi\nviroris eximia amoenitate fecundus, procul\na mundo remotus, nullarum saecularium actionum\ntumultibus, neque feminarum occursibus infestatus,\nut cunctis liquido patescat, pro adipiscendo\nperfectae sanctitudinis culmine, fidelibus a mundanis\n illecebris commerciisque recedentibus ad non\nesse praeparatus. Haec intuens inimicus, et per hypocrisin\nsibi subjectis fideles Dei expellere conatur."
    }
  ]
}