{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n      \n        <s>It's impossible to truly aid in the salvation of souls without acknowledging the mortality of our bodies.</s>\n        <s>Those who reflect on or experience the confines of this life and the heavy burden on humanity from birth until burial lament with the Apostle, saying:</s>\n        <s>\"Wretched man that I am! Who will rescue me from this body of death?\"</s>\n        <s>Romans chapter seven.</s>\n        <break time=\"500ms\"/>\n        <s>Anyone who encounters tribulation and pain, with a contrite heart, echoes the Psalmist:</s>\n        <s>\"By the rivers of Babylon, there we sat down and wept when we remembered Zion.\"</s>\n        <s>Psalm one thirty-seven.</s>\n        <break time=\"500ms\"/>\n        <s>Adam lost sight of the highest good when he wrongly desired the forbidden fruit, succumbing to the woman's persuasion.</s>\n        <s>The Apostle says:</s>\n        <s>\"Adam was not deceived, but the woman was deceived and became a transgressor.\"</s>\n        <s>First Timothy chapter two.</s>\n        <break time=\"500ms\"/>\n        <s>Thus, Adam sinned knowingly, discontent with paradise's delights, and arrogantly sought to elevate himself by disobedience, wanting to be like God.</s>\n        <s>Not understanding his honor, he was likened to senseless beasts.</s>\n        <s>Psalm forty-nine.</s>\n        <s>Deprived of God's likeness, he was led by carnal desires and uncontrolled impulses, as the Apostle James states:</s>\n        <s>\"Desire, when it has conceived, gives birth to sin; and sin, when it is full-grown, brings forth death.\"</s>\n        <s>James chapter one.</s>\n        <break time=\"500ms\"/>\n        <s>And alas! How bitter the sting of that sin has become for humanity!</s>\n        <s>This is most evident in those who are dying.</s>\n        <s>I admit, in my own misery, that while sitting by the beds of many, I have sorrowfully witnessed their pain and anguish, troubled as one who must also face death and fearing the same fate.</s>\n        <s>Not to mention many others, I saw one of our brothers suffer terribly for almost forty days, refusing food and only occasionally gesturing for water.</s>\n    </p>\n</speak>",
      "original_latin": "Multum proficere ad salutem animarum mortem\ncorporum nescire nullatenus possunt quicunque\ncarcerem praesentis vitae et jugum grave super filios\nAdam a die exitus de ventre matris eorum usque in\ndiem sepulturae in matrem omnium aut cogitatu considerant,\naut experiuntur miseriis, ut Apostolo congemiscant\ndicenti: Miser ego homo! Quis me liberabit de\ncorpore mortis hujus? (Rom VII) Quicunque, inquam,\ntribulationem et dolorem inveniunt, ut item animo\ncum Psalmista contrito dicant: Super flumina Babylonis\nillic sedimus et flevimus, dum recordaremur\nSion (Psal CXXXVI). Speculari siquidem et habere\nsummum desiit bonum praevaricator Adam, dum\nmale speculatus ligni fructum vetiti summo se malo\n inseruit, quatenus ex eo importune comederet mulieris\ninstinctu. Dicit vero Apostolus: Adam non\nest seductus; mulier autem seducta in praevaricatione\nfuit (I Tim II). Ergo scienter Adam peccavit, nec\ndeliciis contentus paradisi, altiora se per rapinam\nquaerere attentavit dedignatus obedire, quandoquidem\ncomparari ambiret Deo. Verum, quoniam\ncum in honore esset, non intellexit; comparatus est\njumentis insipientibus et similis factus est illis (Psal XLVIII), similitudine Dei privatus, concupiscentiaque\ncarnali, motibusque jam effrenis irrationabilibus\nabstractus est itaque et illectus, quia, secundum\napostoli Jacobi dictum: Concupiscentia, cum\nconceperit, parit peccatum; peccatum vero, cum consummatum\n fuerit, generat mortem (Jac I). Et heu! quam amarus generi est humano factus\nille servorum peccati morsus! Hoc in morientibus\nvideri maxime potest. Fateor miser, quod plurimorum\nlectulis dum saepius assedissem, dolores, angustias\nsudoresque illorum amare dolui tribulatus satis,\nutpote moriturus et similia reformidans. Atque,\nut taceam de multis, unum vidi e fratribus nostris\nper quadraginta propemodum dies ita doloribus\ncoangustatum, quatenus alimoniae nihil acciperet,\nnisi quod aquam sibi poscebat interdum dari signo\npotius quam voce.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        A feast was indeed prepared for us, and what bitterness Eve brought upon us as she wandered with her feet and eyes through that place of delight. She crossed the boundaries of radiant joy with uncontrolled curiosity, eager to see what the world beyond was like.\n    </p>\n    <p>\n        Then, the fallen Satan seized the chance to oppose by using the serpent, the most cunning of all the creatures the Lord God had created on earth. With his sweet, deceitful words, he drew closer and entered.\n    </p>\n    <p>\n        It's truly absurd to think he was in paradise speaking to the woman, especially since he was possessed by the devil, who had surely been cast out from the kingdom of God and the sacred seats due to his pride.\n    </p>\n    <p>\n        But if serpents were there, why not also allow lions, wolves, or other animals, like hairy-bearded goats or bucks that might harm the aromatic shrubs with their bites and leap through the flowery fields? Could owls respond, and sirens, as if in a temple of pleasure, disrupt the angelic melody?\n    </p>\n    <p>\n        Let not moles dig and disturb the living land by burrowing and excavating, nor bats flutter around, while perpetual day never fades into night there. Indeed, that pure and special abode accepts none of these things; it was uniquely granted by God's bounty to humans alone, nor could the evil beast, the treacherous Behemoth, ever pass through it.\n    </p>\n    <p>\n        Rather, it is the one who said: \"I will ascend into heaven, I will exalt my throne above the stars of God, I will sit on the mount of the assembly, in the far north; I will ascend above the heights of the clouds; I will be like the Most High, and I am God, and I sat on the throne of God, and set his heart like the heart of God\".\n    </p>\n</speak>",
      "original_latin": "Et quidem tale nobis epulum\nparavit, tale nobis absinthium Eva miscuit, dum\npedibus vaga et oculis, per illum voluptatis licenter\n locum spatiatur, dum lucifluae amoenitatis\nlimites transcendit, atque incontinenti curiositate,\nqualis haberetur foris mundus, prospectat. Unde opportunitatem quoque nactus adversandi\nperditus ille Satanas serpentem, qui et callidior erat\ncunctis animantibus terrae, quae creaverat Dominus\nDeus, ac dulcedinem captando mellifluis sese vicinius\nseptis ingerebat, ingressus est. Siquidem est\ncredere absurdum, in paradiso illum fuisse, et ibi\ncollocutum mulieri, maxime pervasum a diabolo,\nqui utique a regno Dei et sacris esset sedibus irrevocabili\njam animadversione ob superbiam extrusus. Si autem inibi reptabant serpentes, cur\netiam leones aut lupi vel caetera non admitterentur\nanimantia, ut hirsutae barbis capellae, aut\n hirci, aromatica vulnerarent morsibus arbusta,\nper florigeros pilosi campos saltarent, ululae responderent\net Sirenae tanquam in delubro voluptatis\nmelos interturbantes angelicum? Fossores talpas\nillam viventium terram absit fodiendo commolere et\neruere, vespertiliones circumvolitare, dum perpetua\nillic dies nullum tenebrescat in vesperum. Intemerata\nequidem ac specialis mansio nihil talium receptat,\nquae solis hominibus unica esset munificentia\nDei contributa, neque jam penitus haberet facultatem\nmala bestia, insidiosus scilicet Behemoth\ntranseundi per eam. Quin potius ipse, qui dixerat:\nIn coelum conscendam, super astra Dei exaltabo solium\nmeum, sedebo in monte testamenti, in lateribus\n aquilonis; ascendam super altitudinem nubium; similis\nero Altissimo, et Deus sum ego, et in cathedra\nDei sedi, et dederat cor suum sicut cor Dei (Isa.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>As its name suggests, the creature-Behemoth, meaning beast-is already sinking to the lowest depths.</s>\n        <s>It becomes an irrational reptile, taking on the heart and tongue of a wandering serpent.</s>\n        <s>Through its mouth, this completely irrational creature speaks these words to the woman as if they were words of reason, or rather, it hisses:</s>\n        <s>\"Why did God command you not to eat from any tree in the garden?\" Genesis 3.</s>\n    </p>\n    <p>\n        <s>How does it lie?</s>\n        <s>How does the deceiver distort and undermine the words of God? It's truly said about him that he was a murderer from the beginning and did not stand in the truth.</s>\n        <s>There is no truth in him, and when he lies, he speaks from his own nature, because he is a liar and the father of lies.</s>\n        <s>John 8.</s>\n    </p>\n    <p>\n        <s>In fact, God allowed Adam to enjoy all the trees in the garden, except one.</s>\n        <s>The woman admits: \"We eat from the fruit of the trees in the garden, but about the tree in the middle of the garden, God commanded us not to eat from it and not to touch it, lest we die.\"</s>\n        <s>Genesis 3.</s>\n    </p>\n    <p>\n        <s>Oh, how the woman's mind is already subverted and reckless!</s>\n        <s>She dared to alter the truth of the divine decree by adding what God had not said-that we should not touch it.</s>\n        <s>What was established with the gravest warning and certainty, \"for on the day you eat from it, you will surely die,\" she considered lightly and doubtfully, adding \"lest we die.\"</s>\n        <s>How mournful, how sorrowful is that \"perhaps,\" and to what extent, to what outcome it has led, is more to be reflected on with grief than spoken about with words.</s>\n    </p>\n    <p>\n        <s>Without a doubt, the one speaking through the serpent outwardly had already tested the minds of Paradise's inhabitants within, finding them ready and inclined to agree with him.</s>\n        <s>As even blessed Pope Gregory said: \"Unless they had first swelled with pride within, they would not have so easily given in to temptation externally.\"</s>\n    </p>\n</speak>",
      "original_latin": "XIV);\njam secundum nomen suum totus animalis (nam\nBehemoth animal interpretatur) in infima devolvitur,\nin reptile descendit irrationale, obsidet cor\nlinguamque serpentis extravagabundi, cujus per os\nutique totus jam irrationabilis ad mulierem haec\ntanquam rationis verba eloquitur, imo exsibilat:\nCur praecepit vobis Deus, ne de omni ligno paradisi\ncomederetis? (Gen III) Quomodo mentitur? quomodo\nverba Dei dissimulat et supplantat nebulo\ncaptiosus, de quo veraciter omnino dictum est,\nquod fuerit homicida ab initio, et in veritate non stetit,\n quia non est veritas in eo, et cum mendacium loquitur,\nex propriis loquitur, quia mendax est et pater\nejus (Joan VIII), mendacii scilicet. Ligna siquidem\nparadisi omnia, unum duntaxat excipiens, Deus\nAdae indulserat. Nam mulier quoque sic fatetur:\nDe fructu lignorum, quae sunt in paradiso, vescimur,\nde ligno autem, quod est in medio paradisi, praecepit\nnobis Deus ne comederemus et ne tangeremus illud,\nne forte moriamur (Gen V). O et mulierem jam\nsubversae mentis ac temerariae! Temeravit quippe\nmendacio edicti veritatem divini, addere ausa,\nquod minime Deus addiderit, et nec tangeremus illud. Denique, quod gravissima interminatione et certissimo\npraefixum tenore fuerat, in quocunque enim\ndie comederis ex eo, morte morieris, levissimum illa\n esse deputans, et velut dubitabile, et hoc addidit,\nne forte moriamur. Quam funebre quam luctuosum forte istud, ad\nquantum, ad qualem devenerit effectum, plus dolore\nquam sermone, magis gemitu quam dictatu comminiscendum\nest. Procul dubio ille qui per serpentem\nnunc loquebatur foris, jam intus animos per\nsese paradisicolarum attentaverat, praecipites ac\npronos ad sibi consentiendum deprehenderat, ut\netiam beatus papa Gregorius: Nisi prius, ait, per\nsuperbiam intus tumuissent, foris tentati tam facile\nnon cessissent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The wicked deceiver, aiming to be seen as truthful and benevolent while painting God as a liar and envious, said once more to the woman:\n        </s>\n        <s>\n            \"You will not die at all; for God knows that on the day you eat from it, your eyes will be opened, and you will be like gods, knowing good and evil.\"\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Itaque praesumptor exsecrabilis\nDeum mendacem, atque invidum, semet veracem\nac benevolum credi et haberi machinans, dixit denuo\nad mulierem: Nequaquam morte moriemini:\n scit enim Deus quia in quocunque die comederitis ex\neo, aperientur oculi vestri, et eritis sicut dii, scientes\nbonum et malum (ibid ).",
      "voice": "Matthew"
    }
  ]
}