{
  "chunks": [
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Lord, who is merciful to all and does not despise anything He has made, overlooks human sins for the sake of repentance and spares them, because He does not desire the death of a sinner, but rather that they turn back and live.</s>\n    <s>He took pity on Victorinus and turned him to repentance so that he might live.</s>\n  </p>\n  <p>\n    <s>Indeed, after facing temptation, Victorinus came to his senses, broke away from delays, and returned to his brother.</s>\n    <s>Though he held back his voice for a long time out of shame, he eventually revealed his tearful state to him.</s>\n  </p>\n  <p>\n    <s>Thinking as a Christian and hoping as a Catholic, he believed that with the Lord there is mercy and abundant redemption, as stated in Psalm one hundred and twenty-nine.</s>\n    <s>And that: If we judged ourselves, we would not be judged, as noted in First Corinthians chapter eleven.</s>\n  </p>\n  <p>\n    <s>He appointed himself as his own judge and avenger, condemning himself with a severe sentence.</s>\n    <s>He cut down a tree, inserted his hand, and wedged it so tightly in the split that he could neither withdraw nor move it at all, effectively imprisoning his whole body with the confinement of one limb.</s>\n  </p>\n  <p>\n    <s>But Severinus informed the bishop of the diocese about his brother's actions and the severity of the punishment.</s>\n    <s>The bishop, coming to release Victorinus from the predicament, wanted to guide him to a reasonable form of penance.</s>\n  </p>\n  <p>\n    <s>However, Victorinus refused, being well influenced by the apostolic oracle: We know that if the earthly tent we live in is destroyed, we have a building from God, a house not made with hands, eternal in the heavens, as noted in Second Corinthians chapter five.</s>\n  </p>\n  <p>\n    <s>On the contrary, the bishop decided not to disturb him, recognizing his episcopal life and knowledge, and blessed the good end of his endurance before departing.</s>\n  </p>\n  <p>\n    <s>Thus, Victorinus presented his body as a living sacrifice, pleasing to God, through his reasonable service by praying, keeping vigil, and fasting.</s>\n    <s>On all other days, he abstained, taking only a little bread and water on the Lord's Day, even doing so at the urging of his brother, who joined him in penance with truly commendable brotherly affection, partaking of no other food or drink than his brother.</s>\n  </p>\n  <p>\n    <s>Consider, O William, the meals of John the Baptist and these.</s>\n  </p>\n</speak>",
      "original_latin": "Qui vero miseretur omnium Dominus, et nihil\nodit eorum quae fecit, dissimulans peccata hominum\npropter poenitentiam et parcens illis, eo quod non\nvult mortem peccatoris, sed ut convertatur et vivat,\nmisertus est Victorini, et convertit ad poenitentiam\nut viveret. Reversus siquidem in se post tentationem\nabrupit moras, rediit ad fratrem, et quanquam\nprae confusionis rubore suspenderit diu vocem, postremo\ntamen ei notum fecit lacrymabile suum, et\nChristiane cogitans et catholice sperans, quia apud\n Dominum misericordia et copiosa apud eum redemptio\n(Psal CXXIX); et illud: Si nosmetipsos dijudicaremus,\nnon utique judicaremur (I Cor XI), judicem sui ipsius\net vindicem seipsum statuit, ut tam severa praedamnaret\nsententia. Fidit arborem, manumque inseruit,\net fissuram cunels pessulatam adeo praeclusit, quod\nnec retrahere nec movere penitus posset, incarceratione\nvidelicet unius membri totum corpus incarcerans. At Severinus et fratris commissum, et inclementiam\npoenae illius dioecesis episcopo suggessit. Episcopus\nveniens Victorini exsolvere nodum voluit, et ad\ndiscretionem attrahere modum poenitentiae. Sed ille\nnullatenus acquievit apostolico bene inductus oraculo:\nScimus, si terrestris domus nostra hujus habitationis\n dissolvatur, quod aedificationem ex Deo habemus,\ndomum non manufactam, aeternam in coelis\n(II Cor V). Contra nec episcopus molestandum censuit\n(erat siquidem episcopalis et vitae et scientiae),\nsed bonum sustinentiae finem benedixit et abscessit. Itaque Victorinus exhibebat corpus suum hostiam\nviventem, Deo placentem, rationabile obsequium\nsuum orando, vigilando, jejunando. Nam caeteris\nomnino diebus abstinens, die tantum Dominico pauxillum\npanis et aquae sumebat etiam a fratre compulsus,\nqui germano vere praedicabilis affectu poenitebat\ncum poenitente, nil aliud cibi aut potus percipiens\nquam frater. Compara, o Wilelme, Joannis Baptistae et istorum\nprandia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        He was the cook of the desert, preparing locusts in the sun and savoring them with wild honey. \n        <s>Do you question whether he is more refined than those who repent, who, like the Psalmist, ate ashes like bread and mixed their drinks with tears?</s> \n        <s>Just like John, they were clothed in soft garments made of camel hair and wore leather belts around their waists, alongside some of our abstinent people and legal experts.</s> \n        <s>The ten dishes of the Ten Commandments are scarcely enough, much like the ten changes of clothing, a blessing offered by Naaman the Syrian to the prophet Elisha.</s>\n    </p>\n</speak>",
      "original_latin": "Illum eremi cocum, locustas ad solem\n qui coqueret, quibus cum silvestri melle cibabatur. An dubites delicatiorem poenitentibus, qui cum Psalmista\ncinerem tanquam panem manducabant et poculum\nsuum cum fletu miscebant? Qui aeque ut\nJoannes mollibus ex pilis camelorum purpurati,\nzonisque pelliceis circa lumbos erant praecincti,\ncum nostris quibusdam abstinentibus et legisperitis. Decem ferculorum decalogus vix sufficiat, et decem\nmutatoria vestimentorum, benedictio, quam obtulit\nNaaman Syrus Elisaeo prophetae.",
      "voice": "Matthew"
    }
  ]
}