{
  "chunks": [
    {
      "original_latin": "CAPUT V. \n",
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>William, as the Apostle Peter warns us, the devil prowls like a roaring lion looking for someone to devour, as stated in First Peter, chapter five. It's crucial for anyone who is modest and sober to avoid the scandals of impurity and unchastity.</s>\n        <s>One should also be cautious of gatherings, whispers, and the deceptions of women.</s>\n        <s>Many have had their status shaken or overturned by these issues, including numerous monks.</s>\n        <s>Follow the example of the evangelical Publican: strike yourself with whips and beat yourself, oh tearful man.</s>\n        <s>These monks have committed to this discipline, and neither writings nor examples can persuade them to be less generous than necessary.</s>\n        <s>This ensures that brothers aren't excessively liberal with sisters, and sisters with brothers.</s>\n    </p>\n    <p>\n        <s>I remember a person who was considered splendid and great among secular people, who fell from grace in our time.</s>\n        <s>Under the guise of holiness, which he was pretending, he was often visited, and many things were given to him.</s>\n        <s>He acted like those whom the Lord warned, \"Woe to you, scribes and Pharisees, hypocrites, who devour widows' houses and for a pretense make long prayers. Therefore, you will receive greater condemnation,\" as noted in Matthew, chapter twenty-three.</s>\n    </p>\n    <p>\n        <s>On festive days, he would secretly leave his cell, living alone on a mountain, and hide in any dug-out place as if disturbed and hindered from contemplation or prayers.</s>\n        <s>But death entered through his windows because he became too close to a young woman serving him.</s>\n        <s>He engaged more freely with her, not restraining his mouth, ears, or eyes, nor the window of his cell from lustfulness.</s>\n        <s>Blind and foolish, even though he knew the danger to his soul, he was ensnared and tangled in the ropes of sin.</s>\n        <s>He became both a violator of chastity and a deserter of his purpose.</s>\n        <s>With that mistress of his, or rather an owl by night, he fled as if escaping the day and confinement, burdened with the money he had amassed.</s>\n    </p>\n</speak>",
      "original_latin": "Quia igitur, Wilelme, secundum Petri apostoli dictum,\n adversarius noster diabolus, tanquam leo rugiens,\ncircuit quaerens quem devoret (I Petr V), pudico cuique\nac sobrio curandum magnopere est, quo munditiae\net castitatis vitet scandala, consessus, susurros,\npellaciasque muliercularum. Equidem illorum superabundat\nnumerus, quorum status aut concussus,\naut eversus per illas est, dum etiam monasticorum\nmaximus grex (flagella te pugnis et percute, evangelici\nexemplo Publicani, o vir lacrymose) in hanc conspiraverit\ndisciplinam, neque scriptis, neque exemplis\npotest aliquibus impetrari, ne fratres sororibus,\nsorores fratribus justo impensius liberales sint. Recordor praeterea quemdam splendide et magni\nhabitum apud saeculares reclusum nostra aetate plus\n quam saeculariter concidisse. Obtentu sanctitatis,\nquam simulabat, frequentabatur, plurimum conferebantur\nei plurima, illis utique similando, quibus\na Domino dictum est: Vae vobis, Scribae et Pharisaei\nhypocritae, qui comeditis domos viduarum oratione\nlonga orantes. Propter hoc amplius accipietis judicium\n(Matth XXIII). Solebat ille aliquando, festivis\nmaxime diebus de cellula clam exire, et quia in\nmonte solitarius manebat, in quolibet defosso delitescere\nloco, veluti gravaretur inquietari, et contemplationem\nseu orationes impediri. Sed intravit\nmors per fenestras ejus, eo quod juvenculae ministranti\nsibi, atque per hoc licentius adhaerenti se\nnimium acclinaverit, nec ab ore suo, auribus vel\noculis, nec a cellulae fenestra lascivam compescuit,\n caecus et insulsus, qui nosset videre et scire, quia\nde periculo animae illius ageretur. Ideo irretitus est\ncircumplexusque funibus peccatorum simul et castimoniae\nincestator et propositi desertor factus, et\ncum illa pellice sua, imo et noctua per noctem tanquam\ndiei fugax et reclusione profugit pecunia suffarcinatus,\nquam congessisset.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>You knew some very religious people, brave one, who would harshly criticize others for the smallest faults, while trying to hide their own major faults as if covered by a cloak of goat hair or sackcloth.</s> \n        <break time=\"500ms\"/>\n        <s>These were men of virtue, wielding Solomon's saying like Hercules' club against their subordinates:</s> \n        <break time=\"300ms\"/>\n        <s>Ecclesiasticus nineteen verse one, \"Whoever neglects little things will gradually fall,\"</s> \n        <break time=\"500ms\"/>\n        <s>as if Christ hadn't also said about such people:</s> \n        <break time=\"300ms\"/>\n        <s>\"Blind guides, who strain out a gnat but swallow a camel\" Matthew twenty-three verse twenty-four.</s> \n        <break time=\"500ms\"/>\n        <s>And elsewhere:</s> \n        <break time=\"300ms\"/>\n        <s>\"Woe to you, scribes and Pharisees, hypocrites, because you are like whitewashed tombs, which appear beautiful outwardly to people, but inside are full of the bones of the dead and all kinds of filth; in the same way, you appear righteous to people on the outside, but inside you are full of hypocrisy and wickedness\" Matthew twenty-three verses twenty-seven through twenty-eight.</s>\n    </p>\n</speak>",
      "original_latin": "Noveras vero et tu ipse quosdam, fortissime, religiosos,\nqui fortiter aliorum minima ventilarent, et\nsua sic maxima tanquam diploide ex pilis caprarum\npalliove saccino adumbrare vellent, viros virtutis,\nqui velut clavam Herculis librarent in subditos illud\nSalomonicum: Qui minima negligit, paulatim decidet\n(Eccli XIX), quasi et de istiusmodi Christus non dixerit:\nDuces caeci, excolantes culicem, camelum autem\n glutientes (Matth XXIII). Atque alibi: Vae vobis,\nScribae et Pharisaei hypocritae, quia similes estis sepulcris\ndealbatis, quae a foris parent hominibus speciosa,\nintus vero plena sunt ossibus mortuorum et\nomni spurcitia; sic et vos a foris quidem paretis hominibus\njusti, intus autem pleni estis hypocrisi et iniquitate\n(ibid ).",
      "voice": "Matthew"
    }
  ]
}