{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Indeed, who can truly explain how much women have been the cause of various troubles throughout the nations?</s>\n        <s>It's enough to mention that around the time of Samson, thirty-eight thousand two hundred people were killed over the abduction of a single infamous woman.</s>\n        <s>In the ten-year war between the Greeks and the Trojans, one million six hundred thousand people were also killed, as Dares Phrygius, who was there, wrote.</s>\n        <s>Clearly, for such a small amount of virtue and glory, and for the supposed advantage of strength, Europe and Asia were so shaken that many powerful and famous men perished from the world.</s>\n        <s>Don't you recall, you guide of the schools, that poetic line:</s>\n        <s>\"Whenever kings go mad, the Greeks are punished, and within and outside the walls of Troy, there is sin through sedition, deceit, crime, lust, and anger.\"</s>\n        <s>(Horace, Epistle one, two, fourteen to sixteen)</s>\n        <s>But hell has enlarged its appetite and opened its mouth without limit, and its strong ones and people, its lofty and glorious ones, have descended into it.</s>\n        <s>Woe to the world for its scandals!</s>\n        <s>(Matthew eighteen)</s>\n    </p>\n    <p>\n        <s>Here, there is no harbor of perfect peace.</s>\n        <s>The little boat of human life is always tossed by the waves of temptations.</s>\n        <s><break time=\"500ms\"/> Sometimes the force of the storm moves the rock from its place, and the righteous person is driven from the state of justice by the force of temptation.</s>\n        <s>David, the most excellent Psalmist of the Holy Spirit, who was anointed with the full horn of spiritual grace, about whom God said: \"I have found David, the son of Jesse, a man after my own heart, who will do all my will\" (Acts thirteen), was himself driven and overthrown by the desire for Uriah's wife, but the Lord accepted him when he repented.</s>\n        <s>Solomon, about whom it is written: \"The Lord loved him and sent a message through Nathan the prophet, and called his name Jedidiah, which means 'beloved of the Lord'\" (Second Samuel twelve), who was wiser than all men, so much so that the breadth of his heart was compared to the sand on the seashore, to whom God said: \"Behold, I have done according to your words and have given you a wise and discerning heart, so that there has been none like you before, nor shall any arise after you\" (First Kings three).</s>\n    </p>\n</speak>",
      "original_latin": "Enimvero quis expediat quaquaversus gentium\nmulieres quantorum fuerint incentiva malorum? Vel solum illud interserere sic sufficiat, quod circa\nejusdem Samsonis tempora ob unius mulierculae infamis\nraptum XXXVIII millia et CC, sedecies quoque\ncentena millia decennali bello Graecorum atque Trojanorum\nsint interfecta, ut scripsit Dares Phrygius\nqui praesens interfuit. Plane pro quanta probitas\ngloria, pro quanta fortitudinis praerogativa vires Europae\net Asiae tunc adeo quassatae sunt, tot periere\npotentes a saeculo, viri famosi? Non recolis, tu scholarum\nauriga, poeticum illud:\nQuiaquia delirant reges, plectuntur Achivi,\nSeditione, dolis, scelere atque libidine et ira\nIliacos intra muros peccatur et extra. (HORAT Epist I II 14-16) Sed dilataverit infernus animam suam et aperuerit\n os suum absque ullo termino, et descenderint fortes\nejus et populus ejus et sublimes gloriosique ejus ad\neum. Vae mundo a scandalis! (Matth XVIII) Perfectae\npacis nullus hic portus est. Vitae navicula humanae\nfluctibus semper tentationum circumagitur. Et rupem\naliquando vis procellae a suo emovet loco: et justum\nimpetus tentationis a statu justitiae. David Spiritus\nsancti praestantissimus Psaltes, in quem pleno effusum\nest cornu gratiae spiritualis oleum, nempe de\nquo dixerit Deus: Inveni David filium Jesse, virum\nsecundum cor meum, qui faciat omnes voluntates\nmeas (Act XIII), et ipse per contectalem Uriae impulsus\net eversus cecidit, sed illum Dominus suscepit\npoenitentem. Salomon, de quo scriptum est: Dilexit\neum Dominus, misitque in manu Nathan prophetae,\n et vocavit nomen ejus Idida, hoc est amabilis Domino\n(II Reg XII), qui cunctis erat hominibus sapientior,\nita ut cordis ejus latitudo arenae sit comparata, quae\nest in littore maris: ad quem dixerat Deus: Ecce\nfeci tibi secundum sermones tuos, et dedi tibi cor\nsapiens et intelligens, in tantum, ut nullus ante te\nsimilis tui fuerit, nec post te surrecturus sit (III Reg III).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He, who is said to be wiser than Ethan the Ezrahite, Heman, Calcol, and Darda, the sons of Mahol, as mentioned in First Kings Chapter Four, became so foolishly infatuated with the love of women that he unprecedentedly turned into an idolater and built shrines for the images of foreign nations.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Yet, his praise is such that he is mentioned as superior to the greatest patriarchs.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ethan is interpreted as \"very hard,\" Ezrahite as \"eastern\"; and he represents Abraham, a man with a very hard spirit due to his solid faith and constant justice. He was radiant in lineage and powerful in strength, as he defeated four kings in one military campaign, originating from the eastern region of Chaldea.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Heman is interpreted as \"faithful,\" and he is the lawgiver Moses, about whom the Lord spoke to Aaron and Miriam: \"If there is a prophet among you, I, the Lord, will appear to him in a vision, or I will speak to him in a dream. But not so with my servant Moses, who is most faithful in all my house: I speak to him face to face and openly; he sees the Lord not through riddles and figures,\" as stated in Numbers Chapter Twelve.\n        </s>\n    </p>\n    <p>\n        <s>\n            Calcol is interpreted as \"governing\"; and he is the increasing son of Joseph: an increasing son, who, after God turned Jacob's back from burdens, after his hands served in the basket, grew so much that he was called the Savior of the world by the Egyptians because of his supreme prudence and industry in governance-a truly wise and understanding man, who held power because of his innocence and the prerogative of chastity.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Darda is interpreted as \"generation of knowledge\"; Mahol, as \"indulgence.\" And we take the generation of the patriarchs and prophets, namely the sons of Jacob, a very indulgent man: to all of whom Solomon is preferred in wisdom.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ille, inquam, qui praedicatur sapientior Ethan\nEzrahite, et Emal , et Calchal et\nDorda filiis Mahol (III Reg IV), tam horrifice, tam\nsine exemplo, muliercularum se amoribus infatuavit\nut fieret idololatra, gentiumque simulacris fabricaretur\ndelubra. Cujus tamen eatenus assurgit commendatio,\nut summis fuisse patriarchis superior memoretur. Siquidem Ethan interpretatur durissimus,\nEzrahite orientalis; et ipse est Abraham vir praedurus\nanimo, quia fidei solidae et constantis justitiae,\nradiosus genere et potens viribus, utpote qui quatuor\nreges uno belli excursu fuderit, ex orientali regione\nChaldea oriundus. Heman interpretatur fidelis, et ipse est legislator\nMoyses, de quo ad Aaron et Mariam loquens Dominus:\nSi quis, ait, fuerit inter vos propheta Domini,\nin visione apparebo ei, vel per somnium loquar ad\nillum. At non talis servus meus Moyses qui in omni\ndomo mea fidelissimus est: ore enim ad os loquor ei\net palam; non per aenigmata et figuras videt Dominum\n(Num XII). Calchal interpretatur gubernans; et ipse est filius\n accrescens Joseph: filius accrescens, qui, posteaquam\nDeus Jacob divertit ab oneribus dorsum ejus,\npostquam manus ejus in cophino servierunt, adeo\naccrevit, quatenus propter prudentiae et gubernationis\nsummatem industriam Salvator mundi ab Aegyptiis\nappellaretur, sapiens plane et intelligens, qui\npropter innocentiam atque castitatis praerogativam\ngubernacula possideret. Dorda interpretatur generatio scientiae; Mahol,\nindulgentia. Et generationem accipimus patriarcharum\nac prophetarum, videlicet filiorum Jacob, viri\nadmodum indulgentis: quibus universis Salomon\npraefertur in sapientia."
    }
  ]
}