{
  "chunks": [
    {
      "original_latin": "CAPUT IX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For three years, Victorinus suffered physically from his ordeal, yet his spirit remained strong, demonstrating the truth of the holy scripture:</s>\n        <s>\"My flesh is clothed with worms and clods of dust; my skin is broken and has become loathsome; I am compared to dirt and have become like ashes and dust\" from the Book of Job, Chapter Seven.</s>\n    </p>\n    <p>\n        <s>When the venerable bishop I mentioned earlier, along with the entire surrounding community, witnessed such great repentance and weariness, they were deeply moved and rushed to his aid.</s>\n        <s>Although Victorinus resisted, the bishop released him from the tree, making him more victorious than the one who shamefully entangled us by eating from the forbidden tree in paradise.</s>\n    </p>\n    <p>\n        <s>However, I have read elsewhere that his penance was even more severe than I described and that his release was even more miraculous.</s>\n        <s>It is said he placed both hands inside the hollow of the tree and hung there for three years without his feet touching the ground.</s>\n        <s>When the people wanted to take him down by force, he requested a three-day fast for this purpose.</s>\n        <s>Finally, he was freed by a heavenly fire that came with thunder, burning the knots that bound him, a sign of appeasement to God not less significant than when divine fire consumed the pleasing sacrifices of the Fathers.</s>\n    </p>\n    <p>\n        <s>Thus, having overcome human nature through patience, he lived a remarkably holy life, like the angels, apostolic in his works and victorious against demons, for indeed the hand of the Lord was with him.</s>\n    </p>\n    <p>\n        <s>Therefore, with the willing consent of the clergy and people, he was elevated as the bishop of the city of Amiternum, for \"whoever humbles himself will be exalted,\" says the Lord.</s>\n        <s>He ruled over his subjects like the gentle Moses, a sanctuary of piety and forgiveness, for he had learned to forgive the sins of the fallen.</s>\n    </p>\n    <p>\n        <s>He also achieved martyrdom under the reign of Emperor Nerva, and while serving the second Adam, that is, Christ, he passed into paradise with the victorious palm.</s>\n    </p>\n</speak>",
      "original_latin": "Jam triennali patibulo Victorinus fatiscebat, sed\ncarne non spiritu, ut in eo veraciter illud sancti viseretur:\nInduta est caro mea putredine et sordibus\npulveris; cutis mea aruit et contracta est; comparatus\nsum luto, et assimilatus sum favillae et cineri\n(Job VII), cum venerabilis, quem praedixi, episcopus,\net tota undique vicinia tantae satisfactionis instantia\net attritione compuncta irruit ad locum, ac licet\ninvitum renitentemque ex illa enodavit arbore,\nvictoriosiorem utique illo, qui nos tam confusibiliter\ninnodavit vetitam praesumendo arborem in\nparadiso. Verumtamen illius austeriorem quam\npraemiserim, fuisse poenitentiam et mirabiliorem\nabsolutionis modum alias legi, quod scilicet praedictae\n arboris cavo utramque manum incluserit, et\nde illa triennio terram pedibus non attingens pependerit,\natque dum violenter a populo deponi\nvellet, triduanum supplicaverit super hoc jejunium\nfieri, et ita demum per ignem coelitus cum tonitru\nruentem laxatum, exustis, quibus fuerat constrictus,\nnodis, non minore videlicet placationis ad\nDeum indicio, quam cum gratifica Patrum holocausta\nsuperno quodam assumebantur incendio. Qui ergo patientia ipsam vicisset hominis naturam,\nspectabili sanctitate ac modo vivebat angelorum,\noperatione virtutum apostolicus et contra daemones\nvictoriosus, etenim manus Domini erat cum illo. Propterea, cleri ac populi votivo assensu Amiterninae\n levatus est urbis episcopus (nam qui se humiliat,\nexaltabitur, dicit Dominus ), atque subditos\nsibi velut Moyses mansuetissimus regebat sacrarium\npietatis et indulgentiae, quandoquidem\nlapsus didicisset lapsorum culpis ignoscere. Qui\netiam sub Nerva Caesare est assecutus martyrium,\net secundo Adam, id est Christo dum militat, cum\nvictrice palma transiit ad paradisum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Severinus, his brother, was equally distinguished in holiness. He was a modest man and had great self-discipline, which led to his appointment as bishop in the city of Septipedana due to his exceptional grace. He greatly honored the Church with both regular discipline and the splendor of sacred ornaments, surpassing those who came before him.\n  </p>\n  <p>\n    Although his life was short, he achieved much, as mentioned in the Book of Wisdom, Chapter Four. He passed away like the patriarch Abraham, living a complete and mature life, reaching a good old age full of days, and was gathered to the people of the saints, as described in Genesis, Chapter Twenty-Five. He had a tomb where he also established a monastery. People frequently visited him there, receiving both the protection of prayers and the benefit of healings, as if he were still alive, having been written in the Book of Life in Jerusalem.\n  </p>\n  <p>\n    At one of his festivals, a priest named Innocent, who lived up to his name, was traveling to see him. Innocent was a true Israelite, in whom there was no deceit, and he owned just one small sheep. This sheep followed him to a river called Flosor, which had risen due to the rains. The shepherds had built a small bridge across it, making it possible to cross.\n  </p>\n  <p>\n    Innocent managed to cross somehow; however, the little sheep, unsure of the narrow bridge, ran back and forth, expressing its distress with a trembling tail and shaking wool. Then, amid its plaintive bleats, a clear voice sounded, exclaiming like a father: \"To whom have you left me, poor little one?\"\n  </p>\n  <p>\n    \"In the name of Jesus the Lord,\" he said, \"cross safely.\" You would think the little creature was supported by some kind of faith, as it crossed with steady and swift feet, without veering to either side.\n  </p>\n  <p>\n    Now, disciplined man, do not be amazed at the speaking donkey's tongue and eloquent throat, which echoed the unheard trumpet of rebuke at Balaam, who was harshly striking it with cruel kicks and a barbaric club. Since you have a purified and calm ear, what would you have found more pleasing to hear-Balaam arguing with his donkey, or Innocent speaking with his little sheep?\n  </p>\n</speak>",
      "original_latin": "Nec inferiori vero splenduit sanctitate Severinus\nfrater ejus, vir modestus, suique corporis severus\ndomitor, qui pro gratiarum praerogativa pontifex in\nSeptipedana est urbe institutus, Ecclesiamque illam\net disciplina regulari et ornatuum cultu sacrorum\nprae suis antecessoribus radianter honestavit. Est\nquidem consummatus in brevi, sed explevit tempora\n multa (Sap IV), quoniam perfecte seniliterque vivendo\npatriarchae Abraham instar mortuus est in\nsenectute bona et plenus dierum, congregatusque est\nad populum (Gen XXV) sanctorum, habuitque sepulcrum,\nubi habuerat et monasterium. Illic frequentabatur\na populis, quibus et patrocinio precum\net medelarum beneficio sese exhibebat viventem,\nut puta, qui scriptus esset in vita, in Jerusalem. Itaque, ad ejus aliquando festiva presbyter quidam\ntendebat, qui vitam nomini suo conformaret. Dicebatur\nnamque Innocentius, Israelita verus, in quo\ndolus non esset. Unius tantum oviculae possessor\nerat. Haec abeuntem patronum secuta devenit ad\nfluvium, Flosorem vocabulo, qui de imbribus tunc\nexcreverat. Sed de ripa in ripam pastores trabeculam,\n per quam transiretur, trajecerant. Transivit\nutcunque Innocentius; ovicula tam stricto ponti se\ndiffidens credere coepit hac discurrere et illac, tremulis\ncaudae motibus significare angustiam, tristes\nlanas concutere, cum tandem inter querulos balatus\narticulatae insonuit harmonia vocis paterne exclamans:\nCui me reliquisti misellam?---In nomine,\ninquit ille, Jesu Domini secura transi. Quadam\nmox fide subnixam putares bestiolam, ita constanti\net celeri pede transivit et neutram in partem\nversabunda. Jam, disciplinate vir, non attonite mireris vocalem\nasinae linguam et disertum guttur, quae cruentis\ncalcibus tyrannizantem in se Balaam et barbarico\nfuste percutientem inaudita eatenus objurgationis\n buccina repercussit. Cum sis autem purgatae\net placidae auris, quidnam gratius audisses, Balaam\ncum sua disceptantem asinula, an Innocentium\ncum sua sermocinantem ovicula?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The audience on both sides was truly impressive. However, if you tend to favor the little sheep more, you'd be seen as a discerning critic. The little sheep, by staying obedient, didn't cause any trouble for the teacher. Meanwhile, the little donkey, by resisting, almost ended up injuring the rider's foot.\n    </p>\n</speak>",
      "original_latin": "Magnificum quidem\nutrobique auditorium; sed jure censeberis detractor,\nnisi oviculae magis faveas, quae obedientiam\n(non) deserendo paedagogum in nullo laeserit:\nasinula luctam inferendo sessoris propemodum pedem\nfregerit."
    }
  ]
}