{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n    \n        <s>Just like Leviathan, which means \"their addition,\" the wicked serpent led those it poisoned to death, dragging them to destruction.</s>\n        <s>While promising them divinity, it added endless woes, much like Eve's name, which brings infinite sorrow.</s>\n        <s>It would be more fitting to call her the mother of all dying people rather than the mother of the living.</s>\n        <s>From her, all of Adam's descendants face miserable death unless they are brought to life by Christ.</s>\n    </p>\n    <p>\n        <s>The woman saw that the tree was good for food, pleasing to the eyes, and desirable, so she took its fruit and ate it.</s>\n        <s>She also gave some to her husband, who ate it, and their eyes were opened.</s>\n        <s>Genesis 3:6-7.</s>\n    </p>\n    <p>\n        <s>Before the serpent's conversation, the woman had indeed seen the tree but hadn't touched it.</s>\n        <s>Now, however, she is noted for having seen it and curiously examined it to experience its nature herself and judge by her own taste whether God or the serpent, who presented opposing claims, was telling the truth.</s>\n    </p>\n    <p>\n        <s>Although she knew the serpent, like other animals, was irrational, she believed it was speaking through another spirit and thought it was addressing her with divine guidance.</s>\n        <s>So she agreed, reached out, and grabbed the fruit, recklessly satisfying her deadly appetite.</s>\n        <s>She also impulsively and insistently persuaded her husband to do the same.</s>\n        <s>The wretched man obeyed her, weakening his masculine spirit out of foolish compassion, not wanting to separate from his partner.</s>\n        <s>Thus, he transgressed into his and our death.</s>\n    </p>\n    <p>\n        <s>Alas, alas, alas!</s>\n        <s>Disobedient to the true life, which is the Holy Trinity.</s>\n    </p>\n</speak>",
      "original_latin": "Sic Leviathan, quod interpretatur additamentum\neorum, sic coluber ille veneficus dire infectos duxit\nad mortem, traxit ad interitum, quibus dum promittit\ndeitatem, secundum nomen Evae addit calamitatem,\naddit vae infinitum, quae competentius\nmors quam vita, verius mater cunctorum morientium\ndicenda sit quam viventium. Ex ista enim miserabiliter\nomnis Adam moritur nisi ex Christo vivificetur. Vidit ergo mulier quod bonum esset lignum\nad vescendum, et pulchrum oculis aspectuque delectabile,\n et tulit de fructu ejus et comedit, deditque viro\nsuo, qui comedit, et aperti sunt oculi amborum\n(ibid). Ante serpentis confabulationem mulier quidem\nviderat lignum, sed non temeraverat: nunc\nvero propterea vidisse et curiose intuita notatur,\nquo illius tam conspicue naturam per seipsam experiretur,\natque proprio dijudicare gustu haberet,\nquis veracior, Deus an serpens existeret, qui contraria\nsibi seu repugnantia praetendissent. Etenim, cum ratione praedita caeterorum instar\nanimantium irrationalem esse non ignoraret serpentem,\nnec nisi per alienum illi spiritum vocis\narticulatae verba suppetere, velut divino animaliter\ninducta oraculo omnipotentem credidit eum, qui\nper tale ostentum se alloqueretur, sibi prospiceret,\n consultumque vellet. Itaque assensit, manus suas\nexpandit ad rapinam, avulsit temere pomum, gulae\nsatisfecit mortiferae, nec non importunitate muliebri,\nexactione improba et procaci etiam virum ad\nhoc impulit. Nam miserae miser obedivit, animum\neffeminare submisit virilem, stolida nimis compassione\ncomparem suam destituere nolens et quas\nseorsum fieri. Ergo in suam et nostram praevaricatus est mortem. Heu, heu, heu! verae inobediens vitae, id est\nsanctae Trinitati.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the book \"On Genesis to the Letter,\" the esteemed scholar Augustine says:\n    </p>\n    <p>\n        <s>When Adam ate from the forbidden tree after the woman, he did so because he didn't want to upset her.</s>\n        <s>He thought she might wither away without his support if they were spiritually separated, and that discord would lead to her ruin.</s>\n    </p>\n    <p>\n        <s>He wasn't driven by physical desire, which he hadn't yet experienced due to the struggle between his body's law and his mind's law.</s>\n        <s>Instead, it was a kind of friendly goodwill, which often leads to offending God as one tries not to turn a friend into an enemy.</s>\n    </p>\n    <p>\n        <s>Therefore, he was deceived in another way, but I don't believe he could have been misled by the same deceit that tricked the woman.</s>\n        <s>The Apostle called this deception, meaning that false advice was believed to be true.</s>\n    </p>\n    <p>\n        <s>It was suggested that God prohibited them from touching that tree because He feared they would become like gods, as if He begrudged them divinity.</s>\n    </p>\n    <p>\n        <s>Even if curiosity led the man to feel a sense of pride, which God, who examines hearts, would have seen, I don't think that a spiritually minded person could believe the Lord forbade the tree out of envy, especially after seeing the woman hadn't died from eating the fruit.</s>\n    </p>\n</speak>",
      "original_latin": "Siquidem et in libro qui titulatur\nin Genesi ad litteram, augustissimus doctorum Augustinus\nita dicit: Adam, posteaquam de ligno prohibito\nseducta mulier manducavit, eique dedit ut\nsimul ederent, noluit eam contristare, quam crederet\n sine suo posse solatio contabescere, si ab ejus\nalienaretur animo, et omnino illa interire discordia,\nnon quidem carnis victus concupiscentia, quam nondum\nsenserat in resistente lege membrorum legi\nmentis suae, sed amicali quadam benevolentia, qua\nplerumque fit ut offendatur Deus, ne homo ex\namico fiat inimicus. Ergo alio quodam modo etiam\nipse deceptus est, sed dolo illo serpentino, quo mulier\nseducta est, nullo modo illum arbitror potuisse\nseduci. Hanc autem proprie seductionem appellavit\nApostolus, qua id quod suadebatur, cum falsum\nesset, verum putatum est, id est, quod Deus ideo\nlignum illud tangere prohibuerit, quod sciebat eos,\nsi tetigissent, velut deos futuros, tanquam eis divinitatem\ninvideret qui eos homines fecerat. Sed,\n etiamsi virum propter aliquam mentis elationem,\nquae Deum internorum scrutatorem latere non poterat,\nsollicitavit aliqua experiendi cupiditas, cum\nmulierem viderat accepta illa esca non esse mortuam:\nnon tamen eum arbitror, si spirituali mente\npraeditus erat, ullo modo credere potuisse, quod eos\nDominus ab esca illius ligni invidendo vetuisset."
    }
  ]
}