{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        The ancient enemy, who suffered a great fall with his followers, not only attacks openly like a lion but also, like the serpent that deceived Eve and the great dragon who enchants the world, secretly watches over and seeks the downfall of the good with all sorts of harmful arts, pressing on the awake and the asleep with countless illusions.\n    </p>\n    <p>\n        Once, as we discussed these matters with a brother and turned the pages of the deeds of the saints, we came across a passage about two brothers from the Picentine province, Victorinus and Severinus. In their youth, after both their parents passed away, they sold all their inherited property and gave it to the poor. Like the apostles, they forsook everything to be rewarded with apostolic grace. They built a small cell in a remote area where they lived together. They owned nothing individually, yet lacked nothing necessary. They served each other and built each other up with their virtues. They were never apart, teaching each other through mutual care, so it could rightly be said of them: \"Behold, how good and pleasant it is when brothers dwell in unity\" <break time=\"500ms\"/> (Psalm one hundred thirty-three).\n    </p>\n    <p>\n        Meanwhile, Victorinus, striving for higher things and believing any step back was not a step towards perfection, thought it was more worthwhile to embrace a solitary life than to enjoy brotherly companionship and comfort, even though Ecclesiastes says: \"Two are better than one; because they have a good reward for their labor. If one falls, the other will lift him up\" <break time=\"500ms\"/> (Ecclesiastes four).\n    </p>\n    <p>\n        He left his brother and retreated to the desert. A river flowed past a steep, high cliff, surrounding a very narrow cave there. He was glad to have, for free, the walls that nature, as an artisan, had built. They were such that he could only rest by sitting, not lying down. If he had welcomed a guest, the host would have to stand. The duties of vigils, prayers, fasting, and sacred readings were frequently observed.\n    </p>\n</speak>",
      "original_latin": "Non autem solummodo patenter hostis ille antiquus,\nqui passus est ruinam cum suis sequacibus\nmagnam, congressus facit ut leo, sed quoniam serpens\nquoque est Evae seductor, quoniam Draco magnus\nest mundi veneficator, latenter etiam bonorum\nruinae invigilat et insistit omnibus nocendi artibus,\ninnumeris phantasiarum machinis urgens tam vigilantes\n quam dormientes. Atque aliquando cum super hujusmodi frater invicem\ntractaremus, ac de gestis sanctorum codicem\nrevolveremus, occurrit lectio, quae memoraret, quod\nfuerint duo fratres Picentina oriundi provincia,\nVictorinus et Severinus. Hi floridae juventutis post\nutriusque parentis obitum omnem relictam sibi substantiam\nvendiderunt et pauperibus erogaverunt,\nquatenus apostolorum instar relinquentes omnia\nmercede donarentur apostolica. In remotiore igitur\nloco fabricaverunt sibi cellulam, in qua degebant\ncommuniter. Nihil erat illis proprium, nihil tamen\ndeerat necessarium: alter alteri serviebat et se invicem\nsuis aedificabant virtutibus, nec aliquando\nsejuncti mutua seipsos custodia paedagogabant, quatenus\n de illis jure diceretur: Ecce quam bonum et\nquam jucundum habitare fratres in unum (Psal CXXXII). Porro, Victorinus in altiora nitens, et quemdam\ndescensum reputans esse non ascensum perfectionis,\nfraterna saltem cohabitatione, solatio et convictu\nfrui, solitariumque pluris judicans, cum dicat Ecclesiastes:\nMelius est duos simul esse quam unum;\nhabent enim emolumentum societatis suae: si unus\nceciderit ab altero fulcietur (Eccle IV), fratrem deserit,\nad eremum se confert. Praeruptae celsitudinis\nrupem fluvius praeterfluebat, illic arctissimum ambit\nspecum. Gratis habere gaudet, quos artifex natura\nexstruxit parietes. Erant ejusmodi, ut non jacendo,\n sed sedendo tantum acquiescere somno posset. Si\nadmisisset hospitem, stare oportebat admissorem. Postes ostiolum munibat viminibus intextum. Munia\nvigiliarum, orationes, jejunia, lectiones sacrae frequentabantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The one who envied Adam and Eve their paradise also envied Victorinus for his great diligence.</s>\n        <s>This wanderer of the earth schemes, setting a trap to deceive a stranger from the heavens.</s>\n    </p>\n    <p>\n        <s>The one who often disguises himself as an angel of light transforms into a girl, acting lost, knocks on the hermit's door, complaining about the dark night, raising cries, and pretending to cry.</s>\n        <s>She claims to have wandered into remote thorny paths, fears the teeth of wild animals, and asks only for one night's shelter.</s>\n    </p>\n    <p>\n        <s>The man feels pity for the miserable girl, fearing he would be guilty if he denied hospitality; he couldn't believe she was an enemy, only a guest.</s>\n        <s>So he opens the door and lets her in.</s>\n        <s>Not even an hour had passed, and the one thought to be a girl began plotting something wicked as the tempter moved about.</s>\n        <s>For demons are utterly restless, as Isaiah testifies: \"There is no peace for the wicked,\" says the Lord.</s>\n        <s>With a deceitful sting like a scorpion, the tempter inflamed the man, already agitated by irreligious thoughts, with a sudden heat, especially as the face was blooming with a certain beauty, and the shining eyes sparkled even in the dark.</s>\n    </p>\n    <p>\n        <s>Then, seductive and soft speech leads to contamination.</s>\n        <s>Who can trust themselves?</s>\n        <s>Holy Spirit, how different is your warmth from such heat!</s>\n        <s>How can a harmful fire in anyone's body be extinguished except by your dew?</s>\n        <s>It is yours alone to grant the gift of self-control and the guardianship of purity.</s>\n    </p>\n    <p>\n        <s>But Victorinus was defeated, and before he was humbled, he sinned, because he needed to learn not to think of himself more highly than he should, but to think with sober judgment.</s>\n        <s>For at his fall, the ancient deceiver and fallen apostate mocked him with these jeers:</s>\n        <s>\"What now, most praiseworthy hermit, who found even the company of a brother burdensome?</s>\n        <s>Look, you have joined another, and lost your chastity among the rocks of the forest, which you had kept amid the twists and turns of the world.</s>\n        <s>Did you think chastity was invincible even among the solitary?\"</s>\n    </p>\n</speak>",
      "original_latin": "Sed qui Adam et Evae inviderat paradisum,\ninvidit etiam Victorino tantae operositatis\npalatium. Insidiatur, circuit ille praeambulator terrae,\ninstruit dolum, quo contrarium sibi advenam coelis\ndefraudet. Qui solet ergo se in angelum transfigurare lucis,\ntransfigurat se in puellam, ac veluti palpando impingens\nfores concutit eremitae, queritur noctem\ntenebrosam, exaltat planctus, et lacrymas fingit, se\nerroneam incurrisse spinetorum avia, dentes metuere\nferarum, petere autem unius solummodo noctis. hospitium. Miseretur homo miserae, veretur culpam,\nsi neget hospiti susceptionem; nec enim credere\nhostem poterat, sed hospitem. Aperit ergo et suscipit. Nec horae spatium adhuc decesserat, et qui putabatur\npuella, dum sese assiduo motu interim tentator\nconversasset improba moliendo (nam penitus\nimpatientes sunt quietis daemones testante Isaia:\nNon est pax impiis, dicit Dominus ) virum,\nquem cogitationibus jam irreligiosis inquietaverat,\nprotenso ad extremum pede perstringit et scorpii\nmore aculeati veneficans, inexperto eatenus calore\nsuccendit, maxime cum accuratus admodum quadam\nvernaret decentia vultus, oculique stellantes ipsis\ninicarent in tenebris. Illecebrosus deinde ac mollis\nsermo trahit ad contagium. Quis confidat sibi? Sancte Spiritus, quam dissimilis est tuus calor a\ntali calore! Quomodo exstinguatur ignis noxius in\ncujusquam corpore nisi per tuum rorem? Tui solius\nest continentiae donum puritatisque custodia. Sed victus est Victorinus, et, priusquam humiliaretur,\ndeliquit, quoniam ex seipso erat docendus\nnon plus sapere quam oportet sapere, sed sapere ad\nsobrietatem. Nam casui ejus et ipse antiquus seductor\natque caducus apostata insultans hos in illum\ncachinnos delatrabat: Quid eremita modo probatissime,\nquem gravabat etiam fratris societas? en\nsociatus es alteri, et castitatem inter silvae scopulos\nperdidisti, quam inter saeculi servaveras anfractus. Inexpugnabilemne vel apud solitarios arbitrabaris\n pudicitiam?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Caution is essential everywhere, whether in the world or the wilderness: holiness can be tested.</s>\n        <s>I constantly battle against this, and sometimes I manage to overcome it.</s>\n        <s>But then, like smoke, it slips away from my grasp.</s>\n    </p>\n</speak>",
      "original_latin": "Cautela ubique opus est, et apud saeculum,\net apud eremum: tentari sanctitas potest. Hanc impugno semper, interdum expugno. Tunc\nputidi ad instar fumi a complexu evanuit."
    }
  ]
}