{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>My friend, it's incredible how quickly we can make a mistake that we may regret for a long time!</s>\n    <s>A wound can be inflicted in an instant, but it might take a long time to heal.</s>\n    <s>Victorinus was deeply troubled by just one instance of being deceived by the devil!</s>\n  </p>\n  <p>\n    <s>It's hard to explain such intense repentance, especially when you consider the hardships and needs faced by someone so burdened.</s>\n    <s>Those who sin in many ways, confess half-heartedly, and repent weakly often don't consider this.</s>\n    <s>They think they can quickly free themselves from any sin with just a little penitence, like Samson breaking ropes or chains, while confessors reluctantly pour oil and wine on those who don't understand.</s>\n    <s>Yet, they don't stop sinning, but keep repeating actions that need repentance, not just minor sins, but serious ones, as it's written: \"Cursed is he who sins with hope.\"</s>\n    <s>They abuse God's patience, carelessly saying, \"The Lord is compassionate and gracious, slow to anger and abounding in love\" Psalm One Hundred Three, as if it isn't also said elsewhere: \"I have kept silent, I have been quiet, I have been patient, but now I will cry out like a woman in labor\" Isaiah Forty-Two.</s>\n  </p>\n  <p>\n    <s>You read about a priest from the region of Abricantine, who lived despicably, driven by carnal desires, like the sons of Eli, the sons of Belial.</s>\n    <s>His lack of self-control showed that he neither knew divine things nor the duty of a priest to the people.</s>\n    <s>Because of him, people spoke badly of the Lord's sacrifice, because when someone's behavior is wicked, it follows that their ministry will be disapproved of by the people.</s>\n    <s>Yet, he sometimes felt remorse.</s>\n    <s>But since he had no deep roots of sincerity, he was quickly torn away by the urge of lust, and he quickly fell away from sobriety when tempted.</s>\n    <s>Nevertheless, for his enormous sins, he traveled to Rome every year and visited the shrines of the apostles Peter and Paul.</s>\n    <s>But what good was this if he didn't amend his ways?</s>\n    <s>After returning home, like a dog returning to its vomit or a pig to wallowing in the mud, he went back to his filthy ways, not realizing in his foolishness that repentance is worthless unless the sin is corrected.</s>\n  </p>\n</speak>",
      "original_latin": "Mi amice, quam cito delinquitur, quod diu poenitendum\nsit! In momento infligitur plaga, quae diu\nsit medicanda. Pro una diabolicae subreptionis abusione\n adeo se Victorinus afflixit! Nec edici facile\npotest tam arduum genus poenitentiae, si perpendantur\nincommoda necessitatesve, quas tulerit homo\nsic affixus. Non attendant hoc multimode peccantes,\ntepide confitentes, tenere poenitentes, qui dum a\nconfessoribus oleum et vinum opportune ignaris infundere\nmultantur, sed nimium citra excessus, per\nqualemcunque tamen poenitentiolam a qualicunque\naestimant se peccato citius enodari quam aliquos funes\nseu vincula ruperit Samson. Nec vero peccare\nquiescunt, sed ad nauseam usque iterant, quae poenitenda\nsint, neque venialia, quidem, sed criminalia,\ncum scriptum sit: Maledictus, qui in spe peccat. Dei abutuntur patientia illud temere usurpantes,\nscilicet miserator et misericors Dominus, longanimis\n et multum misericors (Psal CII), quasi non alibi dicatur:\nTacui, semper silui, patiens fui, sicut parturiens\nloquar? (Isa XLII) Legisti presbyterum de pago fuisse Abricantino,\nqui deditus carnali concupiscentiae vivebat detestabiliter,\ninstarque filiorum Heli, filiorum Belial, per\nincontinentiam monstrabat, quod nesciret divina\nneque officium sacerdotis ad populum. Per illum\nergo detrahebant homines sacrificio Domini, quia\ncujus improba est conversatio, restat ut ministerium\nillius improbetur a populo. Hic tamen interdum\ncompungebatur. Sed, quoniam radices firmae compunctionis\nnon habebat, cito ad impulsum libidinis\nvellebatur, cito in tempore tentationis a sobrietate\nrecedebat. Verumtamen pro suis enormitatibus Romam singulis\nperegrinabatur annis, Apostolorumque limina\nPetri et Pauli revisebat. Quid autem hoc proderat\nse non emendanti? Posteaquam repatriasset, ut canis\nad vomitum, ut sus ad volutabrum luti, ad immunditiam\nrevertebatur non recogitans stultus, quia\nnil valet poenitentia, nisi emendetur culpa.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Book of Wisdom asks, if someone is baptized by a dead person and then touches him again, what's the point of being washed?</s>\n    <s>In the same way, if someone fasts but continues in sin, what benefit do they gain from humbling themselves?</s>\n    <s>Who will listen to their prayers?</s>\n    <s>(Ecclesiasticus Chapter Thirty-Four).</s>\n  </p>\n  <p>\n    <s>In the ninth year, upon returning from Rome as a troublemaker, he met a horrific death.</s>\n    <s>It's shameful to say, but he died in the midst of sinful pleasures, his soul condemned to the depths of hell.</s>\n    <s>As you know, something similar happened here not too long ago.</s>\n  </p>\n  <p>\n    <s>A certain soldier, worldly and living in sin, while visiting a mistress at night, told his squire that he noticed a foul and unbearable stench.</s>\n    <s>Despite being warned by such signs, he ignored them, not realizing what awaited those who seek pleasure.</s>\n    <s>That same night, while with a prostitute, he was suffocated.</s>\n  </p>\n  <p>\n    <s>\"How long, O sons of men, will you be heavy-hearted?\" (Psalms Chapter Four).</s>\n    <s>How many are blinded by lust, and since fools are infinite in number (Ecclesiastes Chapter One), how many truly shine with chastity?</s>\n    <s>People often use their fragile nature as an excuse, as if no effort is needed to produce grain, and virtue comes as easily as free gold.</s>\n  </p>\n  <p>\n    <s>The Fathers showed that chastity is achieved through great discipline of mind and body. In pure simplicity, they longed for heavenly peace, like a dove escaping earthly ties to find rest.</s>\n    <s>They withdrew, seeking solitude, like that remarkable hermit we sing about:</s>\n  </p>\n  <p>\n    <s>\"In the desert caves during your youth, fleeing the crowds, so that your life remained unstained by gossip.</s>\n    <s>O exceedingly blessed and of high merit, your purity remained spotless!\"</s>\n  </p>\n  <p>\n    <s>Seeing and hearing worldly things often bring great harm.</s>\n    <s>How can chastity be maintained amidst worldly delights and temptations?</s>\n  </p>\n</speak>",
      "original_latin": "Qui\nbaptizatur a mortuo, dicit liber Sapientiae, et iterum\ntangit eum, quid proficit lavatio illius? Sic homo, qui\njejunat in peccatis suis et iterum eadem faciens quid\nproficit humiliando se? Orationem enim illius quis\nexaudiet? (Eccli XXXIV) Nono itaque anno cum de Roma irritator redisset\nille, horrifica morte interiit, quandoquidem, quod\ndictu quoque pudendum sit, inter fetidae voluptatis\n amplexus exhalavit animam inferni fetoribus intrudendam. Accidisse hoc idem apud nos recenti tempore non\nignoras. Militaris quidam admodum saecularis et incestuosus\ncum noctu tenderet ad officinam pellicis,\ntetrum imo intolerabilem se putorem sentire exclamavit\nad comitantem se armigerum. Diu illecebris\nabusus merito tali praenuntio uti debebat, et\npraenosse, qualis aurae oblectamentum maneat voluptuosos,\neadem nocte meretricando et ipse suffocatus. Filii autem hominum usquequo gravi corde? (Psal IV) Quam multi libidine nigrantur, et quoniam\nstultorum infinitus est numerus (Eccle I), quot\n sunt, qui candeant castitate? Sed praetenditur conditionis\nfragilitas, quasi nullo labore proveniat frumentum,\nvirtusque tam aurosa constet gratuito. Quanta castigatione mentis et corporis possideatur\ncastitas, praemonstraverunt Patres, qui candida\nsimplicitate floridi suspirabant sibi coelitus pennas\nsicut columbae, quatenus a terrenis volarent et requiescerent\nideoque elongabant fugientes et manebant\nin solitudine, ut ille solitariorum splendidissimus,\nde quo hymnizamus:\nAntra deserti teneris sub annis\nCivium turmas fugiens petisti,\nNe levi saltem maculare vitam\n&nbsp;&nbsp;&nbsp;Famine posses. O nimis felix meritique celsi,\n Nesciens labem nivei pudoris! Videre et audire saecularia magni saepius est detrimenti. Inter delicias gregesque muliercularum\nqualiter conservetur castitas?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this context, you consistently and kindly reminded your students, while I would occasionally join in and celebrate their admirable efforts. I might say something, like these lines from the poet:\n    </p>\n    <p>\n        \"The trainer truly guides the horse with a gentle neck to follow the path the rider indicates. Since the hunting dog first barked at the deer skin in the hall, the young dog has served in the woods. Now, with a pure heart, take these words, young man, and offer yourself to greater things. The jar will long retain the scent of what it was once filled with.\"\n    </p>\n    <s>\n        Horace, Epistles, Book One, Chapter Two, Verses 64 to 70.\n    </s>\n</speak>",
      "original_latin": "Super hac scholares\ntuos sedulus et dulcis admonebas, cum ego interdum\nsuperveniens honestis adgaudebam studiis, et\naliqua interbalbutiebam, ut illos poetae versiculos:\nFingit equum revera docilem cervice magister\nIre viam, quam monstrat eques. Venaticus ex quo\nTempore cervinam pellem latravit in aula,\nMilitat in silvis catulus. Nunc adhibe puro\nPectore verba puer, nunc te melioribus offer. Quo semel est imbuta recens servabit odorem\nTesta diu. HORAT., Epist. I, II, 64-70"
    }
  ]
}