{
  "chunks": [
    {
      "original_latin": "CAPUT III.",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n \n    <s>When you were in Liege, O William, we often discussed the ideas of this and other learned men.</s>\n    <s>By diligently examining and debating with each other in a friendly manner, we enriched each other with the fragrance of intellectual debates.</s>\n    <s>You, a scholar, did not disdain to learn from me, though I am unlearned, what I thought.</s>\n    <s>So much so that you even, when absent, would frequently urge me through letters.</s>\n    <s>You considered me sleepy and lazy if I did not reply immediately.</s>\n    <s>You were so accepting of my modest intellect that you did not criticize, no matter how hastily or awkwardly my writing may have been.</s>\n    <s>I devoted myself entirely to friendliness and, in return, sought knowledge from you.</s>\n    <s>You were adorned with philosophy, both divine and human, and your conversation enriched knowledge.</s>\n    <s>Though young in age, you shaped old age with wisdom.</s>\n    <s>As an old man once said, <phoneme alphabet=\"ipa\" ph=\"ˈɪm.ak.jə.lət\">\"The understanding of a person is grey hair, and an immaculate life is old age\" (Wisdom of Solomon, Chapter Four).</phoneme></s>\n    <s>Indeed, you called wisdom your sister and discretion your friend, since you so diligently avoided the company of women, who are certainly clever and effective at seduction.</s>\n    <s>You carefully attended to Solomon's saying: <phoneme alphabet=\"ipa\" ph=\"ˈkæp.tʃər\">\"A woman's soul captures a precious man's soul\" (Proverbs, Chapter Six).</phoneme></s>\n    <s>However, as it is written: <phoneme alphabet=\"ipa\" ph=\"ˈhəʊ.li\">\"Grace upon grace is a holy and modest woman, and like the rising sun in the highest places of God, so is the beauty of a good woman as an ornament\" (Sirach, Chapter Twenty-Six).</phoneme></s>\n    <s>Nevertheless, like a prudent and cautious animal, you avoided the trap and reined in chastity, not despising the female sex but rather fearing sin and vice, as the Apostle said: <phoneme alphabet=\"ipa\" ph=\"ˈdʊː.nɒt\">\"Do not be proud but fear\" (Romans, Chapter Eleven).</phoneme></s>\n    <s>Because from a woman sin began, and through her, we all die.</s>\n    <s>And we could not speak of the fate of that mutual friend of ours whom you knew without a sob and a certain groan of the heart.</s>\n    <s>While he was among us, he honored the habit of holy religion with a religious and celibate life.</s>\n    <s>However, he was assigned the provision of a cell in a certain desert, where he continued the duties of good exercise as an industrious hermit.</s>\n  </p>\n</speak>",
      "original_latin": " Leodii cum esses, o Wilelme, hujus saepenumero\naliorumque sententias doctorum versabamus, et\nsedule disquirendo, fraterne disceptando velut odoris\nnos invicem quaestionum flosculis aspergebamus,\nnec dedignabaris a me, indocto licet, scholasticus,\nquae sentirem, addiscere, ita ut etiam absens tabellariis\n me frequentibus sollicitares: somnolentum\nperinde censebas et pigrum, ni continuo rescripsissem,\nadeoque amici acceptabas ingeniolum, ut nihil\naccusares, quantumvis tumultuarie stylus aut incondite\nbarbarizasset. Totum igitur me impendebam\nbenevolentiae et degustabam, vicissimque negotiabar\nex te, cum tu opulentae admodum frugis philosophia\ninaurareris divina et humana, scientiamque\ninfloraret conversatio, et aevo juvenis formares\nmoribus senem: Cani enim sunt, ait senior quidam,\nsensus hominis, et aetas senectutis vita immaculata\n(Sap IV). Siquidem dicebas sapientiae: Soror mea\nes, et prudentiam vocabas amicam tuam, quandoquidem\nmuliercularum tantopere vitares contubernia,\ngeneris sane arguti, nec non ad illiciendum\n efficacis, seduloque illud attenderes Salomonis:\nMulier viri pretiosam animam capit (Prov VI). Quanquam, ut scriptum est: Gratia super gratiam\nmulier sancta et pudorata et sicut sol oriens in altissimis\nDei: sic mulieris bonae species in ornamentum\n(Eccli XXVI). Verumtamen, quasi prudens et cautum\nanimal tu vitabas foveam, ac freno moderabaris\ncastimoniae, nec muliebrem aspernabaris sexum,\nquin potius pro Apostoli dicto: Noli altum sapere,\nsed time (Rom XI), culpam timebas et vitium, quoniam\na muliere initium factum est peccati, et per\nillam omnes morimur. Nec sine singultu et cordium quodam rugitu\nedicere poteramus nostri illius quem noveras amici\ncasum, qui, dum versaretur communiter nobiscum,\n sanctae religionis, quem ferebat habitum, religiosa\net coelibe vita impense honestabat. Sed cellulae illi\ncujusdam in eremo injuncta est provisio, ubi nihilominus\nquae solebat, bonae exercitationis munia non\nignavus eremita interim prosequebatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, later on, trusting in his own maturity and forgetting that even the Son of God was tempted by the devil in the desert, he unwisely surrounded himself with frivolous women he had carelessly gathered.\n    </p>\n    <p>\n        In a place meant for penance, secular songs were performed, and the allure of music echoed so loudly that I imagine even the wild animals would flee in astonishment.\n    </p>\n    <p>\n        But can a man hide fire in his bosom without his clothes catching fire? Or walk on hot coals without burning his feet?\n    </p>\n    <p>\n        Caution should never be absent, even in the most advanced years. Even in limbs cold and weakened by age, reckless heat can creep in. The careless and complacent are easily caught in snares. Therefore, the enemy, who always imitates virtues, must be vigilantly watched.\n    </p>\n    <p>\n        Moreover, the more remote a place is, the more it seems to invite foolish people to sin. This resulted in situations that arose from the church, sacred matters, and dwellings, which are more deserving of mourning than of writing about.\n    </p>\n    <p>\n        In a spiritual person, my brother, the spirit is indeed willing, but the flesh is weak. If the mind is even slightly relaxed, it quickly becomes wanton and is stirred, with the chattering law of the mind, which is embedded in the members, rebuking it.\n    </p>\n    <p>\n        Truly, people are like grass. How unstable and weak is man! Even the strongest leader, Samson, an invincible hero against a thousand enemy troops, was defeated by a seductive prostitute and driven to death by a lost love. He learned bitterly that though the lips of a prostitute are like a dripping honeycomb and her throat smoother than oil, her end is as bitter as wormwood and as sharp as a two-edged sword; her feet descend to death, and her steps lead straight to the grave: many are the wounded she has cast down, and all who were mighty have been killed by her.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Maturitati\nvero postmodum suae confidens, nec respectui habens,\nquod ipsum etiam Dei Filium tentaverit in\ndeserto diabolus, leves mulierculas inconsulte aggregatas\ninconsultius sibi commanere voluit. Actitabantur\nin poenitentiae loco saeculares chori, lenocinia\ncanticorum strepitabant, ut insolitum echo\nper nemora resultantem ipsae, ut aestimo, ferae fugitarent\nattonitae. Sed nunquid abscondere potest homo ignem in\nsinu suo, ut vestimenta ejus non ardeant? Aut ambulare\n super prunas, et non comburentur plantae\nejus? Nec aevo quantumlibet provectiori abesse\ncircumspectionem expedit. Namque et frigidis et\ncariosis senio membris calor irrepere inordinatus\npotest. Incautus autem et dormitans facile patet\ninsidiis. Ergo virtutum aemulus hostis semper circumspiciendus\nest. Denique, quanto est locus remotior,\ntanto est ad peccandum stultis opportunior. Provenerunt ideo illic de ecclesia, de sacris,\nde mansionibus, quae lugeri debeant multo amplius\nquam scribi. In spirituali homine, mi frater, spiritus\nquidem pomptus est, caro autem, cum sit infirma,\nsi mens vel minimum resolvatur, continuo\nlascivit, movetur, increpitat legem mentis lex garrula\n quaedam, quae inserta est membris. Vere fenum\nest populus Quam labilis, quam infirmus est homo! Etiam ille primatum fortissimus Samson ad mille\nhostium cohortes heros invincibilis, meretriculae\nlenocinantis victus est atque in mortem actus perdito\namore, et amarum cepit experimentum, quod\nsint quidem favus stillans labia meretricis et nitidus\noleo guttur ejus, novissima autem illius amara\nquasi absynthium, et acuta quasi gladius biceps;\npedes ejus descendant in mortem, et ad inferos\ngressus illius penetrent: multos enim vulneratos\ndejecit, et fortissimi quique interfecti sunt ab ea.",
      "voice": "Matthew"
    }
  ]
}