{
  "chunks": [
    {
      "original_latin": "CAPUT X. \n",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, William, as a passionate follower of evangelical perfection, you sold all your possessions and gave them to Christ through the poor. By carrying your cross, you truly earned the right to be called a disciple of Christ, leaving behind your role as a schoolteacher.\n    </p>\n    <p>\n        So, what were you up to back then, with your foundations secured, when you would arrive unexpectedly and knock, only to be reluctantly let in? I'll let you keep that secret: good for you! Indeed, you imitated Christ like the glorious martyr Lawrence when you girded yourself with a towel, poured water into a basin, and washed the feet of the poor, wiping them with the towel and your hair as you shed tears over them.\n    </p>\n    <p>\n        Didn't you also perform the generous acts of Mary, as if you were anointing Jesus with perfume from an alabaster jar of charity, when you cared so generously for Jesus' least ones?\n    </p>\n    <p>\n        It soon became clear that you belonged to those of whom the Lord spoke through Hosea: \"I will draw them with cords of Adam, with bands of love\" (Hosea 11). You sought Fusmacum and embraced monastic philosophy to take upon yourself the yoke of Christ, who said: \"Learn from me, for I am gentle and humble in heart, and you will find rest for your souls. For my yoke is easy, and my burden is light\" (Matthew 11).\n    </p>\n    <p>\n        Indeed, many years ago, inspired by the Lord, you left your land, your family, and your father's house, never to return, perhaps because it is written: \"No one who puts a hand to the plow and looks back is fit for the kingdom of God\" (Luke 9). Like Lot's wife, who was forbidden by the angels to look back, you did not turn into a pillar of salt by looking back with tasteless curiosity at the sulfurous fires of the sinful region.\n    </p>\n    <p>\n        Not long ago, a brother of excellent reputation from the monastery of Seven Fountains came to me, since I was his relative, and asked me to accompany him to greet his parents and friends.\n    </p>\n</speak>",
      "original_latin": "Denique, tu Wilelme, zelator evangelicae perfectionis,\nomnia demum tua vendidisti, et Christo in\npauperibus dedisti, bajulansque crucem tuam Christi\nesse meruisti discipulus relicto scholarum magisterio. Quid porro faciebas firmatis postibus, dum\naliquoties insperate adveniens et pulsans aegre admitterer? Secretum tuum tibi, secretum tuum tibi\ntibens concesserim: bene tibi! Etenim Christum\nsicuti gloriosus martyr Laurentius imitabaris, dum\nlinteo te praecingeres, dum mitteres aquam in pelvim,\ndum pedes pauperum, lacrymasque superfundens\nlavares, praecinctorio simul et capillis extergeres. Nonne liberalis etiam Mariae munia exsequebaris,\net quasi aromatica nardo ex alabastro charitatis\nprofusa, Jesum inungebas, cum minimos Jesu\nlarge reficeres? Ad illorum igitur te numerum pertinere mox\nclaruit, de quibus per Osee Dominus: In funiculis\n Adam, inquit, traham eos, in vinculis charitatis (Osee\nXI), quandoquidem Fusmacum petens monachicam\nprofessus es philosophiam, ut tolleres jugum Christi\nsuper te, qui dixisset: Discite a me quia mitis sum\net humilis corde, et invenietis requiem animabus vestris:\njugum enim meum suave est et onus meum\nleve (Matth XI). Et quidem plures sunt anni, ex quo, aspirante\nDomino, egressus es de terra tua et de cognatione\n tua, et de domo patris tui, nec aliquando regressus\nes tuos visitatum, forsitan eo quod scriptum sit:\nNemo ad aratrum mittens manum et re piciens retro\naptus est regno Dei (Luc IX), uxoremque Loth, prohibitam\nab angelis respicere post tergum, in statuam\nsalis versam, dum insulsa curiositate respiceret\npost se, ut incestae videat regionis sulphureos\nignes\nNeque temporis longum est quod quidam optimae\nopinionis frater a monasterio Septem-Fontium ad\nme, quia consanguineus eram, veniens rogavit, ut\neum circumdecerem ad salutandos parentes suos vel\namicos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        But as he went on his way, he suddenly became astonished and started speaking disdainfully about meeting and interacting with women. He mentioned that the city, as he remembered from his boyhood, had changed quite a bit. The houses were different, and the citizens seemed different as well, with hardly any relatives left. He regretted coming back. He thought it was safest not to leave the monastery's enclosure, believing that a wolf always sets traps for the lamb and a fish should stay in the water to avoid the net. So, I won't say he left slowly; it was more like he was fleeing. Our friend from Fontensis boldly declared that he would not return again.\n    </p>\n    <p>\n        Furthermore, even though you had decided not to impose your presence on your friends, why didn't you at least send letters sometimes to show that you remembered the old affection and literary friendship? Unless, of course, someone might say such a letter of goodwill is unnecessary. However, it makes sense to share spiritual writings with spiritual friends. So, in loving and writing, I consider myself more justified, as I send books to those who send no letters. But perhaps you'll claim the large distances, road difficulties, and lack of couriers. A negligent person easily finds excuses.\n    </p>\n    <p>\n        Nevertheless, please accept this little work \"On the Progress of Death,\" and add it to the piece I composed a few days ago, which I titled \"Tears\" according to its subject. Indeed, what I write may be less suitable and fruitful for anyone, but I benefit from practicing my modest talent and somewhat overcoming the troubles of idleness. As you know, someone once said:\n    </p>\n    <p>\n        \"Control your mind, which unless it obeys, commands; curb it with reins, restrain it with chains.\" <break time=\"500ms\"/> (Horace, Epistles I, 2, 62-63.)\n    </p>\n    <p>\n        And since you enjoy stories of accomplished deeds, just as one might delight in a meadow painted with flowers, I decorate this writing with deeds, as if with various colors. What I began to write at the beginning of this book, I will continue in the following book.\n    </p>\n</speak>",
      "original_latin": "Sed in eundo attonitus repente, femineos\nfastidiens occursus et congressus coepit dicere, urbem\nex ea, quam viderat puer, satis demutatam,\n domos alias, cives alios parere, vix superesse aliquem\ncognatorum, poenitere, quod venerit, esse\ntutissimum claustralia non exire septa: nam lupum\nagno tendere semper insidias, piscique fontium\ncaptandos sinus, quo rete effugiat. Non itaque dicam\nlente, sed quasi fugaciter abscessit noster ille Fontensis,\nmagnanimiter protestatus, se amplius non\nreversurum. Tu porro, etsi tuam amicis praesentiam ultro non\ninferre proposueras, quare interdum litteras saltem\nnon misisti, quibus pristinae affectionis et litterariae\nfamiliaritatis te memorem esse significares, nisi\nsuperfluam quis dicere usurpet bonae frugis schedulam? Verum spiritualibus amicis spiritualia exhibere\nscripta probabile est. In amando igitur et\n in scribendo te censear jure probabilior, qui libros\nmittam, cui nec schedulae sint missae. Sed forsitan magna causaberis locorum interstitia,\nviarum difficultates, portitorum penuriam. Negligens\nlibenter diverticula excusationum quaerit\nHoc tamen opusculum De profectu mortis accipe,\net opusculo adjunge illi quod ante aliquot dies\ncomposui, cui et pro qualitate materiei Lacrymarum\npraefixi titulum. Sint quidem minus idonea, quae\nscriptito, nec alicui fructuosa; attamen hunc ex\neis capio fructum, quod et ingeniolum exerceo, et\nmolestias supplanto utcunque otiositatis, ut quemdam\ndicere nosti:\n&nbsp;&nbsp;&nbsp;Animum rege, qui nisi paret,\n Imperat; hunc frenis, hunc tu compesce catena. (HORAT Epist I II 62 63) Et quoniam gestarum narratio rerum accepta tibi\nest, veluti si quem oblectat gramine picta florulenta\nplanities, idcirco hujus conscriptionis aream\nrebus gestis tanquam variis distinguo fucis colorum. Sed quae fueram adorsus in capite libri hujus scribere,\nin subsequente libro jam prosequar.<span class=\"text-blue-600 font-bold\""
    }
  ]
}