{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the second year of Darius, king of Persia, in the sixth month, on the first day of the month, the word of the Lord came by the hand of Haggai the prophet.\n    </s>\n    <s>\n      The number two is often associated with negative connotations.\n    </s>\n    <s>\n      It divides the first unity and can signify either marital union or discord.\n    </s>\n    <s>\n      In Genesis, it is mentioned that God saw that it was good at the end of all the other days, but this is not stated at the end of the second day.\n    </s>\n    <s>\n      In the sixth month, there is also no legal feast, unlike in other months, because it signifies the works and labors of servitude.\n    </s>\n    <s>\n      Thus, it is fitting that in the second year of Darius and in the sixth month, the word of God comes to Haggai for the aforementioned reasons. They did not have a temple and lived in hollow places, and under Darius, they were serving carnal works.\n    </s>\n    <s>\n      However, since the altar was already built and the foundations of the temple laid, the word of the Lord came on the first day of the month, so that they, leaving the second year of Darius, might return to the unity of God.\n    </s>\n    <s>\n      The phrase \"the word of the Lord came by the hand of Haggai\" shows that he had good works and that the word of God rested in these deeds.\n    </s>\n    <s>\n      Haggai means festive.\n    </s>\n    <s>\n      This implies that whoever strives to celebrate the feasts of the Lord, not with the leaven of malice and wickedness but with the unleavened bread of sincerity and truth, can receive the word of God.\n    </s>\n  </p>\n  <p>\n    <s>\n      To Zerubbabel, the son of Shealtiel, the governor of Judah, and to Joshua, the son of Jehozadak, the high priest, saying.\n    </s>\n    <s>\n      This Shealtiel, whose son Zerubbabel is said to be, was the son of Jeconiah the king, who was taken to Babylon.\n    </s>\n    <s>\n      Zerubbabel means flowing adjacent, exposed, or born in Babylon, or a prince in Babylon.\n    </s>\n    <s>\n      He signifies Christ Jesus, who built the temple to God the Father from living stones, that is, the faithful of both Testaments.\n    </s>\n    <s>\n      He is exposed to us as a very abundant flowing stream for drinking.\n    </s>\n    <s>\n      But to be able to drink from this, we must ask God, which Shealtiel his father implies, for Shealtiel means the petition of God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "In anno secundo Darii, regis Persarum in\nmense sexto, in die una mensis, factum est verbum\nDomini in manu Aggaei prophetae. Binarius numerus\nfrequentissime in malam ponitur significationem. Dividit enim primam unitatem, et idcirco copulam\nconjugalem sive discordiam designat. In Genesi\nquoque cum in aliorum omnium dierum consummatione\ndicatur: Vidit Deus quod esset bonum\nin secundi diei fine non habetur. In sexto quoque\nmense nulla est legalis solemnitas, sicut in aliis, quoniam\nservitutis opera et labores designat. Recte ergo\net in anno secundo Darii, et in sexto mense fit sermo\n Dei ad Aggaeum, propter supra dictas causas, quoniam\ntemplum non habebant, et in concavis habitabant,\net quia sub Dario carnis operibus serviebant. Quia vero jam altare aedificatum erat, et fundamenta\ntempli jactata, idcirco in una die mensis, factum est\nverbum Domini, ut illi relinquentes secundum annum\nDarii, reverterentur ad unitatem Dei. Quod vero\ndicitur, Factum est verbum Domini in manu\nAggaei, ostendit eum bona habuisse opera, atque in\neis factis requievisse verbum Dei. Aggaeus interpretatur\nfestivus. Ex quo innuitur quia qui solemnitates\nDomini non in fermento malitiae et nequitiae sed in\nazymis sinceritatis et veritatis studet celebrare, hic\ntalis potest sermonem Dei recipere. Ad Zorobabel\nfilium Salathiel ducem Juda, et ad Jesum filium Josedech\n sacerdotem magnum, dicens. Salathiel iste,\n cujus filius dicitur fuisse Zorobabel, filius fuit Jechoniae\nregis, qui in Babylonem ductus est. Interpretatur\nautem Zorobabel fluxus adjacens, sive expositus,\nvel ortus in Babylone, sive princeps in Babylone. Significat Christum Jesum, qui aedificavit templum\nDeo Patri, de vivis lapidibus, hoc est utriusque\ntestamenti fidelibus. Ipse quasi largissimae fluxus\nvenae expositus est nobis ad bibendum. Sed ut hunc\npossimus bibere, a Deo debemus petere, quod innuit\nSalathiel pater ejus, qui interpretatur petitio Dei.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here, he was born in Babylon, and Christ, the Son of God, appeared incarnate in the confusion of this world to rescue us, who were held captive by sin, and to lead us back to the promised land.\n  </p>\n  <p>\n    The word of the Lord came to <phoneme alphabet=\"ipa\" ph=\"zəˈrʌbəˌbɛl\">Zerubbabel</phoneme> and also to Joshua, the high priest. Historically, there were two men: one from the tribe of Judah and of royal lineage, and the other from the priestly tribe. Mystically, however, they both represented the same Christ, who is the true king and great high priest. As king, Zerubbabel was his type; as priest, Joshua, the son of Jozadak, represented him, that is, the Lord is just. For God the Father is just and holy, and his Son is Jesus Christ, our Lord and Savior.\n  </p>\n  <p>\n    The Lord of hosts says this: <s>\"This people says: 'The time has not yet come to build the house of the Lord.'\" </s> It was not Zerubbabel or Joshua, the high priest, who said this, but the people who had returned from captivity and were still under Darius. Similarly, everyone who serves the pleasures of the flesh does not want to build a temple for the Lord of chastity within the seat of their heart. This can also refer to the Jews of this time, who expect the Antichrist instead of Christ and say that it is not yet the time for the Church because Christ has not yet come.\n  </p>\n  <p>\n    And the word of the Lord came through the hand of Haggai the prophet, saying: <s>\"Is it time for you to live in paneled houses, while this house lies in ruins?\"</s> In response to what the people were saying, <s>\"The time has not yet come to build the house of the Lord,\"</s> the Lord replied: <s>\"Then it is not the time for you to live in well-built and decorated houses, which are not only for use but for pleasure. And you say it is not yet time to build my house, in which were the holy of holies and the cherubim, which now lie in desolation, scorched by heat, and drenched by rain.\"</s>\n  </p>\n  <p>\n    And now, this is what the Lord of hosts says: <s>\"Give careful thought to your ways.\" </s> Because you say: <s>\"The time has not yet come to build the house of the Lord,\"</s> consider what you have done and what you have suffered.\n  </p>\n</speak>",
      "original_latin": "Hic natus est in Babylone, et Christus Dei Filius in\nconfusione hujus mundi incarnatus apparuit, ut nos\nqui in captivitate peccati tenebamur eriperet, et ad\npromissionis terram reduceret. Factus est sermo\nDomini ad Zorobabel, factus est et ad Jesum sacerdotem\n magnum. Historialiter vero duo fuerunt homines,\nunus de tribu Juda et de stirpe regia, alter\nde tribu sacerdotali. Mystice vero unum eumdemque\ndesignavit Christum, qui est verus rex et magnus sacerdos,\ncujus typum secundum quod rex est, gerebat\nZorobabel: secundum quod sacerdos, typum ejus\nportabat Jesus, qui erat filius Josedech, id est, Dominus\njustus. Deus enim Pater justus et sanctus\nest, cujus est Filius Jesus Christus, Dominus et Salvator\nnoster. Haec ait Dominus exercituum, dicens: Populus\niste dicit: Nondum venit tempus domus Domini aedificandae. Non hoc Zorobabel, nec Jesus sacerdos\nmagnus dicebat, sed populus qui de captivitate reversus,\nadhuc sub Dario erat. Sic spiritualiter omnis\n qui servit voluptatibus carnis, non vult ultra intra\nsedem pectoris sui aedificare templum Domino pudicitiae. Potest hoc et ad Judaeos hujus temporis referri,\nqui pro Christo Antichristum exspectant, et dicunt\nnondum esse tempus Ecclesiae, quia nondum\nvenit Christus. Et factum est verbum Domini in manu Aggaei\nprophetae, dicens: Nunquid tempus vobis est ut habitetis\nin domibus laqueatis, et domus ista deserta? Contra hoc quod populus dicebat, nondum venit\ntempus domus Domini aedificandae, profertur responsio\nDomini. Ergo neque tempus est ut vos habitetis\nin compositis et ornatis domibus, quae non solum\nad usum sunt, sed ad delicias. Et dicitis nondum\nesse tempus ut mea domus aedificetur, in qua\n fuerunt sancta sanctorum et Cherubin, quae nunc\nsqualet solitudine, torretur aestu, perfunditur pluviis. Et nunc, haec dicit Dominus exercituum: ponite\ncorda vestra super vias vestras. Quia (inquit) dicitis:\nNondum est tempus aedificandae domus Domini;\nconsiderate quae fecistis, et quae passi estis."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        For all your hard work, you have achieved nothing. You've sown a lot but reaped very little and gathered much less than you planted.\n    </p>\n    <p>\n        However, you cannot say that hunger followed because the farmer was lazy. You've eaten, but you are not satisfied; you've drunk, but you are not filled; you've clothed yourselves, but you are not warm. And the one who earned wages put them into a bag with holes.\n    </p>\n    <p>\n        Yet, you cannot say it was voluntary fasting, but because you gathered few fruits in your barns. You drank wine, but not enough to gladden the hearts of those drinking. Even the clothing could not drive away the cold or warm you.\n    </p>\n    <p>\n        If anyone earned wages, whether through trade or as a hired hand, they labored in vain because all the money flowed away as if put into a bag with holes.\n    </p>\n    <p>\n        Spiritually, those who place their hearts on their ways are the ones who do nothing without the judgment of discretion and always have the lamp of God's word before their mind's eyes. One who sows much but gathers little is one who toils constantly in the work of preaching but receives very little fruit from the faith and actions of the listeners, while showing them scandalized by word and example.\n    </p>\n    <p>\n        He eats and is not satisfied; he drinks and is not filled, who does not practice what he knows to be right. Hence Solomon says: The righteous eats and fills his soul, but the belly of the wicked is insatiable.\n    </p>\n    <p>\n        He puts the gathered wages into a bag with holes, who performs acts of virtue for the sake of empty glory, or who gives alms to the needy from stolen goods. He clothes himself but is not warmed, who receives divine wisdom to adorn himself and be defended from the cold of wickedness, but by executing it lukewarmly and slothfully, he is deprived of its warmth.\n    </p>\n    <p>\n        This says the Lord of hosts: Set your hearts on your ways. Go up to the mountain, bring wood, and build the house.\n    </p>\n</speak>",
      "original_latin": "Omnis enim labor vester nullum potuit habere proventum. Seminastis multum, et intulistis parum, et multum\nminus quam severatis, collegistis. Non tamen\npotestis dicere: Ideo famem secutam, quod in exercenda\nterra agricola cessaverit. Comedistis, et non\nestis satiati; bibistis, et non estis inebriati; operuistis\nvos, et non estis calefacti. Et qui mercedes congregavit,\n misit eas in sacculum pertusum. Non\ntamen potestis dicere voluntarium fuisse jejunium,\nsed quia parvos fructus congregaveratis in horrea. Vinum bibistis, sed non tantum quod sufficeret ad\nexhilaranda corda potantium. Ipsum quoque vestimentum\nnon potuit frigus pellere aut calefacere. Si\nquis autem mercedes congregaverat, sive in negotiatione,\nseu mercenaria manu, frustra laboravit,\nquia omnes pecuniae defluxerunt, veluti in pertusum\nsacculum missae. Spiritualiter illi corda super vias suas\nponunt, qui absque judicio discretionis nihil faciunt,\nqui ante mentis oculos lucernam verbi Dei semper\nhabent. Multum autem seminat, sed parum colligit,\nqui in praedicationis opere assidue laborat; sed minimum\nex auditorum fide et operatione fructum percipit,\n dum eos verbo et exemplo scandalizatos ostendit. Comedit, et non saturatur; bibit, et non inebriatur,\nqui recta quae novit, non operatur. Hinc\nSalomon dicit: Justus comedit, et replet animam\nsuam, venter autem impiorum insaturabilis. Congregatas\nvero mercedes in pertusum sacculum mittit,\nqui virtutum opera propter ostentationem vanae gloriae\nperagit, vel qui de rapinis eleemosynam indigentibus\ntribuit. Operitur autem, et ex calore non\nfovetur, qui divinam sapientiam, qua ornetur et a\nmalitiae frigore defendatur, accipit, sed tepide et\ndesidiose eam exsequendo, caloris illius gratia privatur. Haec dicit Dominus exercituum: Ponite corda vestra\nsuper vias vestras. Ascendite in montem, portate\n lignum, et aedificate domum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Consider everything you do, and leave behind the concern for your homes.</s>\n        <s>Go up to the mountain of Lebanon, cut down wood, and build my house.</s>\n        <s>And it will be acceptable to me, and I will be glorified, says the Lord.</s>\n    </p>\n    <p>\n        <s>Why does He command to bring wood only and not stones?</s>\n        <s>The Hebrews say it's because after the temple was burned, the walls remained, so only wood was needed for rebuilding.</s>\n        <s>Mystically, to ascend the mountain is to rise to the height of divine contemplation through the progress of virtues and to search the testimonies of the Scriptures so that the temple acceptable to the Lord may be built from them.</s>\n    </p>\n    <p>\n        <s>You looked for more, and behold, it became less; you brought it into the house, and I blew it away.</s>\n        <s>I will say (He says) something else that happened to you.</s>\n        <s>When the time for harvesting was near, and you thought you were about to hold the grain in your hands, you harvested empty stalks and gathered straw without grains.</s>\n        <s>But even the small amount that was selected from large heaps, when you brought it into your houses, I blew it away, and by my power, it was scattered and reduced to nothing.</s>\n    </p>\n    <p>\n        <s>Spiritually, they look for more and receive less, who, boasting about their works, falsely promise themselves eternal reward from the Lord.</s>\n        <s>For this reason, says the Lord of hosts, because my house is deserted, and you hurry each to his own house.</s>\n        <s>Mystically, they hurry to their own house, leaving God's house deserted, who, caught by worldly desires and occupied with earthly activities, neglect to build the temple of God.</s>\n    </p>\n    <p>\n        <s>Because of this, the heavens have withheld dew over you, and the earth has withheld its produce.</s>\n        <s>Not only (He says) did the heavens not give rain, but not even the morning dew, so that the drying fields might at least be tempered by a little moisture.</s>\n        <s>Typically, the heavens are the apostles, pouring the dew and rain of heavenly doctrine into the hearts of the listeners.</s>\n        <s>The heavens were forbidden to give dew when the word of salvation was spurned by the faithless Jews, and the apostles were commanded to go into the entire world and preach to the nations.</s>\n    </p>\n</speak>",
      "original_latin": "Considerate (inquit)\ncuncta quae geritis, et relicta cura vestrarum\ndomuum, ascendite in montem Libanum, praecidite\nligna, et aedificate domum meam. Et acceptabilis\nmihi erit, et glorificabor, dicit Dominus. Quid\nautem ligna tantum, non lapides jubet afferri, illud\nest quod Hebraei dicunt, quia post incensum templum\nparietes remanserant, et idcirco ligna tantum\nad contignanda necessaria erant: Mystice, in montem\nascendere, est altitudinem divinae contemplationis\nvirtutum profectibus scandere, ac testimonia\nScripturarum quaerendo incidere, ut inde aedificetur\ntemplum acceptabile Domino. Respexistis ad amplius, et ecce factum est minus,\n et intulistis in domum, et exsufflavi illud. Dicam (inquit) aliud, quod vobis accidit. Cum jam\nmetendi tempus instaret, et frumenta vos in manibus\ntenere putaretis, messuistis vacuos culmos, et\ninanes stipulas sine granis congregastis. Sed et hoc\nquod de magnis acervis modicum fuerat electum,\ncum intulissetis in domos vestras, efflavi illud, et ex\nmea virtute dispersum et ad nihilum redactum est. Spiritualiter illi ad amplius respiciunt, et minora\nrecipiunt, qui de suis operibus gloriantes, aeternam\nmercedem sibi falso a Domino pollicentur. Quam\nob causam dicit Dominus exercituum, quia domus\nmea deserta est, et vos festinatis unusquisque in\ndomum suam. Mystice illi in domum suam deserta\ndomo Dei festinant, qui mundanis cupiditatibus capti,\n et terrenis actibus occupati, templum Dei construere\nnegligunt. Propter hoc, super vos prohibiti sunt coeli ne darent\nrorem, et terra prohibita est ne daret germen\nsuum. Non solum (inquit) coeli pluviam non dederunt,\nsed nec rorem quidem matutinum, ut arentes\nagri modico saltem humore temperarentur. Typice,\ncoeli sunt apostoli, rorem et pluviam doctrinae coelestis,\nterrae, id est auditorum cordibus infundentes. Prohibiti sunt coeli ne darent rorem, quando\nperfidis Judaeis verbum salutis spernentibus praeceptum\nest apostolis, ut, euntes in mundum universum,\npraedicarent gentibus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    And I called for a drought upon the land, the mountains, the wheat, the wine, the oil, and everything the ground produces. This drought was also called upon humans, animals, and all the labor of hands.\n  </p>\n  <p>\n    The drought first affects the land and everything it produces, and ultimately impacts humans and animals. With famine comes death for humans and animals, and the same sword consumes all that human hands have labored over.\n  </p>\n  <p>\n    Zerubbabel, son of Shealtiel, Joshua, son of Jehozadak the high priest, and all the remnant of the people heard the voice of the Lord their God and the words of Haggai the prophet, as the Lord had sent him to them. The people feared before the Lord.\n  </p>\n  <p>\n    It's important to note that neither Zerubbabel nor Joshua the priest are said to have feared, only the people did. This is because each signifies Christ, who is both king and priest in the two natures of God and man in one person.\n  </p>\n  <p>\n    Therefore, when Zerubbabel and Joshua the high priest heard the words of the Lord, only the multitude, who had not yet become a perfect man, feared before the Lord. This means they feared His indignation, as the face of the Lord is against those who do evil.\n  </p>\n  <p>\n    Then Haggai, the messenger of the Lord among the messengers of the Lord, spoke to the people:\n  </p>\n  <p>\n    Some have mistakenly believed that Haggai was an angel who had assumed a human body because it is said: Haggai, the messenger of the Lord, spoke. They think the same of Malachi and John the Baptist. However, it should be known that they were human by nature but angels by office, meaning messengers who announced God's will to the people. Thus, this prophet is called a messenger, or an angel, because he bore the type of the Lord the Savior, who is also called the angel of great counsel.\n  </p>\n  <p>\n    As it says: The messenger of the Lord among the messengers of the Lord, it means a prophet among prophets. <break time=\"500ms\"/> I am with you, says the Lord. This message is not directed to Zerubbabel or Joshua but to the people who feared before the Lord.\n  </p>\n</speak>",
      "original_latin": "Et vocavi siccitatem super terram, et super\nmontes, et super triticum, et super vinum, et super\n oleum, et quaecunque profert humus, et super homines,\net super jumenta, et super omnem laborem manuum. Vocatur siccitas primo super terram, deinde\nsuper omnia quae profert humus, ad ultimum super\nhomines et super jumenta, quia, praecedente fame,\nprofecto super homines et jumenta mors venit, sicque\nidem gladius quaecunque manus hominum laboraverat,\nconsumit. Et audivit Zorobabel, filius Salathiel, et Jesus,\nfilius Josedech, sacerdos magnus, et omnes reliquiae\npopuli vocem Domini Dei sui, et verba Aggaei prophetae,\nsicut misit eum Dominus Deus eorum ad ipsos,\net timuit populus a facie Domini. Diligenter attendendum,\nquod non Zorobabel nec Jesus sacerdos\ntimuisse dicuntur, sed populus timuit a facie Domini,\n uterque enim Christum significat, qui est rex et\nsacerdos in duabus naturis Dei et hominis et una\npersona. Audientibus ergo Zorobabel et Jesu magno\nsacerdote verba Domini, timuit sola multitudo, quae\nnecdum in virum perfectum evaserat, a facie Domini,\nid est indignatione ejus, quoniam vultus Domini\nsuper facientes mala. Et dixit Aggaeus, nuntius Domini de nuntiis Domini,\npopulo dicens. Ex hoc loco quidam sumpserunt\nerrorem, putantes Aggaeum angelum natura\nfuisse, et quadam divina dispensatione humanum\ncorpus assumpsisse, propter hoc quod dicitur: Dixit\nAggaeus, nuntius Domini. Hoc idem et de Malachia,\net de Joanne Baptista opinantur. Sed sciendum, natura\n eos homines fuisse, officio vero angelos, id est\nnuntios, qui populis Dei voluntatem annuntiabant. Hic ergo propheta nuntius dicitur, id est angelus,\nquoniam typum gestabat Domini Salvatoris, qui et\nipse magni consilii angelus dicitur. Quod autem dicit:\nNuntius Domini de nuntiis Domini, tale est\nac si diceret, propheta de prophetis. Ego vobiscum,\ndicit Dominus. Non hoc ad Zorobabel nec ad Jesum\ndicit, sed ad populum qui timuerat a facie Domini."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    They are received in the person of Christ, as it has been said, and the Lord was always with them and in them.\n  </p>\n  <p>\n    Therefore, the Lord strengthens the people, saying: I am with you, I will be your helper.\n  </p>\n  <p>\n    And the Lord stirred up the spirit of <phoneme ph=\"zə-RUB-ə-bel\">Zerubbabel</phoneme> son of <phoneme ph=\"SHE-al-tee-el\">Shealtiel</phoneme> the governor of Judah, and the spirit of Joshua, son of <phoneme ph=\"jo-ZA-dak\">Jozadak</phoneme> the high priest, and the spirit of the rest of the people.\n  </p>\n  <p>\n    The spirit of Zerubbabel and the spirit of Joshua were stirred up so that the kingdom and the priesthood might build the temple.\n  </p>\n  <p>\n    The spirit of the rest of the people was stirred up, that is, their devotion of mind and will, to do what the Lord had commanded.\n  </p>\n  <p>\n    They entered and did the work in the house of the Lord of Hosts, their God. They entered because they had gone out, meaning they had forgotten themselves, like the prodigal son, of whom it is said that he came to himself when he decided to return to his father.\n  </p>\n</speak>",
      "original_latin": "Illi enim in persona Christi accipiuntur, ut dictum\nest, et cum eis atque in eis semper erat Dominus. Confortat ergo Dominus populum, dicens: Ego vobiscum\nsum, ego ero vester adjutor. Et suscitavit Dominus spiritum Zorobabel, filii\nSalathiel, ducis Juda, et spiritum Jesu, filii Josedech\n sacerdotis magni, et spiritum reliquorum de omni\npopulo. Suscitatur spiritus Zorobabel et spiritus\nJesu, ut regnum et sacerdotium aedificarent templum. Suscitatur spiritus reliqui populi, id est devotio animi\net voluntas, ut faceret quae praeceperat Dominus. Et ingressi sunt, et faciebant opus in domo Domini\nexercituum Dei sui. Ingressi sunt, quoniam foras\nexierant, id est suimet obliti erant, sicut prodigus\nfilius, de quo dicitur quod in se reversus est, quando\ndecrevit ad patrem redire.",
      "voice": "Matthew"
    }
  ]
}