{
    "chunks": [
        {
            "original_latin": "CAPUT IV. Auctor profert testimonia ex Veteri Testamento, ut\nsuadeat Christum per vulvam Virginis exisse. Sed jam nunc testimonia procedant in medium\ndivina, et ex eis ortum discamus Salvatoris, ne fabulis\ndecipiamur vanis et falsis opinionibus eludamur. ",
            "cleaned_english_translation": "<speak>\n    <s>\n      CHAPTER Four. <break time=\"500ms\"/> The author presents testimonies from the Old Testament to suggest that Christ emerged through the womb of the Virgin. Now, let's look at the divine testimonies and learn about the birth of the Savior so that we aren't deceived by vain tales and false opinions.\n    </s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n\n  </p>\n  \n  <p>\n    <s>\n      The prophet Isaiah, revealing the mystery of this birth, says, <break time=\"500ms\"/> \"The Lord himself will give you a sign. Behold, the virgin shall conceive and bear a son\" <break time=\"500ms\"/> (Isaiah 7:14).\n    </s>\n    <s>\n      He acknowledges that a virgin will conceive and bear a child, and that this will be a sign given by the Lord, indicating that the virgin will miraculously accomplish both, not that the birth will occur contrary to the natural way.\n    </s>\n    <s>\n      If it were to happen otherwise, it would need to be announced with the same prophetic mystery as the virgin conception and birth were announced. Such a birth would no less signify a divine operation when it had transposed the natural order.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Now, separating the work of men and hinting at the gift of integrity, Isaiah teaches that this sign from the Lord is that a virgin will give birth to the Savior.\n    </s>\n    <s>\n      He does not indicate a new way of giving birth contrary to nature for the virgin mother, but rather highlights the birth's sublimity with the palm of incorruption given by nature.\n    </s>\n    <s>\n      I do not think it necessary, nor does brevity allow, to present examples from the entire body of Scriptures showing that women can only give birth through the legitimate opening of the womb, such as: <break time=\"500ms\"/> \"A woman who conceives and gives birth to a male child\" <break time=\"500ms\"/> (Leviticus 12:2).\n    </s>\n    <s>\n      Also: <break time=\"500ms\"/> \"Consecrate to me every firstborn who opens the womb among the Israelites\" <break time=\"500ms\"/> (Exodus 13:1).\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      For if a woman gives birth otherwise than through the womb, that is, the mouth of the uterus, then not every firstborn is consecrated to the Lord.\n    </s>\n    <s>\n      But since this is foolish to say, the virgin did not give birth except through the womb.\n    </s>\n    <s>\n      The meaning and significance of the word itself clearly provide evidence for understanding: just as seeing relates to the eyes, hearing to the ears, smelling to the nose, and tasting to the mouth, so does giving birth relate to the womb.\n    </s>\n    <s>\n      Otherwise, if the meaning of words can be varied at the discretion of individuals, everything will be confused, and even men will be considered capable of bearing and conceiving.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Isaias vates, ortus hujus arcanum retexens,\nDabit Dominus, inquit, ipse vobis signum. Ecce\nvirgo concipiet et pariet filium (Isa VII 14). Virginem confitetur concepturam, Virginem parituram,\net hoc a Domino signum fore dandum,\nquod utrumque mirabiliter sit factura virgo, non\nquod praeter viam naturae partus sit exiturus. Quod\nsi esset futurum, oportuerat hoc prophetico nuntiari\n mysterio, quemadmodum virgineus nuntiatus est\nconceptus et partus. Nec enim talis editio minus divinae\noperationis proferret insigne, quando naturae\nviam in alios transposuisset fines. Nunc autem virilem\nsegregans operam, et integritatis insinuans donum,\nhoc docet a Domino signum, quod editura sit\nvirgo Salvatorem. Non enim praeter naturam novum\nparturiendi designat iter virgini matri, sed a\nnatura datum cum incorruptionis palma nativitatis\ndedicat sublimitate. Non puto necessarium, nec brevitas concedit, ut\nde toto Scripturarum corpore subjiciantur exempla\nquibus fiat manifestum parere et generare mulieribus\nnon nisi legitimo ventris orificio concedi; ut\nillud: Mulier quae concepto semine peperit masculinum\n (Lev XII 2). Item: Sanctifica mihi omne\nprimogenitum quod aperit vulvam in filiis Israel\n(Exod XIII 1). Si enim mulier aliter quam per\nvulvam, id est os uteri, generat, jam non omne primogenitum\nsanctificatur Domino; sed quoniam hoc\nstultum dicere, non virgo genuit, nisi per vulvam;\net ipsius verbi vis significatioque manifeste dat intelligentiae\nargumentum: ut enim videre ad oculos, audire\nad aures, olfacere ad nares, gustare ad fauces,\nita parere refertur ad vulvam. Alioquin si pro arbitrio\n singulorum licet intellectus verborum variari,\nerunt universa confusa, et parere concipereque de\nviris etiam suscipietur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Why shouldn't these responsibilities of words be acknowledged if the Savior's birth did not follow the natural path of the womb but came about in another way?\n        </s>\n        <s>\n            Poets have used fiction to suggest that even a man can conceive and give birth.\n        </s>\n        <s>\n            But as a Christian, instructed in the words of truth, I trust you reject this.\n        </s>\n        <s>\n            So, don't overturn the natural order, which is expressed through common words, with a new opinion. Instead, accept it with a true and usual interpretation.\n        </s>\n        <s>\n            When you read, hear, or say that the Virgin gave birth to Christ, or that Christ was born of the Virgin, you should immediately think of the natural pathway and the gate of the womb.\n        </s>\n        <s>\n            This way, you won't be led astray by error, but will stay on the right path with true understanding.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, to back these points with arguments, let's learn the truths about the Savior's birth from testimonies we hold to be true.\n        </s>\n        <s>\n            The prophet Isaiah said: <break time=\"500ms\"/> And I went to the prophetess, and she conceived and gave birth to a son: and the Lord said to me: Call his name: Speed to the spoil, hasten the prey <break time=\"500ms\"/> (Isaiah 8:3).\n        </s>\n        <s>\n            Notice the birth of the virgin as marked by the prophetic ministry.\n        </s>\n        <s>\n            The prophet went to the prophetess because the Holy Spirit came to Mary: she conceived and gave birth to a son, more by the gift of the Holy Spirit than by a man's seed.\n        </s>\n        <s>\n            Just as Sarah, barren and old, was prophesied to become a mother by the Holy Spirit, she was conceived and gave birth.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, both the conception and birth occurred in the prophetess to condemn future heresies that claim Mary conceived but did not give birth as a woman.\n        </s>\n        <s>\n            The prophetess does not mislead in one aspect while prefiguring the truth in another; because the Mother of the Savior conceived as a virgin by the Holy Spirit and gave birth as a woman while preserving her modesty.\n        </s>\n        <s>\n            Again, elsewhere: Drop down, ye heavens, from above, and let the skies pour down righteousness; let the earth open, and bring forth a Savior <break time=\"500ms\"/> (Isaiah 45:8).\n        </s>\n        <s>\n            The prophetic word, with admirable brevity, explained the announcement of the angel, the prophecies, the virgin's conception, and the manner of birth.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Cur non certe haec verborum\nofficia de viris praedicentur, si partus Salvatoris non\nviam tenuit uteri, sed exivit quacunque. Habes, et\nsuperbis, patrocinium poetarum figmentum, ut et\nconcepit vir et peperit. Quod, quia Christianus es,\net eloquiis instructus veritatis, non dubito, repellis. Qua de re legitimum naturae cursum vocibus praedicatum\nconsuetis, non opinione nova pervertas, sed\nvera et usitata receptes interpretatione. Et cum legeris,\naudieris, pronuntiaveris, vel Virginem peperisse\nChristum, vel natum de Virgine Christum, illico tibi\nsemita naturae janua vulvae occurrat. Sicque te non\nerror per devia ducet, sed verus intellectus in tramite\n recto tenebit. Ne autem argumentis haec videamur\ntantum comprobare, testimoniis disce vera de ortu\nSalvatoris quae asserimus esse. Idem propheta Isaias: Et accessi ad prophetissam,\net concepit et peperit filium: et dixit Dominus\nad me: Voca nomen ejus: Accelera spolia detrahere,\nfestina praedari (Isa VIII 3) . Adverte partum\nvirginis prophetali signatum ministerio. Propheta\naccessit ad prophetissam, quia Spiritus sanctus venit\nad Mariam: concepit illa, et peperit filium, magis\nSpiritus sancti dono, quam sementivo virili. Quemadmodum\nSara et sterilitate infecunda, et senio\njam frigida, ut mater virgo de Spiritu sancto et impraegnanda\net generata prophetaretur. Et conceptus\nergo et partus in prophetissa processit ut haeresis\n futura damnaretur, asserens Mariam concepisse, nec\nut feminam generasse. Sed prophetissa non in altero\nfallit, in altero verum praefigurat; quoniam genitrix\nSalvatoris et virgo de Spiritu sancto concepit, et sicut\nfemina salvo pudore generavit. Item alibi: Rorate, coeli, desuper, et nubes pluant\njustum; aperiatur terra, et germinet Salvatorem\n(Isa XV 8). Admirabili sane brevitate propheticus\nsermo, et annuntiationem angeli et prophetarum vaticinia,\net conceptum virginis, et modum generationis\nexposuit."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  The angel hints at the birth of Christ, and the prophets do not remain silent. The womb of the virgin opens to her offspring, and the enclosure of modesty brings forth the Savior. In the opening, you see the virgin's conception; in the sprouting, you understand the birth of modesty.\n\n  Just as a sprout preserves its native vein without being formed by foreign seed but is sown by the mother herself, according to what Genesis attests about trees and plants, saying: <break time=\"500ms\"/> \"Whose seed is in itself\" (Genesis 1:11), so the Virgin Mary conceived not from a man but from her own seed and brought forth the conceived through a genital channel.\n\n  Therefore, Aaron's rod blooms into a sprout, bursts into flowers, and forms almonds as its leaves unfold, to signify the coagulation of the seed, the formation of the conception, and the manifestation of the birth. Just as Aaron's rod produced sprouts, flowers, and fruit natively without the assistance of earth and water, so the virgin mother bore the flesh of the Word made flesh not from a stream of pleasure or marital union but through a genital channel.\n</speak>",
            "original_latin": "Ortum denique Christi et angelus insinuat,\nnec prophetae tacent, et uterus virginis aperitur\nad sobolem, et pudoris claustrum germinat Salvatorem,\nut in apertione videas conceptum virginis, in\ngermine intelligas partum pudoris; ut enim germen\n venam servat natalem, nec alieno semine concretum,\nsed genitricis est propriae sementivum, juxta\nquod Genesis testatur de arboribus et herbis loquens:\nCujus semen sit, inquiens, in semetipso (Gen. I,\n11): sic virgo Maria non de virili, sed de proprio\nsemine concepit, et genitali rivo exposuit conceptum. Propterea virga Aaron aperitur in germen, erumpit\nin flores, qui foliis dilatatis formantur in amygdalas,\nut insinuetur coagulum seminis, concretio conceptus,\nexpositio partus. Et quemadmodum virga\n Aaron protulit telluris absque subministratione et\nhumoris irrigatione, nativas tamen per semitas,\ngermen, flores et fructum; sic mater virgo non de\nvoluptatis rivo, nec de maritali commercio, genitalem\ntamen per semitam genuit carnem Verbum\nfactum."
        }
    ]
}