{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. De Christi nativitate in Germania errores. Rationes affert\nauctor quare nasci ut caeteri debuit Christus. ",
            "cleaned_english_translation": "<speak>\n          <p>\n            <s>Chapter One</s><break time=\"500ms\"/>\n            <s>On the errors about Christ's birth in Germany.</s>\n            <s>The author explains why Christ had to be born like other people.</s>\n        </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    \n\n        <p>\n            <s>There is a rumor, and we have learned from some reputable sources, that the ancient serpent is spreading new deceitful poison in parts of Germany, trying to undermine the Catholic faith regarding the birth of the Savior with subtle fraud.</s>\n            <s>It claims that Christ's infancy did not involve a true human birth through the virginal gate of the womb, but that he emerged monstrously from the hidden path of the womb's secret into the light. This is not being born, but bursting forth.</s>\n            <s>For whatever did not follow the paths of the uterus in being born, but burst forth in any direction like through a wall of a house, was not born properly but exited violently.</s>\n        </p>\n        <p>\n            <s>Therefore, Christ was not truly born, nor did Mary truly give birth.</s>\n            <s>But the Catholic faith holds that Jesus was born of the Virgin Mary.</s>\n            <s>This is clearly announced by the Angel sent to her with specific words:</s>\n            <s>\"Behold,\" he says, \"you will conceive in your womb and bear a son\" <break time=\"500ms\"/> (Luke 1:31).</s>\n        </p>\n        <p>\n            <s>See how clearly he refutes the abominable sect.</s>\n            <s>He does not say: \"You will conceive a son, and he will exit from your womb,\" but, \"you will conceive and bear,\" referring to both events, so that with her virginity intact she would conceive as a woman and bear as a mother, making the mother of divinity glorious by the conception and not dishonored by the birth.</s>\n        </p>\n        <p>\n            <s>One part would pertain to her role, the other to the one being conceived: thus, she would be called an unblemished mother, and the Savior's birth from the mother would be perfect.</s>\n            <s>Even if the angel sent to Mary had spoken this way, it would not necessarily compel the belief that Christ's birth from the mother was extraordinary.</s>\n            <s>For he who chose to be conceived by a virgin woman could easily be believed to be born of a virgin woman, since he who chose to be born from the frail sex of humanity would not disregard the mode of human birth, while preserving the integrity of virginity.</s>\n        </p>\n    \n</speak>",
            "original_latin": "Fama est, et quorumdam non contemnenda cognovimus\nrelatione, quod per Germaniae partes serpens\nantiquus perfidiae novae venena diffundat, et catholicam\nsuper nativitate Salvatoris fidem, nescio\nqua fraudis subtilitate subvertere molitur; dogmatizans\nChristi infantiam per virginalis januam vulvae,\nhumanae nativitatis verum non habuisse ortum, sed\nmonstruose de secreto ventris incerto tramite luminis\nin auras exisse, quod non est nasci, sed erumpi. Quod enim vias uteri nascendo non est secutum,\nsed quacunque versum tanquam per parietem domus\nerupit, non jure natum esse, sed violenter egressum. Jam ergo nec vere natus Christus, nec vere genuit\nMaria. At vero fides habet catholica Jesum natum\nex Maria Virgine. Quod Angelus ad eam missus signatis\nennuntiat verbis: Ecce, inquiens, concipies\nin utero, et paries filium (Luc I 31). Vide quam\nevidenter sectam depulit nefandam. Non ait: Concipies\nfilium, et egredietur tuo de utero, sed, concipies\net paries, utrumque referens ad Mariam,\nut virginitate  inviolata et conciperet tanquam femina,\net pareret tanquam mater, ne genitrix divinitatis\nde conceptu fieret gloriosa, et de partu redderetur\ninhonora. Alterum velut ad suum penderet\nofficium, alterum ad illius qui concipiebatur effectum:\nita nec ipsa mater diceretur integra, nec Salvatoris\nnativitas ex matre perfecta. Quamvis etiam\n ad Mariam directus angelus si sic foret locutus, non\npropterea necessario cogeret intellectum, quo nativitas\nde matre Christi extraordinaria crederetur. Qui enim de femina virgine concipi delegit, nonnisi\nnasci de femina virgine credi facile quivisset, quoniam\nde sexu fragiliori humanitatis qui delegit exortum,\nnequaquam humanae nativitatis modum, salva\nvirginitatis integritate, contemneret.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n<p>\nIt was indeed inappropriate for the divine plan to choose a virginal body for the womb in which He would be conceived, formed, and carried for nine months, and then to reject the womb's path by which He would proceed from the virginal chamber. Therefore, let those who speak such nonsense either show another way that women naturally give birth or admit that Christ had a natural exit from the Virgin's womb, as the law of nature demonstrates, without violating her integrity or modesty.\n</p>\n<p>\nBefore vipers give birth, it's said that the young, not waiting for the full term, eat through the mother's sides, resulting in her death. There's also a common belief that weasels conceive through the mouth and give birth through the ear. So, anyone who denies the human birth of Christ either suggests a viper's deadly birth for the mother or attributes to Him a weasel's birth made up by fables.\n</p>\n<p>\nWould the Redeemer of mankind, conceived by the Virgin, prefer to be born in a way contrary to nature like a serpent's or in a fabricated way like a weasel's, rather than a human birth? This way, anything could be imagined or blasphemed about Christ's birth, as if He were born in any manner other than the virginal birth, the Word made flesh, but rather through a miraculous exit.\n</p>\n</speak>",
            "original_latin": "Inconveniens nempe Divinitatis erat consilio, ut in\nvirgineo corpore uterum, quo conciperetur, quo\nformaretur, quo novem mensium dilatione portaretur\neligeret, et uteri viam, qua de virginea procederet\naula, repudiaret. Aut aliam igitur viam,\nqua feminae parientes partus suos emittant jure nativitatis\npraeter solemnem parturitionis viam, talia\n quicunque garriunt, edoceant, aut eum habuisse\nde utero virginis exitum, Christum, quem lex monstrat\nnaturae, praeter integritatis violatum pudorem,\nnecesse esse confiteantur. Viperae priusquam parturitionis\nad tempus perveniant catuli, traditur quod\nmaturam naturae completionem non exspectantes,\ncorrosis matris lateribus, exeunt cum genitricis interitu. Est quoque vulgaris opinio mustelam ore concipere,\naure partum effundere. Forsitan quisquis\nhumanae viam nativitatis denegas Christo, aut viperinam\n maternis exitiosam conceptibus concedis, aut\nmustelinam fabulosis effictam commentis. Ut maluerit\npotius hominum Redemptor de Virgine conceptus,\nvel serpentinam naturae contrariam, vel pecualem\nconfictam nativitatem suscipere quam humanam. Isto itaque modo, jam quidquid libuerit poterit\nexcogitari, vel undecunque, vel per quodcunque placuerit\nnatum fuisse Christum blasphemari, ut non\nsit virgineus partus Verbum caro factum, sed prodigialis\negressus.",
            "voice": "Matthew"
        }
    ]
}