{
    "chunks": [
        {
            "original_latin": "CAPUT VII. Testimonia ex Augustino et Hilario. ",
            "cleaned_english_translation": "<speak>\n   Chapter Seven <break time=\"500ms\"/>  Testimonies from Augustine and Hilary.\n\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      Let Augustine come forward, a river of eloquence, a scrutinizer of secrets, a revealer of hidden things, a defender of the Church, a conqueror of heretics; and let him openly declare what he believes about the birth of the Savior.\n    </s>\n    <s>\n      In a sermon about the Nativity of the Lord, while speaking about the modesty of the Virgin and the miraculous conception of the Savior, he said:\n    </s>\n    <s>\n      \"Upon the announcement of the birth by the angel, the Word began to take shape. With the conception, God is united with man, and the womb, which was small for the world, holds Him. Within the short space of the Virgin's body, majesty was incarnated for us; the fertile womb is stretched by the Author of the Word; and after nine months, the womb brought forth the heavenly man: the angelic message proclaimed the birth of the Lord.\"\n    </s>\n    <s>\n      He described with careful brevity both the principles of the conception and the formation of the solidity and the growth of the body. He also spoke of the span of months in which the infant was formed in the secret of the womb, its progress to the air, and the angelic proclamation of the birth of God.\n    </s>\n    <s>\n      Indeed, you see that the conception is mentioned, as well as the formation and the birth, that is, not through a foreign rupture but through the gateway of the Virgin's womb.\n    </s>\n    <s>\n      Likewise, in another sermon on the same nativity:\n    </s>\n    <s>\n      \"Therefore, our Lord was born from the flesh, but not from carnal corruption: born as a man, but not begotten as a man. He took on flesh in such a way that He preserved the honor of majesty; and thus He separated the purity of His birth from the pollution of human conception.\"\n    </s>\n    <s>\n      Indeed, He accomplished in His birth the full dispensation of a man, but He did not abandon the dignity of God.\n    </s>\n    <s>\n      You see that this learned man both indicates the divinity of the Son of God and the order of human birth. For he says that He was born from the flesh, that is, from the members and humanity of the Virgin, according to the law of the flesh, but without the corruption of the flesh; so that you might more clearly understand what is being said, he states: \"Born as a man, but not begotten as a man.\"\n    </s>\n    <s>\n      See how fully he has explained the mystery of Christ's birth: He states, \"Born as a man, but not begotten as a man.\"\n    </s>\n  </p>\n</speak>",
            "original_latin": "Procedat sed in conspectum Augustinus, fluvius\n eloquentiae, prescrutator secretorum, occultorum\nrevelator, propugnator Ecclesiae, haereticorum debellator;\net quid super Salvatoris sentiat exortu palam\nprofiteatur. In sermone de Natali Domini, dum de\nmodestia Virginis, et mirabili Salvatoris conceptu\ndeclamaret, sic ait: Pronuntiato per angelum partu\ncoepit Verbum formari, conceptione colligitur in homine\nDeus, et eum sustinet venter cui parvus fuerat\nmundus, et intra breve virginei corporis spatium\npro nobis est incarnata majestas; fecunda viscera\n Verbo auctore tenduntur; completisque novem mensibus\nventer coelestem hominem fudit: natum Dominum\npublicat angelicus sermo. Diligenti descriptione\nquam brevissime prosecutus est, et principia\nconceptus, et constructionem soliditatis, et augmentum\ncorporis. Mensium quoque spatium quo intra\nsecreta ventris infantilis coaluit successus, inde progressus\nin auras, et in nativitatem Dei angelica conclamatio. Vide profecto quoniam et conceptum dicitur,\net concretum, et fusum, id est non per peregrinam\nirruptionem egressum, sed per vestibulum ventris\nvirginalis fusum. Item in alio sermone super eadem nativitate:\nNatus ergo Dominus noster ex carne quidem, sed\nnon ex corruptione carnali: natus ut homo, sed non\n genitus ut homo. Ita suscepit carnem, ut servaret\nmajestatis honorem; et sic segregavit puritatem\nnativitatis suae a colluvione concretionis humanae. Peregit quidem in ortu suo plenam hominis dispensationem,\nsed Dei tamen non deseruit dignitatem. Vides a docto viro et divinitatem Filii Dei, et humanae\nnativitatis ordinem designari. Dicit enim eum\nnatum ex carne, scilicet de membris et humanitate\nvirginis, lege quidem carnis, sed praeter corruptionem\ncarnis; utque manifestius quid dicitur animadvertas,\nait: Natus ut homo, sed non genitus\nut homo. Cerne quam plenissime nativitatis Christi\nmysterium reseravit: Ait namque: Natus ut\nhomo, sed non genitus ut homo.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      What does it mean to be born as a man? He came into the world through the womb, specifically through the virgin's womb.\n    </s>\n    <s>\n      And what does it mean to not be begotten as a man? He was incarnate not from a man's seed, but from the Holy Spirit.\n    </s>\n    <s>\n      If he had not come through the door of the belly, it wouldn't be true that he was born as a man.\n    </s>\n    <s>\n      But he was born as a man, so he came through the door of the belly, that is, the womb.\n    </s>\n  </p>\n  \n  <break time=\"1s\"/>\n  \n  <p>\n    <s>\n      Hilary, a man of great virtues and accomplishments, and as distinguished in eloquence as in life, writes in the second book of the Faith <phoneme alphabet=\"ipa\" ph=\"ɒn\">On</phoneme> the Trinity Book Two, around the middle: The one only-begotten God, inserted into the form of a human body in the womb of the holy Virgin, grows.\n    </s>\n    <s>\n      He who contains all things, and within whom and through whom all things exist, is brought forth by the law of human birth.\n    </s>\n    <s>\n      He teaches that he took on the form of the body from the Virgin and within the Virgin, and in the manner of human birth, penetrated the secrets of the virgin womb.\n    </s>\n    <s>\n      By changing the words, it's the same as what Father Augustine declares: he testifies that he was born as a man; but this one proclaimed that he was brought forth by the law of human birth.\n    </s>\n    <s>\n      Thus, as both agree in the harmonious sacred Scriptures about the process of the Savior from the Virgin, the truth is taught, and falsehood is subverted.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quid est, natus\nut homo? Quia per vulvam, per quam nascitur omnis\n homo, de virginis utero egressus est. Et quid est non\ngenitus ut homo? Quoniam non de semine viri, sed\nde Spiritu sancto est incarnatus. Fac ut non fuerit\negressus per ostium ventris, non erit verum quod\nnatus fuerit ut homo: sed natus est ut homo, igitur\nper ventris ostium, id est vulvam, natus est. Hilarius, vir virtutum omnium atque ornamentorum,\net sicut vita ita etiam eloquentia insignis, in\nlibro Fidei secundo (de Trinitate lib II sub med ):\nUnus unigenitus Deus in corpusculi humani formam\nsanctae Virginis utero insertus accrescit. Qui\nomnia continet, et intra quem et per quem cuncta\nsunt, humani partus lege profertur. Docet eum et\ncorporis habitum ex Virgine et intra Virginem induisse,\net de more nativitatis humanae, virginalis\n vulvae penetrasse secreta. Commutatis siquidem verbis\nidem quod Pater Augustinus protestatur: ille\nnamque quod natus sit ut homo testificatur; at iste\nquod humani partus lege prolatus est, intonuit. Quatenus\nuterque dum Salvatoris processum de Virgine\nconsona Scripturis sacris voce profitentur, et veritas\ndoceatur, et falsitas subruatur."
        }
    ]
}