{
    "chunks": [
        {
            "original_latin": "CAPUT IX. Item ex Hieronymo. ",
            "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\nAlso from Jerome\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>To ensure no one thinks anything new is being invented, let's present the modesty of the Virgin herself, named plainly, and through her, the Savior born.</s>\n  </p>\n  <p>\n    <s>Jerome, interpreter of the holy law, highly skilled in all disciplines, an unshakable tower of faith, a splendid lamp of wisdom, eloquent in speech, and well-versed in Latin, Greek, and Hebrew, in his little book against Helvidius, first sets forth Helvidius's words on this matter, and then offers his own opinion, thereby confirming what was rightly suggested by the heretic.</s>\n  </p>\n  <p>\n    <s>It reads thus:</s>\n  </p>\n  <p>\n    <s>Do not children form daily in the womb by the hands of God? Should we then be ashamed to think that Mary married after giving birth?</s>\n    <s>If this seems shameful, it follows that we should not believe that God was born through the Virgin's reproductive organs.</s>\n    <s>For it is more shameful to them that God was born through the Virgin's modest parts than that the Virgin married her husband after giving birth.</s>\n  </p>\n  <p>\n    <s>Thus far, the heretic blasphemously barks about the Virgin's marriage after giving birth.</s>\n    <s>But he tells the truth about the generation of the Son of God through man, as the following speech of our teacher clearly declares:</s>\n  </p>\n  <p>\n    <s>Add, if you like, other natural indignities: nine months of a swelling womb, discomforts, childbirth, blood, and swaddling clothes.</s>\n    <s>Imagine the infant wrapped in the usual covering of membranes: the harsh manger, the cries of the little one, the circumcision on the eighth day, the time of purification, to prove He was unclean.</s>\n    <s>We are not ashamed, we do not remain silent.</s>\n    <s>The more humble the things He suffered for me, the more I owe Him.</s>\n    <s>And when you have recounted everything, you will bring forth nothing more humiliating than the cross, which we profess, believe in, and through which we triumph over our enemies.</s>\n    <s>But as we do not deny what is written, we reject what is not written: we believe that God was born of a Virgin because we read it; we do not believe that Mary married after giving birth because we do not read it.</s>\n  </p>\n</speak>",
            "original_latin": "Ne autem sibi quidquam commentum novitatis\ndeesse queratur, jam nunc ipsa Virginis pudenda\nnudo nomine dicta, et per ea genitum Salvatorem\nin medium constituamus. Hieronymus, sacrae legis\ninterpres, omnium peritissimus disciplinarum, fidei\nturris inconcussa, sapientiae lampade splendidissimus,\n eloquio facundissimus, Latini, Graeci Hebraeique sermonis\ndoctissimus, in libello adversus Helvidium,\nconstituens primo ipsius Helvidii super hac re dicta,\npostea suam sententiam profert, qua bene ab haeretico\ninsinuata confirmat. Sic enim legitur: Nunquid\nnon quotidie Dei manibus parvuli finguntur in\nventribus, ut merito erubescere debeamus Mariam\nnupsisse post partum? Quod si hoc illis turpe videtur,\nsuperest ut non credamus  etiam Deum per\ngenitalia Virginis natum. Turpius est enim juxta eos\nDeum per Virginis pudenda genitum, quam Virginem\n viro suo nupsisse post partum. Hactenus haereticus\nde nuptu Virginis post partum nefandissima\nlatrat. Sed de generatione Filii Dei per hominem\nverissima narrat, quod sequens oratio doctoris nostri\ndeclarat manifeste. Talis enim est: Junge, si\nlibet alias naturae contumelias, novem mensibus\nuterum insolescentem, fastidia, partum, sanguinem,\npannos. Ipse tibi describatur infans tegmine membranarum\nsolito convolutus: ingerantur dura praesepia,\nvagitus parvuli, octavi diei circumcisio, tempus\npurgationis, ut probetur immundus, non erubescimus,\nnon silemus. Quanto sunt humiliora quae\npro me passus est, tanto illi plus debeo. Et cum\nomnia replicaveris, nihil cruce contumeliosius proferes,\nquam profitemur, et credimus, et in qua de\n hostibus triumphamus. Sed ut haec quae scripta\nsunt, non negamus, ita ea quae non sunt scripta,\nrenuimus: natum Deum esse de Virgine credimus,\nquia legimus: Mariam nupsisse post partum non\ncredimus, quia non legimus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    With careful distinction, the learned man removed what had been wrongly introduced by the adversary and accepted what was spoken in a Catholic manner. He confirmed what was true and refuted what was blasphemous. He affirmed that God was born through the Virgin's genitals and rejected the idea that Mary married after giving birth. He condemned the notion that the genitals and private parts could be used to insult the sacred birth. He approved the belief that the Word became flesh and emerged through the secret door of the womb.\n  </p>\n  <p>\n    Furthermore, he included other natural occurrences: the nine months of pregnancy, the discomforts, the birth, the blood, the cloths, the baby wrapped in the usual covering of membranes, the harsh manger, the crying, the circumcision, the time of purification, and finally, the humiliation of the cross. He embraced, accepted, and venerated all these as a Catholic. The more humble the sufferings the Creator endured for the chosen, the more people owe it to themselves to reflect on this through the words of the distinguished doctor. He enumerates many things that a child could not have endured if he was not born under the law of human birth: the birth, the blood, the cloths, the wrapping in membranes, the crying. All these, along with the secret of the virginal birth and the law of human birth, bear witness.\n  </p>\n  <p>\n    Likewise, learn that the Holy Spirit, who proclaimed this sacred birth, and the holy and learned men who later commended it to the people through their words and writings, preferred to convey it with more honorable speech rather than simple language to avoid offending listeners. It was fitting to express such a great matter not with humble but with grand and honorable words, as in: <break time=\"500ms\"/> \"A star shall come out of Jacob, and a man shall rise out of Israel, and a rod shall come from the root of Jesse, and a flower shall descend from his root. Drip down, O heavens, from above, and let the clouds rain the just one; let the earth open and bring forth a Savior\" <break time=\"500ms\"/> (Numbers 24:17; Isaiah 1 and 45:8).\n  </p>\n</speak>",
            "original_latin": "Distinctione prudenti vir doctissimus quae fuerant\nab adversario male ingesta removit, et quae catholice\nprolata suscepit; quae vere dicta confirmavit, et\nquae ore blasphemo jaculata redarguit. Per genitalia\nVirginis natum esse Deum confessus est: post partum\nnupsisse Mariam reprobavit: quod genitalia et\npudenda in injuriam sacri partus deprompserit,\nexsecratus est; quod Verbum caro factum per secretam\nventris januam exire non repudiaverit, approbavit. Inde est quod et alias naturae depositiones\n annexuit, novem mensibus uterum insolescentem,\nfastidia, partum, sanguinem, pannos, infantem tegmine\nmembranarum solito convolutum, dura praesepia,\nvagitus, circumcisionem, tempus purgationis, novissime\ncrucis contumeliam; haec universa tanquam\ncatholicus amplexatur, suscipit, veneratur. Quanto\nnamque humiliora pro electis passus est Creator,\ntanto plus illi debent hac oratione doctoris egregii\nconsiderare, quia non pauca dinumerat, quae parvulus\nnequiverit sustinere, si non humani partus lege\nnatus est, ut partum, sanguinem, pannos, membranarum\nconvolutionem, vagitus. Universa haec et genitalis\nvirginei secretum, et humanae nativitatis legem\nprotestantur. Pariter quoque disce Spiritum sanctum hanc sacrosanctum\n qui protestatus est ortum, et sanctos\ndoctosque homines, qui eum postea verbis scriptisque\nsuis commendavere populis, magis illum voluisse\nsermonis honestioris insinuare circuitu, quam simplicis\neloquii servando proprietatem, aliquid quod\noffenderet audientes, in medium proferre: decebat\nenim tantam rem non humilibus, sed magnis, non\nsordidis, sed honestis exponere verbis, ut illud:\nOrietur stella ex Jacob, et consurget homo de\nIsrael, et exiet virga de radice Jesse, et flos de radice\nejus descendet. Rorate, coeli, desuper, et nubes\n pluant justum; aperiatur terra, et germinet Salvatorem\n(Num XXIV 17; Isa I et XLV 8)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        The Holy Spirit did not lack words to describe the virgin birth but chose to convey this remarkable and magnificent event through splendid and grand figures. Yet, He also revealed it with proper and fitting words. Thus, the Prophet says, <s>\"Behold, a virgin shall conceive in the womb, and bear a son\" (Isaiah 7:14).</s> And, <s>\"For unto us a child is born; unto us a son is given.\"</s> The angel also said to Mary, <s>\"Behold, you will conceive and bear a son\" (Luke 1:31),</s> among many similar expressions. In all these instances, the birth of Christ is described with natural and fitting words.\n    </p>\n    <p>\n        However, the specific part of the body from which birth emerges is deliberately not mentioned by name, as it is neither honorable nor necessary. When the functions and actions are described, we naturally understand the body parts involved. For example, we understand seeing by the eyes, hearing by the ears, and walking by the feet. When it is said that someone saw, heard, or walked, the eyes, ears, and feet are not explicitly mentioned unless for clarity. We comprehend the meanings of these words without needing to specify the parts involved.\n    </p>\n    <p>\n        Therefore, what was unnecessary and inappropriate about the act of holy birth was avoided by the heavenly message, and the holy men also refrained from mentioning it. However, they did explain what was meaningful and modest. They did not completely avoid it, either, to counter future enemies of the truth or to remove any occasion for doubt. Thus, Luke the evangelist says, <s>\"When the days of Mary's purification according to the law of Moses were fulfilled, they brought Jesus to Jerusalem to present Him to the Lord, as it is written in the law of the Lord: Every male that opens the womb shall be called holy to the Lord\" (Luke 2:22).</s> It is not surprising that serious and reverent teachers did not wish to refer to such things in connection with the glorious birth, things which even common people are ashamed to confess about the birth of any poor woman.\n    </p>\n</speak>",
            "original_latin": "Neque enim\ndefuere Spiritui sancto verba, quibus genitale virgineum\nvaluerit aperire, sed rem praeclaram atque\nmagnificam praeclaris magnificisque delegit figuris\nedocere. Accessit tamen et propius, et legitimis propriisque\ndecoris adaperuit sermonibus: propterea\nPropheta: Ecce virgo concipiet in utero, et pariet\nfilium (Isa VII 14). Et: Puer natus est nobis;\nfilius datus est nobis. Et angelus ad Mariam:\nEcce concipies et paries filium (Luc I 31),\net multa horum similia: in omnibus istis et naturalibus\net decentibus Christi nativitas commendatur\nverbis. Vitatur tamen suo vocabulo pars illa membrorum\n qua partus egreditur, commemorari, utpote nec honestum,\nnec necessarium. Alioquin quando nomina\nponuntur officiorum et verba, quis non et ea membra\nquibus illa peragantur officia, statim intelligit? Si quidem et videre per oculos, et audire per aures,\net ambulare per pedes intelligimus, nec quando de\naliquo praedicatur, ut vidit, audivit, ambulavit, ponuntur\npariter oculi, aures, pedes, nisi distinctionis\net intelligentiae gratia, nec sic nos significata verborum\nadvertimus, ut non partem, etiam membra\nilla sine quibus talia ministeria non explicantur,\nsentiamus. Qua de re quod superfluum et turpe erat\nsuper sacri partus actu refugit enuntiare oraculum\ncoeleste, refugerunt et sancti homines. Porro quod\nplenum significationis et commodationis modestiam\n habebat, exposuere. Nec tamen et hoc usquequaque\nvitarunt, sive propter futuros veritatis inimicos, sive\npropter tollendae dubietatis occasionem. Inde est\nquod ait Lucas evangelista: Postquam impleti sunt\ndies purgationis Mariae secundum legem Moysi, tulerunt\nJesum in Jerusalem ut sisterent eum Domino,\nsicut scriptum est in lege Domini: Quia omne masculinum\nadaperiens vulvam, sanctum Domino vocabitur\n(Luc II 22). Nec mirum si noluerint graves\net reverendi doctores talia super gloriosissimae nativitatis\ncontumeliam referre, qualia nec vulgus\nsuper cujuslibet pauperculae partu non erubescit\nconfiteri."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    This esteemed teacher, whose testimony we've shared, received an account of the divine birth from an opponent of the truth but remains offended by the insults to the Virgin. \n    <s>\n      With those words, although natural and proper, he described the Virgin's birth in a way that was humble yet somewhat immodest.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Ergo et iste doctor insignis, cujus hic testimonium\nprotulimus, cum recepisset ab inimico veritatis\n testimonium veritatis super divina generatione,\nindignatur tamen verborum injurias in Virginis\ncontumelias, quod illis verbis quanquam\nnaturalibus, quanquam propriis, humilibus tamen\nminusque modestis virginis narraverit partum."
        }
    ]
}