{
    "chunks": [
        {
            "original_latin": "CAPUT X. In medium adducuntur poetarum Christianorum\nsuffragia. ",
            "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n<p>Proofs from Christian Poets</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n<p>So now there's nothing more for you to ask, since we have explored everything about the holy birth. We've already discussed the Virgin's reproductive organs and the private parts of the woman giving birth. If understanding wasn't gained through conception, childbirth, generation, birth, or the opening of the womb, then let these private parts and reproductive organs teach and instruct. If the natural and honest aspects didn't provide understanding, then at least let the symbolic and perhaps embarrassing aspects do so.</p>\n<p>Our investigators of secrets are so educated that they prefer obscure and foreign meanings over clear and proper ones. But let's now call upon the proofs from poets, so that all eloquence may bear witness to the truth.</p>\n<p>Prudentius, a man well-versed in liberal studies, while discussing the sufferings endured by the world's life for the world's freedom in his work \"Apotheosis,\" and distinguishing the inviolable (that is, divine) nature from the passible (that is, human) nature, says this:</p>\n<p><break time=\"500ms\"/></p>\n\n<s>\"This is how the flesh of man was affected, which a pregnant woman, under the old law, gave birth to without the law of a husband.\"</s>\n\n<p>With a truly faithful and wise narration, he distinguished between intercourse and the naturally given offspring. He removed the law of the husband and substituted the law of the womb, showing that she conceived from the Holy Spirit and did not keep silent about giving birth through the womb.</p>\n<p>Similarly, Fortunatus, a foreign priest but a citizen of heaven, poor in possessions, rich in faith, says this in praise of the Virgin Mary (Book 8, Poem 5, after the beginning):</p>\n<p><break time=\"500ms\"/></p>\n\n<s>\"But I return to the praise of the Virgin who draws us in with her praise, such as none was before and none will come in the future. The one whom the clouds rain down as righteous from the serene dew, this earth gave as the Savior from her offspring. This is the closed gate, through which no one has entered or exited, except the Lord alone, for whom even the closed gate opens.\"</s>\n\n</speak>",
            "original_latin": "Amplius ergo jam non est quid requiras, quando\nnil superat de sancto partu quid discutias: siquidem\n pervenimus jam ad genitalia Virginis, transivimus\nad pudenda puerperae, ut cui non dabat intelligentiam\nconceptus, partus, generatio, nativitas, apertio\nvulvae, tandem doceant pudenda, erudiant genitalia;\nnon dederint intellectum naturalia et honesta, dent\nsaltem turpia et figurata. Quoniam tantum docti sunt\nnostri secretorum pervestigatores, ut potius obscuris\net alienis, quam claris et propriis assentiantur significationibus. Verum poetarum jam suffragia convocemus, ut\nomnis eloquentia testimonium ferat veritati. Prudentius,\nvir liberalium studiorum non ignarus, in\nApotheosi dum de injuriis quas passa est vita mundi\npro libertate mundi disputaret, atque ab eis inviolabilem\nnaturam, id est divinam, segregaret, easque\n passibili  substantiae, id est humanae, assignaret,\nsic ait:\nHis affecta est caro hominis, quam femina praegnans\nEnixa est sub lege veteri, sine lege mariti.Fideli prorsus et sapienti narratione et concubitum\nsecrevit, et prolem naturaliter enixam disseruit. Legem removit mariti, et legem substituit uteri; ut\nde Spiritu sancto concepisse monstraret, per vulvam\npeperisse non taceret. Huic simile Fortunatus presbyter\nperegrinus, sed coelestis civis, pauper rebus,\ncensu fidei dives, in laude virginis Mariae sic fatur\n(Carm lib VIII poem 5 post init ):\nSed redeo qua Virgo trahit laude canenda\nQualis nulla fuit, nulla futura venit. Quemque pluunt nubes justum de rore serenum,\nHaec Salvatorem germine terra dedit. Haec porta est clausa, in quam introivit nemo, nec exit,\nNi Dominus solus, cui quoque clausa patent.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            It doesn't contradict the previous statement; in fact, it expresses the same idea in different words. It uses repetition to emphasize the same point: it praises the purity of virginity, describes the birth in a human manner, narrates the divine conception of the Savior, and explains the natural process of birth.\n        </p>\n        <p>\n            To make his point clearer, he attests that Mary was the gate mentioned by Ezekiel, through which no man has entered or exited; only the Almighty, for whom nothing is closed, passed through it. He, who decided to be conceived by a Virgin, was born according to the law of human birth.\n        </p>\n        <p>\n            After all, let Athanasius of Alexandria come forward, who, with his virtues, steadfast faith, wisdom in teaching, and perseverance in confession, single-handedly, so to speak, overthrew the numerous followers of Arian perfidy. He, bearing the banner of true belief as an invincible defender, restored the wall of the Church and strengthened its state. Let him support our debate and vigorously overturn the sect of error.\n        </p>\n        <p>\n            Addressing Epitectus against those who taught that the Word and the body He assumed for our redemption were of one substance, since Christian faith holds that there are two substances, divine and human, united in Christ, so that in one person each nature retains its distinction; thus he says among other things: Therefore, Mary was necessary, that He might take a body from her, and offer it as His own for us; and Isaiah prophesied this, saying: Behold, a Virgin. Gabriel was sent to her, not to a temporary virgin, but to a virgin betrothed to a man, to show that Mary was truly human. Scripture remembers the birth, and it is said: She wrapped the child. And: Blessed are the breasts that nursed Him. And, a sacrifice was offered because He who was born opened the womb.\n        </p>\n    \n</speak>",
            "original_latin": "Non disconvenit superiori, imo aliis verbis hoc\nidem designat; nam gemina periodo eamdem sententiam\ncommendans, et virginitatis praedicat integritatem,\net humano de more nativitatis indicat\nexpositionem, et Salvatorem conceptum divinitus\nnarrat, et naturalis semitae vena germinatum; utque\nclarius eliqueret quod loquebatur, attestatur\nMariam portam exstitisse Ezechieliticam, per quam\nvirilis nullus est introitus, vel exitus; solus vero omnipotens,\ncui nihil est clausum, per eam transit, ut\nqui concipi decrevit ex Virgine, humani partus lege\nde ea nasceretur. Post omnes Athanasius Alexandrinus veniat, ut\n qui dote virtutum, constantia probatae fidei, sapientiae\ndoctrina, perseverantia confessionis, solus, ut\nita dixerim, Arianae perfidiae subvertit multitudinem\nnumerosam, et vexillum verae credulitatis propugnator\ngerens invictus Ecclesiae restauravit murum,\nroboravit statum; nostrae quoque disputationis\nconfirmator assistat, et erroris sectam valenter\nevertat. Ad Epitectum adversus eos agens qui unius\nsubstantiae Verbum et corpus quod assumpsit pro\nnostra redemptione dogmatizabant, cum fides teneat\nChristiana duas substantias, divinam scilicet humanamque\n in Christo conjunctas, ut in una persona\nutraque natura suam possideat distinctionem; sic\ninfit inter reliqua: Propterea ergo necessaria Maria,\nut ex ipsa corpus assumeret, et ut suum pro\nnobis corpus offerret; et hanc Isaias prophetizans\nostendit, dicens: Ecce Virgo. Gabriel autem mittitur\nad ipsam non transitorie virginem, sed ad virginem\ndesponsatam viro, ut sponso ostenderet Mariam\nvere hominem fuisse. Et partus meminit Scriptura,\net dicitur: Involvit puerum. Et: Beata sunt ubera\nquae suxit. Et, oblatum est sacrificium, quoniam\naperuit qui natus est vulvam."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  \n    <p>These were all signs of the virgin in labor, and Gabriel himself clearly announced that he would be born from you, not fleetingly, but directly from you. This makes it clear that his body wasn't given to him from outside, but from you. It shows that what was naturally born came from you. Nature demonstrates this because it's impossible for a virgin to produce milk, and a body can't be nourished by milk and wrapped in swaddling clothes if it wasn't naturally born first.</p>\n\n    <p>The steadfast defenders of the orthodox faith, whom the Lord placed in a fortified city, as a bronze wall and an iron pillar to the kings of Judah, its princes, and all the people of the land, couldn't think or speak any differently about the Virgin's birth than the way the Church feels and preaches. The Church is a house built on the most solid rock, a pillar and support of truth. For this reason, when he lists many things to prove that Christ was incarnate and born of a Virgin, and to dispel a new heresy, it is said that he who was born opened the womb.</p>\n\n    <p>Further emphasizing this doctrine of true confession, he adds: \"It would be impossible for a virgin to produce milk, and it would be impossible for a body to be nourished by milk and wrapped in swaddling clothes if it wasn't naturally born first.\"</p>\n\n    <p>What more do you want, new and unheard-of heresy of past ages, either from authors or defenders? Behold, Athanasius himself stands against your arguments. He once fought against the deceit of Arianism, defending the divinity of the Word. In this contest, he champions humanity. Then, the truth of the birth from the Father was contradicted, and now the truth of the birth from the mother is resisted. Those enemies argued that the Son wasn't born from the substance of the Father but was made from nothing. These opponents claim that Christ wasn't naturally born from his mother's womb but was miraculously taken out.</p>\n  \n</speak>",
            "original_latin": "Haec autem omnia\nparturientis virginis erant indicia, et Gabriel certissime\nevangelizavit ipse dicens non transitorie, quod\nnasceretur ex te; ut non de foris inditum ei corpus\n videretur, sed, ex te; ut ex ipsa, naturaliter quod\nnatum est, esse manifeste credatur; et hoc natura\ndemonstrante, quia impossibile est virginem lac proferre,\net impossibile est lacte nutriri corpus et pannis\ninvolvi non ante naturaliter natum. Orthodoxae fidei constantissimus, quem Dominus\nposuerat in civitatem munitam, in murum aeneum,\net in columnam ferream regibus Judae, principibus\nejus et omni populo terrae, non aliter de Virginis\npartu aut sentire potuit, aut effari, quam sentit et\npraedicat Ecclesia, quae est domus aedificata super\nsolidissimam petram, columna et firmamentum veritatis;\npropter quod cum enumeret plura quibus\napprobat incarnatum natum Christum de Virgine, ut\netiam novam depellat haeresim, dicitur quoniam qui\n natus est aperuit vulvam. Hancque verae confessionis\ndoctrinam magis ac magis inculcans, inferius\nannectit: Impossibile esset virginem lac proferre,\net impossibile esset lacte nutriri corpus, et pannis\ninvolvi, non ante naturaliter natum. Quid amplius\nvultis, novae et inauditae praeteritis saeculis haereseos,\nvel auctores, vel defensores? En consistit adversum\ncuneum vestrum Athanasius ille, qui olim contra\nperfidiam Arianam dimicavit. Illo certamine divinitatem\nVerbi defendit, hoc agone humanitatem propugnat. Tunc nativitatis quae est de Patre veritati\ncontradicebatur, nunc nativitatis quae est de matre\nveritati resistitur. Hostes illi confligebant non esse\nnatum Filium de substantia Patris, sed ex nihilo\nfactum, isti oppugnant non naturaliter ortum Christum\n de matris utero, sed prodigialiter exceptum."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        Everywhere Christ is opposed, and everywhere the world's liberation is insulted by the tongues of the cursed. But a learned defender, knowing how to win and not knowing how to give up, should approach. Not relying on himself but trusting in the one for whom he fights, he should cut down the swollen pride and empty arrogance with the sword of truth.\n    </p>\n    <p>\n        The opposing side throws a weapon and claims: God was not born through the nature of a woman. The faithful man puts up the shield of faith and brings forth the sword of the word of God. The sacrifice was offered because the one who was born opened the womb. Why are you astonished by the falsehood? You were not pricked by a sword but struck by a very powerful weapon; the sacrifice was offered, and you cannot deny it; therefore, you are forced to admit that the womb was opened. If the womb was opened, he was born through the natural process of a woman.\n    </p>\n    <p>\n        Old serpent, where do you turn your gaze? Where do you try to object with your slippery head? Do you still try to wound and hiss with your three-forked mouth? If he opened the womb, did he corrupt? But let the pestilent mouth be stopped by the defense of Daniel, so that the scaly dragon, scattered into pieces, ceases to drive the Chaldeans mad.\n    </p>\n    <p>\n        The prophet Isaiah says: Behold, a Virgin. And Gabriel is sent not temporarily to the virgin, but to a virgin betrothed to a man. After the birth, after the wrapping of the child, after the nursing, after the offering, because the one who was born opened the womb, he cries out. All these were signs of the virgin giving birth. Therefore, the virgin gives birth and is not corrupted; God, being born, opened the womb of the virgin mother and did not violate the seal of modesty.\n    </p>\n    <p>\n        And perhaps you are still not completely at rest, but you dare again to prepare your shattered and cut hand for blows: Nothing was closed to God who was to be born, but as soon as the will to be born existed, the exit flowed immediately, and he did not suffer the delays of birth, for whom the birth was made without process. And the defender of faith thus crushes this calumny of faithlessness, not by adding anything to the power of divinity, but by bearing witness to the truth of human birth to the man-God; so that it may be clearly believed that what was born was naturally human.\n    </p>\n</speak>",
            "original_latin": "Ubique Christo contradicitur, ubique mundi liberatio\nmaledictorum linguis injuriatur, sed propugnator\ndoctus vincere, nesciens cedere, non de se tamen\npraesumens, sed in ipso pro quo pugnat confidens,\naccedat, et catervam superbia tumidam, vanitate subnixam,\nveritatis mucrone concidat. Intorques pars adversa telum, et jactas: Non est\nnatus Deus per naturam mulieris. Opponit fidei scutum\nvir fidelis, et refert gladium verbi Dei. Oblatum\n est sacrificium, quoniam qui natus est, aperuit\nvulvam. Quid stupes falsitatis commentum? Non\nmucrone stimulatus, sed validissimo telo percussus\nes; oblatum est sacrificium, non vales negare; qua\nde re et apertam vulvam cogeris confiteri. Quod si\naperuit vulvam, natus est per naturam mulieris\nsanguineam. Veternosus anguis quo convertis aciem? quo lubricum captas caput objectare? An adhuc conaris\nin vulnus et insibilas ore trisulco; si aperuit\nvulvam, corrupit? Sed os pestiferum obice Danielitico\njam nunc oppiletur, ut squamosus draco per partes\ndisjectus cesset dementare Chaldaeos. Isaias\npropheta: Ecce Virgo: et Gabriel mittitur non\ntransitorie ad virginem, sed ad virginem desponsatam\nviro, et post, partum, post, involutionem parvuli,\n post, lactationem, post, oblatum, quoniam aperuit\nqui natus est vulvam, inclamat. Haec omnia parturientis\nvirginis erant indicia. Ergo virgo parit, non\ncorrumpitur, virgini matri nascens Deus aperuit vulvam,\nnec violavit pudoris sigillum. Nec ad haec forsitan penitus conquiescis, sed audes\nrursus confractam concisamque in ictus manum\nmoliri: Deo nascituro nihil fuit clausum, sed voluntas\nut exstitit nascendi, affluit mox egressus, nec\nmoras passus est nativitatis, cui sine processu factus\nest ortus. Et hanc perfidiae calumniam sic elidit defensor\nfidei, non quo Divinitatis subroget potentiae\nquidquam, sed quo humanae nativitatis homini Deo\ncontestetur veritatem; ut ex ipsa, naturaliter quod\nnatum est, esse manifeste credatur."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, it naturally follows that God was born as a man, so that you may understand He came into the world through the natural process of human birth. It also teaches that the Virgin could naturally produce milk to nourish Him and wrap Him in swaddling clothes, having given birth naturally.\n    </p>\n    <p>\n        So, in every way, having defeated the adversary, let us hold true to our faith, confessing with honest speech that the Word became flesh through the ministry of the womb and was born naturally, according to reason, the testimonies of the divine Scriptures, and the respected authority of the learned.\n    </p>\n    <p>\n        It has been shown abundantly and sufficiently, in my opinion, that the Lord and Savior was born of the Virgin as a man, without compromising her integrity. Mary was a virgin before birth, a virgin during birth, and remained a virgin after birth. But He who took on a body from the Virgin and grew within her womb was also born naturally through the virgin passage.\n    </p>\n    <p>\n        If these explanations are not sufficient for someone, either due to a lack of understanding or a desire to argue, help is available if they are willing to seek it and do not cling to the destruction of contention. We have written these things as students: if anyone disregards them, our efforts will still be meaningful to us.\n    </p>\n</speak>",
            "original_latin": "Igitur naturaliter\n natum esse Deum hominem factum praedicat, ut\nper naturae vulvam humani partus lege processisse\ncognoscas. Inde quoque docet haud aliter Virginem\nlege naturae potuisse lac proferre, vel lacte nutrire\ncorpus; vel consequenter pannis involvere non ante\nnaturaliter natum. Ergo omnifariam, adversario devicto, teneamus\nvera fide, confiteamur ore veridico, Verbum carnem\nfactum per ministerium vulvae naturaliter natum, et\nsecundum rationis consequentiam, et secundum divinarum\ntestimonia Scripturarum, et secundum doctorum\nnon contemnendam auctoritatem: satis abundeque,\nut aestimo, monstratum est, Dominum Salvatorem\nde Virgine sicut hominem natum, non ut\nintegritatem violaret, illa nativitas, quia Maria virgo\n fuit ante partum, virgo in partu, virgo mansit et\npost partum. Sed ut qui de virgine corpus assumpsit,\net intra gremium virginale concrevit, per aulam\nquoque virgineam naturaliter nasceretur. Quod si\nalicui ista non suffecerint, vel tarditate sensus, vel\ncontradicendi studio, non deerit unde utrique subveniatur. Si tamen et vulnus aperire suum maluerint,\net contentionis perniciem non amare. Lusimus haec\nde more studentium: quae si quis contemnet, exercitia\nnobis nostra complacebunt."
        }
    ]
}