{
    "chunks": [
        {
            "original_latin": "CAPUT II. Objicitur violatam matris integritatem. Respondetur,\nMaria semper virginem permansisse. ",
            "cleaned_english_translation": "<speak>\n        <s>Chapter Two</s><break time=\"500ms\"/>\n    <s>It's argued that the mother's integrity was violated.</s>\n    <s>The response is that Mary remained a virgin.</s>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>But I ask, why refuse to attribute to Christ the natural passage through the virginal door?</s>\n    <s>You say it's because if He exited the womb's door, the Virgin's integrity wouldn't remain intact.</s>\n  </p>\n  <p>\n    <s>Indeed, according to your reasoning, whichever way He exited, the integrity would be violated.</s>\n    <s>If the Savior’s birth had to corrupt the natural path, then wherever He exited—whether through the side, the stomach, the kidneys, or any other part of the body—it would cause damage to the integrity.</s>\n    <s>But let it be far from Catholic beliefs that the birth, through which corrupted things were restored, should be believed to have corrupted the intact.</s>\n  </p>\n  <p>\n    <s>Understand finally, presumptuous fool, that if the Savior’s birth could happen through any part of the virgin's body without damage to her integrity, then it could also happen through the womb's door.</s>\n    <s>If this would have violated her, then wherever He exited, it would have violated her.</s>\n    <s>But the Catholic faith confesses about the Virgin, the Savior’s mother, that she was a virgin before birth, a virgin during birth, and a virgin after birth.</s>\n  </p>\n  <p>\n    <s>Both are believed, both are confessed: the mother's virginity and the birth of the infant.</s>\n    <s>Therefore, because of the inviolate hall of modesty, it is proclaimed that she was a virgin before birth, during birth, and after birth; and because of the true nature of the birth, it is confessed that she truly gave birth.</s>\n  </p>\n  <p>\n    <s>What is a virgin before birth, if not a virgin who conceived?</s>\n    <s>What is a virgin during birth, if not a virgin giving birth?</s>\n    <s>And what is a virgin after birth, if not a virgin remaining a virgin after birth?</s>\n  </p>\n  <p>\n    <s>So where is the virgin giving birth if the birth is denied?</s>\n    <s>Moreover, if it is proclaimed that the virgin did not give birth, then she did not give birth if the birth proceeded otherwise than through the natural door.</s>\n    <s>For indeed, such a birth is not the birth of a virgin, but merely the exit of the infant itself.</s>\n  </p>\n</speak>",
            "original_latin": "Sed, quaeso, cur refugis ascribere Christo naturalem\n virginalis portae progressum? Propterea, inquis,\nquoniam si uteri portam exivit, non est Virginis integritas\nintemerata. Equidem per quemcunque fuerit\nlocum egressus, consequenter secundum tuam\nsententiam integritas est violata. Si enim Salvatoris\nortus viam naturae necessario fuerat corrupturus, necessario\nquoque quacunque exivit, sive per latus, sive\nper ventrem, sive per renes, sive per superiores inferioresve\ncorporis partes, non absque integritatis damno\nprocessit. Absit vero catholicis sensibus, ut nativitas,\nper quam restaurata fuerunt  corrupta, quod\ncorruperit integra credatur. Intellige tandem vecors\npraesumptio, quoniam si per quamcunque virginei\ncorporis partem ortus Salvatoris potuit fieri sine\ndamno integritatis, consequenter et hoc potuit per\n januam vulvae. Quod si hanc fuerat violaturus, nihilominus\nquacunque est egressus, violavit. At catholica\nfides de Virgine Salvatoris matre confitetur,\nquod virgo fuerit ante partum, virgo in partu,\nvirgo post partum. Utrumque vides credi, utrumque\nconfiteri, et matris virginitatem, et infantis\nexortum. Propter namque inviolatam pudoris aulam, virginitatem\npraedicat et ante partum, et in partu, et post\npartum: et propter verae nativitatis exortum, verum\nparientis partum confitetur. Quid enim virgo ante\npartum, ni impraegnata virginitas? Quid est virgo\nin partu, ni pariens virgo? Et quid virgo post partum,\nnisi virgo perseverans post partum? Ubi ergo\nvirgo pariens, si partus negatur? porro\n cum praedicatur virginitas non peperisse, non peperit\nautem si partus aliter quam per naturae januam\nprocessit. Siquidem jam talis ortus non virgini\nest partus, sed proprius videlicet ipsius infantis\negressus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    Let this false claim be silenced, and let the Catholic faith remain unshaken. It acknowledges that Christ was truly born of a mother and firmly believes, proclaims, and venerates that Mary was a virgin when she conceived, gave birth, and remained a virgin after giving birth. That is, after her son was born.\n</speak>",
            "original_latin": "Obmutescat igitur hujusce commentum\nfalsitatis, et catholica fides inconcussa teneatur, quae\net vere natum de matre confitetur Christum, et vere\nVirginem Mariam concepisse, peperisse, et post partum,\nid est post editum filium, credit, praedicat et\nveneratur permansisse virginem."
        }
    ]
}