{
    "chunks": [
        {
            "original_latin": "CAPUT V.\nTestimonia alia. ",
            "cleaned_english_translation": "<speak>\n     <p>\n    <s>Chapter Five</s><break time=\"500ms\"/>\n    <s>Other Testimonies.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  \n  <p>\n    <s>Jeremiah, also foreseeing this sacred birth of the Virgin, says:</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ðə\">The</phoneme> Lord will create a new thing on the earth:</s>\n    <s>a woman will encompass a man <break time=\"500ms\"/> (Jeremiah 31:22).</s>\n  </p>\n  \n  <p>\n    <s>Consider what he said would be newly created: with only the seed of a woman, through the ministry of the Holy Spirit, a male is formed in the womb.</s>\n    <s>And since such a conception would not bypass the natural path of birth, which is granted to all mortals, he rightfully kept silent about it. In this, nothing new is brought forth except for preserving inviolate modesty under the law of birth.</s>\n  </p>\n  \n  <p>\n    <s>Ezekiel also says:</s>\n    <s>And I turned to the way of the outer gate of the sanctuary, which looked toward the east; and it was shut:</s>\n    <s>and <phoneme alphabet=\"ipa\" ph=\"ðə\">the</phoneme> Lord said to me:</s>\n    <s>This gate shall be shut, it shall not be opened, and no man shall pass through it, because the Lord God of Israel has entered through it; therefore, it shall be shut for the prince.</s>\n    <s>The prince shall enter by way of the vestibule of the gate, and shall go out the same way <break time=\"500ms\"/> (Ezekiel 44:2-3).</s>\n  </p>\n  \n  <p>\n    <s>I believe that this passage resolves all the complexity of this question.</s>\n    <s>Indeed, the gate described by the prophet is understood by the elders to be the Virgin Mary, who is clearly shown to be shut because she remains always intact as a virgin, and no man shall pass through her.</s>\n  </p>\n  \n  <p>\n    <s>Pay close attention to whom passage is denied, and by what means it is denied.</s>\n    <s>It is absolutely denied to a man who could violate her, and it is removed from him who could corrupt her through intercourse.</s>\n    <s>For no one removes an entrance, because the reasoning of nature neither admits a way nor a passage.</s>\n  </p>\n  \n  <p>\n    <s>Therefore, when it is said:</s>\n    <s>No man shall pass through her, it is not said of the side, nor of the brain, nor of the thigh, because conjugal passage relates to other parts of the body, to which nature has provided a way and passage for intercourse.</s>\n  </p>\n  \n  <p>\n    <s>But because through the way where male passage is removed, the Lord God of Israel has entered, the subsequent discourse shows this by saying:</s>\n    <s>The Lord God of Israel has entered through her.</s>\n    <s>And to remove all ambiguity, it adds:</s>\n    <s>He shall enter by the way of the vestibule of the gate and shall go out the same way.</s>\n  </p>\n\n  <p>\n    <s>Let no new heresy doubt the way of the Savior, which he followed in being born.</s>\n  </p>\n</speak>",
            "original_latin": "Jeremias, quoque hunc sacrum Virginis partum\npraesagiens, ait: Creabit Dominus novum super\nterram: femina circumdabit virum (Jer XXXI 22). Discerne quid novum dixerit creatum iri, scilicet\nquod femineo tantum semine sancti Spiritus per ministerium,\nmatricis in gremio habitus configuretur\n virilis. Et quoniam nascendo talis conceptus uteri\nsemitas non praeteriret, qui cursus nativitatis cunctis\ndatur mortalibus, merito illud siluit, in quo\npraeter inviolatum pudorem sub nascendi lege nihil\nafferret novi. Ezechiel quoque: Et converti me ad viam portae\nsanctuarii exterioris, quae respiciebat ad orientem;\net erat clausa: et dixit Dominus ad me: Porta haec\nclausa erit, non aperietur, et vir non transiet per\neam, quoniam Dominus Deus Israel ingressus est per\neam; eritque clausa principi. Per viam vestibuli\nportae ingredietur, et per viam ejus egredietur (Ezech XXXIV 3). Aestimo quod hic locus omnem solvat\nhujus nodum quaestionis. Etenim portam quam describit\npropheta majores intellexerunt Virginem Mariam,\n quae bene monstratur clausa, quia virgo semper\nmanet intacta, et vir non transiet per eam. Intende diligenter cui negatur transitus, et qua negatur. Negatur prorsus viro, qui poterat violare, et\nab eo removetur, quod poterat per coitum corrumpi. Nemo enim removet ingressum, quia ratio naturae\nnec viam admittit, nec transitum, qua de re quando\ndicitur: Vir non transiet per eam, non de latere,\nnec de cerebro, nec de femore dicitur, quoniam\ntransitus conjugalis ad alias refertur corporis partes,\nquibus natura ad coitum viam praebuit et transitum. Quoniam vero qua virilis removetur transitus, illac\nDominus Deus Israel est ingressus, subsequens sermo\ndemonstrat, dicendo: Dominus Deus Israel ingressus\nest per eam. Utque omne demat ambiguum,\n subjicit: Per viam vestibuli portae ingredietur, et\nper viam ejus egredietur. Nolit jam de via Salvatoris,\nquam nascendo secutus est, haeresis nova dubitare.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Here, the prophet metaphorically presents the image of a woman's womb and its entrance. The Lord God of Israel entered through this gate because He came into the womb through the mystery of the virgin birth. He exited through this gate, as having taken on humanity, He came into the world through an untouched womb.\n    </p>\n    <p>\n        Therefore, do not imagine that the Son of God exited the mother's womb in any other way. May the Holy Spirit teach you the truth, who sanctified both the chamber and the gate for such a worthy groom. But why dwell on difficult and mystical passages? Let's move to the clear ones and transition from the secret figures to the openness of the gates, so that we may contemplate the footsteps of the groom and the emissions of the bride under the sky.\n    </p>\n    <p>\n        <s>In the law, every firstborn was sanctified to the Lord, signifying Him who alone is holy and born without sin.</s> <s>For it is written: \"Sanctify to me every firstborn that opens the womb among the Israelites\" <break time=\"500ms\"/> (Exodus 13:1).</s>\n    </p>\n    <p>\n        <s>Again: \"When the Lord brings you into the land of the Canaanites, as He swore to you and your fathers, and gives it to you, you shall separate every firstborn that opens the womb for the Lord\" <break time=\"500ms\"/> (Exodus 13:11-12).</s>\n    </p>\n    <p>\n        <s>Again: \"When Pharaoh was stubborn and would not let us go, the Lord killed every firstborn in the land of Egypt. Therefore, sacrifice to the Lord every male that opens the womb, and redeem all the firstborn of my sons\" <break time=\"500ms\"/> (Exodus 13:13-15).</s>\n    </p>\n    <p>\n        <s>Note that the firstborn are those who, by being born first, open the womb, so that you may understand that being born of a woman means coming out through the womb.</s>\n    </p>\n    <p>\n        <s>In the list of commandments: \"You shall give me the firstborn of your sons\" <break time=\"500ms\"/> (Exodus 22:29).</s> <s>Elsewhere: \"Every firstborn of the male gender that opens the womb shall be mine\" <break time=\"500ms\"/> (Exodus 13:2).</s>\n    </p>\n    <p>\n        <s>In Leviticus: \"If a woman conceives and bears a male child...\" <break time=\"500ms\"/> (Leviticus 12:1).</s> <s>Again: \"But if she bears a female child...\" <break time=\"500ms\"/> (Leviticus 12:5).</s> <s>It teaches that to conceive and to bear children means to bring forth through the womb.</s>\n    </p>\n    <p>\n        <s>In Numbers: \"Every firstborn is mine since I struck down all the firstborn in the land of Egypt.\"</s>\n    </p>\n</speak>",
            "original_latin": "En tibi propheta tanquam sub oculos metaphorice\nmuliebris vulvae et vestibulum et viam\nponit. Ingressus est denique Dominus Deus\nIsrael per viam vestibuli hujus portae, quia per incarnationis\nmysterium virginale introivit gremium;\net per viam hujus portae egressus est, quoniam humanitate\nsuscepta in domum mundi per incontaminatam\nexiit vulvam. Non igitur nescio quem Dei\nFilio de utero matris confingas egressum. Spiritus\nsanctus te doceat veritatem, qui et thalamum tanto\ndignum sponso sanctificavit et portam. Sed quid in\n difficilioribus et mysticis locis immoramur? ad aperta\nveniamus, et de domorum claustris, id est secretorum\nfiguris ad portarum latitudinem migremus,\nquatenus vestigia sponsi, et emissiones sponsae, sub\ndivo contemplemur. In lege omne primogenitum sanctificatum erat\nDomino, significans eum qui solus sanctus et sine\npeccato natus est. Sic enim super hoc habes scriptum:\nSanctificate mihi omne primogenitum quod\naperit vulvam in Israel (Exod XIII 1). Item:\nCumque introduxerit te Dominus in terram Chananaei,\nsicut juravit tibi et patribus tuis; et dederit\neam tibi, separabis omne quod aperit vulvam\nDomino (Ibid 11 12). Item: Nam cum induratus\nesset Pharao, et nollet nos dimittere, occidit\n Dominus omne primogenitum in terra Aegypti. Idcirco\nimmola Domino omne quod aperit vulvam masculini\nsexus, et omnia primogenita filiorum meorum\nredime (Ibid 13-15). Nota quod primogeniti\nsunt qui vulvam nascendo primi aperiunt, ut consequenter\naccipias hoc esse nasci de femina, quod est\noriendo vulvam exire. In catalogo praeceptorum:\nPrimogenitum filiorum dabis mihi (Exod. XXII,\n29). Alibi: Omne quod aperit vulvam generis\nmasculini meum erit (Exod XIII 2). In Levitico:\nMulier si suscepto semine peperit masculum, et\nreliqua (Lev XII 1). Item: Sin autem feminam\npeperit (Ibid v 5), etc. ; et generare et parere\ndocet feminas, non aliud esse quam per vulvam\nemittere partum. In Numeris: Meum est omne\n primogenitum ex quo percussi primogenitos in terra\nAegypti."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  \n    <p>\"Consecrate to me whatever is first born in Israel.\" <sub alias=\"Numbers\">Numbers</sub> 3:13.</p>\n    <p>Earlier, it says: \"I took the Levites from the Israelites in place of the firstborn who opens the womb among the Israelites.\" <sub alias=\"Numbers\">Numbers</sub> 3:12.</p>\n    <p>And in another passage: \"Count the firstborn males among the Israelites from one month old.\" <sub alias=\"Numbers\">Numbers</sub> 3:40.</p>\n    <p>Above, it says: \"You shall take the Levites for me in place of the firstborn of the Israelites.\" <sub alias=\"Numbers\">Numbers</sub> 3:41.</p>\n    <p>Later, it states: \"For the firstborn who open every womb in Israel, I have taken them.\" <sub alias=\"Numbers\">Numbers</sub> 8:16; referring to the Levites.</p>\n    <p>All the firstborn of the Israelites are mine. Elsewhere, it says: \"Whatever first opens the womb of all flesh which they offer to the Lord, whether of humans or animals, shall be yours.\" <sub alias=\"Numbers\">Numbers</sub> 18:15.</p>\n    <p>So, every birth, whether human or animal, comes through the womb. Because of this, everything born of a woman comes out through the womb.</p>\n    <p>Therefore, let the words, which, by their custom and the usage of the Scriptures, provide a clear notion of their significance, not generate uncertain questions for us. Just as walking pertains to the function of the foot, we proclaim that giving birth pertains to the function of the womb.</p>\n    <p>Let us not let doubt confuse what the clear meaning of the words indicates. Just as one does not reach the intended destination without the direction of the road, the truth of expression is not revealed without the true significance of the words.</p>\n    <p>So, regarding birth or being born, or whatever other name such an action is called, we understand from the truth of nature, the custom of birth, and the authority of the Scriptures, nothing other than the words signifying the things they signify. This way, we do not stray far from the truth while we either do not recognize the signs of the truth or attempt to pervert them with wrong interpretation.</p>\n    <p>Let us contemplate the words concerning the birth of the Savior according to the given rule of the Gospels. In <sub alias=\"Matthew\">Matthew</sub>, we read it written like this: \"An angel of the Lord appeared to Joseph in a dream, saying: 'Joseph, son of David, do not be afraid to take Mary as your wife, for what is conceived in her is from the Holy Spirit. She will give birth to a son, and you are to give him the name Jesus.'\"</p>\n  \n</speak>",
            "original_latin": "Sanctifica mihi quidquid primum nascitur\nin Israel (Num III 13). Et superius: Ego tuli\nLevitas a filiis Israel pro primogenito, qui aperit\nvulvam in filiis Israel (Ibid 12). Et in sequentibus:\nNumera primogenitos sexus masculini de\nfiliis Israel a mense uno (Ibid 40). Et supra:\nTollesque Levitas mihi pro primogenito filiorum\nIsrael (Ibid 41). Et infra: Pro primogenitis\nquae aperiunt omnem vulvam in Israel accepi eos\n(Num VIII 16); nimirum Levitas. Mea sunt omnia\nprimogenita filiorum Israel. Alibi: Quidquid primum\nerumpit e vulva cunctae carnis quam offerunt\nDomino, sive de hominibus, sive de pecoribus fuerit,\ntui juris erit (Num XVIII 15). Ergo omnis\n partus, tam hominum quam jumentorum, per vulvam\nerumpit. Qua de re omnis de femina nascens per\nvulvam egreditur. Non ergo nobis incertam generent\nquaestionem verba quae, consuetudine sua et usu\nScripturarum certam suae significationis subministrant\nnotionem; ut enim ambulare de pedis officio,\nsic parere de vulvae ministerio praedicamus. Non igitur\nconfundat dubietas quod intellectus manifesti\nsignificatio declarat. Ut autem sine viae directione\nnon pervenitur ad limitem destinatum, sic nisi per\nverborum significantiam veram, locutionis veritas\nnon aperitur. Partum igitur aut natum, vel si quo\nalio nomine talis actio nominatur, feminarum, docti\net naturae veritate, et consuetudine nascendi, et\n auctoritate Scripturarum, non aliud praeter verba\nsignificatarum rerum de rebus significatis intelligamus,\nne procul a veritate evagemur, dum veritatis\nsigna vel non cognoscimus, vel prava interpretatione\npervertere molimur. Secundum datam regulam Evangeliorum\nsuper Salvatoris nativitate dicta contemplemur. In Matthaeo sic scriptum legimus: Angelus Domini\napparuit Joseph in somnis dicens: Joseph fili\nDavid: noli timere accipere Mariam conjugem tuam,\nquod enim in ea natum est, de Spiritu sancto est. Pariet autem filium, et vocabis ejus nomen Jesum."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  For he will save his people from their sins. <break time=\"500ms\"/> All this happened to fulfill what was spoken by the prophet who said: <break time=\"500ms\"/> Behold, a virgin will conceive and bear a son, and they shall call his name Emmanuel, which means God with us. <break time=\"500ms\"/> When Joseph woke up from his sleep, he did as the angel of the Lord commanded him and did not know her until she had given birth to her firstborn son, and he called his name Jesus. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 1:20 and following. <break time=\"500ms\"/> When Jesus was born in Bethlehem of Judea, the birth of the Savior was proclaimed many times. The birth from a Virgin was narrated many times. Virginity is fully taught, the embrace of a man is removed, but the passage through the womb is not denied. <break time=\"500ms\"/> Indeed, both the words of the evangelists and the prophecy of the prophets show that the birth of the Savior came through the womb; for a woman does not give birth except through the womb, and a child does not come out except through the door of the womb. <break time=\"500ms\"/> Luke speaks thus about this birth: <break time=\"500ms\"/> The angel entered to Mary and said: Hail, full of grace, the Lord is with you, blessed are you among women. <break time=\"500ms\"/> When she heard this, she was troubled and wondered what kind of greeting this could be, and the angel said to her: Do not be afraid, Mary, for you have found grace with the Lord. Behold, you will conceive and bear a son, and you shall call his name Jesus. <break time=\"500ms\"/> Later, Mary said to the angel: How will this be, since I do not know a man? And the angel answered her: The Holy Spirit will come upon you, and the power of the Most High will overshadow you. Therefore, the holy one to be born will be called the Son of God. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"lu:k\">Luke</phoneme> 1:28 and following. <break time=\"500ms\"/> If you do not yet accept what it means to give birth either by the solemnity of nature or by the example of those being born, at least let the angel sent to Zachariah instruct you from the Gospel itself. <break time=\"500ms\"/> The angel said to him: Do not be afraid, Zachariah, for your prayer has been heard; and your wife Elizabeth will bear you a son. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"lu:k\">Luke</phoneme> 1:13. <break time=\"500ms\"/> One word is promised for both births, and how is the same door of the womb not signified?\n</speak>",
            "original_latin": "Ipse enim salvum faciet populum suum a peccatis\neorum: hoc autem totum factum est, ut adimpleretur\nquod dictum est per prophetam dicentem: Ecce\n in utero habebit et pariet filium, et vocabitur nomen\nejus Emmanuel, quod interpretatur nobiscum Deus. Exsurgens autem Joseph a somno, fecit sicut ei\npraecepit angelus Domini: et non cognoscebat eam\ndonec peperit filium suum primogenitum, et vocavit\nnomen ejus Jesum (Matth I 20 et seq). Cum ergo\nnatus esset Jesus in Bethlehem Judae, toties nativitas\npraedicata Salvatoris, toties narratus Virginis partus,\nvirginitas perdocetur, virilis removetur amplexus,\nnon tamen vulvae transitus abnegatur. Verum et\nevangelistae dictis, et prophetae vaticinio Salvatoris\nortus per vulvam exstitisse monstratur; quoniam\nnon parit femina, nisi per vulvam, non exit infans,\nnisi per uteri januam. Lucas taliter super hac loquitur nativitate: Ingressus\n angelus ad Mariam dixit: Ave, gratia plena,\nDominus tecum, benedicta tu inter mulieres. Quae\ncum audisset turbata est, et cogitabat qualis esset\nista salutatio, et ait angelus ei: Ne timeas, Maria,\ninvenisti gratiam apud Dominum. Ecce concipies et\nparies filium, et vocabis nomen ejus Jesum. Et\ninfra: Dixit autem Maria ad angelum: Quomodo\nfiet istud, quoniam virum non cognosco? Et respondens\nangelus dixit ei: Spiritus sanctus superveniet\nin te, et virtus Altissimi obumbrabit tibi. Ideoque et\nquod nascetur ex te sanctum, vocabitur Filius Dei\n(Luc I 28 et seq). Si nondum vel naturae solemnitate,\nvel exemplo nascentium quid sit parere acquiescis,\nsaltem missus ad Zachariam angelus ex\n ipso Evangelio te instruat. Ait autem illi angelus:\nNe timeas, Zacharia, quoniam audita est deprecatio\ntua; et uxor tua Elisabeth pariet tibi filium (Luc I 13). Unum verbum super utroque promittitur\npartu, et quomodo non idem ventris ostium significatur?"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n<p>The order of conception is different, but the law of birth is the same. John is conceived from the seed of a man, and Jesus from the Holy Spirit. John’s birth is revealed through the gate through which a man has passed, while Jesus is born through the untouched hall of modesty. However, both are born because each is received through the gate of the womb.</p>\n\n<p>Our prayer is also confirmed by the evangelist when he says: \"Therefore, what is born of you is holy.\"</p>\n\n<p>Remember what the lawgiver commanded about the firstborn, that is, those who open the womb, and you will understand why the holy firstborn is called and why the firstborn who opens the womb is also called Jesus. If he is the firstborn, he certainly opened the womb, not to corrupt it by breaking it open, but to open the door for his birth. As described in Ezekiel, the gate is closed but is said to be opened for the Lord of Israel, not that the gates of its threshold were moved for his exit, but that it remained closed and yet was open to the one who dominates.</p>\n\n<p>The same evangelist again: \"And it happened that while they were there, the days were completed for her to give birth, and she gave birth to her firstborn son\" (Luke 2:6). And about Elizabeth almost the same things are written: \"Now the time came for Elizabeth to give birth, and she bore a son\" (Luke 1:57).</p>\n\n<p>Just as the time for each woman to give birth is assigned, so the same word shows the same gate of the womb for both infants being born. And thereafter: \"When the days of Mary's purification according to the law of Moses were fulfilled, they brought Jesus to Jerusalem to present him to the Lord, as it is written in the law of the Lord: Every male that opens the womb shall be called holy to the Lord\" (Luke 2:22).</p>\n\n<p>If the words by which Mary is taught to have given birth did not satisfy you enough so that you might claim Jesus came out from some other place than through the womb of the Virgin because the shame of a woman needed to be covered by more decent speech, finally consenting to the words of the evangelist, learn that the mouth of the female womb is indicated by its own proper term, and through it the Savior underwent the process of birth.</p>\n</speak>",
            "original_latin": "Dispar conceptionis ordo, non dispar est lex\nnascendi, quoniam Joannes de semine viri, Jesus de\nSpiritu sancto concipitur; et ille per portam per\nquam transivit vir, exponitur, iste per intemeratam\npudoris aulam generatur: ambo tamen pariuntur,\nquoniam uterque per vulvae januam excipitur. Attestatur\netiam nostrae orationi evangelista, quando\nait: Ideo quod nascetur ex te sanctum. Memento\nquid de primogenitis, id est qui aperiunt vulvam,\nlegifer mandaverit, et intelligas sanctum primogenitum\n vocari, et primogenitum qui aperit vulvam\nquare et Jesus cum sanctum Domino dicitur, et primogenitus\nappellatur. Et si primogenitus, utique\nvulvam aperuit, non ut clausam corrumperet, sed ut\nper eam suae nativitatis ostium aperiret, sicut et in\nEzechiel porta et clausa describitur, et tamen Domino\nIsraeli narratur aperta, non quod liminis sui fores\ndimoverit ad ejus egressum, sed quod sic clausa patuerit\ndominanti. Idem evangelista rursus: Factum est autem cum\nessent ibi, impleti sunt dies ut pareret, et peperit\nfilium suum primogenitum (Luc II 6). Et de Elisabeth\nfere eadem scribuntur: Elisabeth autem impletum\nest tempus pariendi, et peperit filium (Luc I 57). Sicut utriusque feminae tempus ut pareret\n assignatur, sic ambobus nascentibus infantibus eodem\nverbo idem ventris ostium monstratur. Et deinceps:\nPostquam impleti sunt dies purgationis\nMariae secundum legem Moysi, tulerunt Jesum in\nJerusalem ut sisterent eum Domino, sicut scriptum\nin lege Domini: Quia omne masculinum adaperiens\nvulvam, sanctum Domino vocabitur (Luc II 22). Si tibi minus satisfecerant verba quibus genuisse\nMaria perdocetur, ut propterea aliunde quam per\nvulvam de Virginis aula processisse Jesum garrias,\nquoniam honestiori sermone pudendum mulieris\nfuerat obvelandum, tandem verbis evangelistae acquiescens,\ndisce non translato, sed suo proprio vocabulo\nos feminei ventris insinuatum, atque per illud\nSalvatorem nascendi subisse progressum."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n<p>\n<s>\nIf it had been anything other than Mary giving birth to a male child that opened her womb, then according to the law's command, she should not have presented him to the Lord, nor should he have been called holy to the Lord.\n</s>\n<s>\nBecause every male child that opens the womb will be called holy to the Lord <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 2:23.\n</s>\n</p>\n<p>\n<s>\nMary the virgin truly gave birth to him, and the Savior came through her womb.\n</s>\n<s>\nAs the firstborn, he opened it, not by violating the integrity of the womb, but by emptying the palace of the womb.\n</s>\n<s>\nSo, even though she conceived without seed, because a male child truly opened her womb, Mary fulfilled the days of purification according to the law.\n</s>\n<s>\nShe brought the offering to the temple and presented the child to the Lord.\n</s>\n</p>\n</speak>",
            "original_latin": "Nam si\n fuit aliud Mariam peperisse quam masculinum ejus\nvulvam aperuisse, non secundum legis praeceptum\nsisti Domino, nec sanctum Domino debuerat vocari:\nQuoniam omne masculinum adaperiens vulvam,\nsanctum Domino vocabitur (Ibid 23). Nunc vero\net peperit eum Maria virgo, et per vulvam ejus\negressus est Salvator, et tanquam primogenitus adaperuit\neam, non quo violaret integritatem uteri, sed\nquo ventris palatium vacuaret; unde et mater, quanquam\nnon suscepto semine genuerit, quia vero illi\nmasculus adaperuerit vulvam, secundum legem et\npurgationis dies implet, et hostiam ad templum cum\npuero Domino sistendo, defert."
        }
    ]
}