{
    "chunks": [
        {
            "original_latin": "CAPUT VIII. Item ex Gregorio papa et venerabili Beda.",
            "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\nFrom Pope Gregory and the Venerable Bede.\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>To leave no room for contradiction from the adversary, let Gregory, the mirror of holiness, with honeyed speech, a rule of morals, and the teacher of the truth of the birth of the Lord, come forward and teach in truth.</p>\n  <p>In Homily 26, while addressing a question about the body of the Lord being real and entering to the disciples through closed doors, he provided the following example. Just as the body of the Lord entered to the disciples through closed doors, so too did it emerge from the closed womb at birth.</p>\n  <p>It is said that just as the Lord Jesus Christ, after the glory of the resurrection, entered the disciples' lodging with a real body, not through the wall or back door, but through the door, though it remained closed, so did he emerge from his mother's womb, passing through the vulva, though it remained closed.</p>\n  <p>You might argue that the Lord entered to the disciples through closed doors, but not through the actual doorway, rather through another part. First, what is the significance of the divine miracle if he entered through another route?</p>\n  <p>Or what is commendable about the evangelist's account if the Lord entered through a place where any mortal could find entry? If nothing should be closed to the Almighty, why not accept that he entered through the doors, even though they were closed, they would open for his arrival to the disciples?</p>\n  <p>And what will you say about the tomb, which was not only closed but also sealed, from which his revived body emerged into the air? Will you claim that the body of Jesus was so subtle, finer than the winds and air, that the walls of the tomb could not confine it?</p>\n</speak>",
            "original_latin": " Ut autem nullus adversario locus relinquatur contradictionis,\nprocedat in medium Gregorius, speculum\nsanctitatis, eloquium lacteum, regula morum,\net Dominici partus genituram verbis doceat veritatis. In homilia 26, dum propositam solveret quaestionem,\nquod corpus Dominicum et verum fuit, et clausis\njanuis ad discipulos introivit, tali sub exemplo comprobavit. Illud enim corpus Domini introivit ad\ndiscipulos januis clausis, quod videlicet ad humanos\noculos per nativitatem suam clauso exiit utero. Dicitur quod quemadmodum Dominus Jesus Christus\npost resurrectionis gloriam cum corporis veritate\ndiversorium discipulorum, non per parietem, nec\nper postica, sed per januam, non tamen reseratam,\ningressus est, ita de matris alvo procedens, non\naliunde, sed per vulvam, clausam tamen, exivit. Dicis\nforte clausis ad discipulos januis Dominum introisse,\nnon tamen per locum januarum, sed per quamcunque\npenetrasse partem. Primo quid ad divinum miraculum\n spectat clausis ostiis aliunde ingressum? Aut quid dignum evangelistae commendatione, inde\nintroisse Dominatorem, per quod quislibet ingressum\nsibi poterat reperire mortalium? Aut Omnipotenti\nsi nihil esse clausum quiret ad introitum, cur non idem\nsuper januarum aditu suscipiatur, ut et illis clausis,\nattamen suo adventui reseratis ad discipulos foret ingressus? Sed quid respondebis de sepulcro, quandoquidem\nnon solum clauso, verum etiam obsignato illo,\ncorpus redivivum reposuit sub auras? An dices quod\ntantae subtilitatis corpus illud substiterit Jesu, ut\ntenuius ventis, exilius aere nequiverit tumuli parietibus\ncoerceri?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    But even though it might seem blasphemous to think such things about the body of the Savior, remember that after the resurrection He told the disciples: <lang xml:lang=\"en-US\">\"Touch and see, because a spirit does not have flesh and bones, as you see that I have,\"</lang> and by nature, it is not possible for something to be both solid with the hardness of bones and flesh, and delicate with the thinness of subtlety.\n\n    <p>\n        The Catholic faith does not attribute the fact that He left the tomb closed or that He entered through locked doors to the nature or quality of His body, but to the power of His Divinity and the glory of the resurrection. Otherwise, it would no longer be a miracle demonstrating the power of the Deity but something limited by the laws of nature.\n    </p>\n\n    <p>\n        Yet, we acknowledge these points, even though they may seem blasphemous and contrary to the faith. Do you not admit the same about the closed doors? Whether you want to or not, you are caught in this argument. Therefore, He exited the closed tomb and entered through locked doors. Thus, whether you like it or not, you must also concede the same for the virgin womb. The offspring of divine power was neither weaker nor less human when it came to the confines of His mother's womb, allowing Him to leave it closed and pass through it, just as He exited the sealed tomb and entered the disciples' locked house without opening it.\n    </p>\n\n    <p>\n        Bede, a priest of the English and a faithful member of Christ, offers a similar opinion on this question in his Commentary on Luke, chapter 2, when he speaks about the birth of the Savior and the virgin birth. He says: <lang xml:lang=\"en-US\">\"That Mary is described as having given birth to her firstborn son should not be taken according to Helvidius, as if she had other children, since the firstborn can be called such even if he has no brothers, just as the only begotten is called one who has no brothers. For both the testimony of the law and clear reason declare that all only-begotten sons are also firstborn, but not all firstborn sons are only-begotten. This means not only those firstborn after whom others are born, but all those before whom no one has proceeded from the womb.\"</lang>\n    </p>\n</speak>",
            "original_latin": "Sed quanquam sit impium ista sentire\nde Salvatoris corpore, cum post resurrectionem\ndixerit ad discipulos: Palpate et videte quia spiritus\n carnem et ossa non habet, sicut me videtis habere:\net natura non patitur ut et ossium et carnis\nsoliditate duratum sit crassum; et subtilitatis exilitate\ndeductum sit tenue: nec catholica fides naturae\ncorporis aut qualitati ascribit quod clausum exierit\nsepulcrum, quod obseratis foribus penetraverit ad\ndiscipulos, sed Divinitatis potentiae et resurrectionis\ngloriae. Alioquin non erit jam miraculum Deitatis\ncommendans insigne, quod naturae ratione tenebitur\nastrictum. Attamen concedimus et ista, quamvis\nimpia, quamvis contra fidem. Nunquid non idem de\njanuis confiteberis clausis? Velis, nolis, hoc laqueo\nilligaberis. Ergo exivit clauso sepulcro, et ingressus\nforibus obseratis. Tantumdem igitur licet invitus,\nlicet resultans, concedis virginali vulvae, nec infirmior,\n nec inhumanior superni numinis proles exstitit\ncirca maternae claustra vulvae, ut et clausam relinqueret,\net per eam transiret, quemadmodum tumuli\nsui signa, et discipulorum domus ostium vel exivit,\nvel introivit, nec transeundo patefecit. Beda, presbyter Anglorum, Christi membrum non\nreprobum, de hac quaestione non dissimilem superioribus\nprofert sententiam in Commentario Lucae\n(in cap II), dum de Salvatoris nativitate et partu\nvirginis loqueretur, sic ait: Quod autem Filium\nsuum primogenitum Maria peperisse describitur, non\njuxta Helvidium nobis accipiendum est, alios quoque\nfilios eam procreasse, quasi nequeat primogenitus\ndici, nisi qui habeat fratres, sicut non unigenitus,\n nisi qui caret fratribus, solet appellari: quia et testimonium\nlegis, et aperta ratio declarat omnes unigenitos,\netiam primogenitos, non autem omnes primogenitos\netiam unigenitos posse vocari. Hoc est\nnon solum primogenitum post quem alii, sed omnes\nantequam nullus e vulva processerit."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        Finally, because every male that opens the womb is commanded to be called holy to the Lord, whether brothers follow or not, the firstborn that emerges must be consecrated by law. These words both defend Mary's virginity and hint at the human birth of the Savior by law.\n    </p>\n    <p>\n        While he is taught to be the firstborn and the only begotten, it is shown that he could have had brothers, which could not be true if Christ had not been born by human law. He would not be rightly called either the firstborn or the only begotten if he was not begotten. However, being begotten, he was brought forth under the law of human birth.\n    </p>\n    <p>\n        Therefore, Christ was not born like a man. If Mary had given birth to another besides Christ, he could not have been called the firstborn, because he would not have been begotten but either cast out or brought forth against the laws of nature.\n    </p>\n    <p>\n        Now, by the authority of the law and the truth of the Gospel, this well-instructed teacher proclaims Jesus as the firstborn of the holy Virgin, because he was both the first and the only one born from her by the law of human birth. By being born, he opened the womb, not to violate its purity, but to proceed through a marked and unblemished gate, from the secret of the womb to human sight. Thus, because he was the first to be born from the womb, he is consecrated by the right of the firstborn.\n    </p>\n    <p>\n        I do not know what more would be necessary to gather as evidence for the confirmation of this question. So many and such great men of authority can not only suffice for any Catholic but also crush any heretic with the weight of faith and the light of wisdom.\n    </p>\n</speak>",
            "original_latin": "Denique quia\nomne masculinum quod aperit vulvam, sanctum Domino\nvocari praecipitur, sive fratres sequantur, sive\nnon sequantur, quod primum de vulva nascitur, primogeniti\nest jure consecrandum. His verbis et\nvirginitatem defendit Mariae, et humani partus lege\nSalvatoris insinuat ortum. Nam dum primogenitus\net unigenitus perdocetur, fratres eum habere potuisse\nmonstratur, quod nequaquam poterat esse\nverum, si Christus humana natus non fuerit lege. Nec enim merito tunc vel primogenitus, vel unigenitus\ndiceretur, quia non genitus, genitus autem, est\nnativitatis humanae lege prolatus. Qua de re Christus\nnon est natus sicut homo, nec si genuisset Maria\npraeter Christum, potuisset Christus primogenitus\nvocari; quoniam non esset genitus, sed adversus\njura naturae vel ejectus, vel egressus. Nunc vero et\nlegis auctoritate, et Evangelii veritate hic doctor instructus\ndogmatizat Jesum primogenitum sacrae Virginis,\nquoniam et primus et solus natus est ex ea humani\npartus jure; quoniam nascendo aperuit vulvam,\nnon ut violaverit uteri pudorem, verum quo\nper signatam et intemeratam procederet januam, de\nsecreto ventris ad humanos oculos. Et idcirco quod\nprimus de vulva natus est, primogeniti jure consecratur. Nescio quid amplius ad hujus quaestionis\ncomprobationem congerere sit necessarium testes. Tot enim et tam magnae auctoritatis viri, non solum\ncuilibet sufficere catholico possunt, verum quemvis\nhaereticum, et fidei gravitate, et sapientiae lumine\nconterere queunt.",
            "voice": "Matthew"
        }
    ]
}