{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n      Chapter Six\n  <break time=\"500ms\"/>\n    He asserts his opinion from the Fathers.\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VI. Ex Patribus suam asserit sententiam. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Since we have briefly gathered these points from divine texts, explaining the birth of the Savior through the untouched womb of the Virgin, it is also fitting to support our view with the traditions of the elders.</s>\n    <s>This way, by presenting numerous testimonies, we can refute adversaries and further instruct the faithful.</s>\n    <s>We will, however, only cite a few passages to keep this task concise.</s>\n    <s>If we were to compile all their sayings on this matter, we would end up with a vast collection of volumes.</s>\n  </p>\n  <p>\n    <s>Ambrose, a heavenly trumpet, a model of sanctity, and an unassailable strength of faith, while discussing the human birth of the Savior (in Luke, Book 11, Chapter 2), said:</s>\n    <s>\"Is God proven by minor signs, that angels minister, that wise men adore, that martyrs confess?</s>\n    <s>He is brought forth from the womb, but he shines from heaven: he lies in an earthly inn, but he thrives in heavenly light.</s>\n    <s>A married woman gave birth, but a virgin conceived.</s>\n    <s>A married woman conceived, but a virgin gave birth.</s>\n    <s>How subtly he teaches the secret of inviolate purity, and how magnificently he describes the virgin, proclaiming the mother as married yet untouched!</s>\n    <s>He narrates Christ being brought forth from the womb to make it clear he came through the natural way, and so you do not think his birth sought foreign exits, but came into the light by the natural flow of the womb.</s>\n    <s>To clarify, he added that a married woman gave birth, but a virgin conceived, and a married woman conceived, but a virgin gave birth; so that in the conception and birth of the virgin, you may remove the involvement of a male.</s>\n    <s>You observe that the parts are assigned by nature to their functions, with conception referring to the womb and birth to the opening.</s>\n    <s>Thus, you believe that a virgin both conceived and gave birth just as a married woman does.</s>\n    <s>Furthermore, he states: 'Every male opening the womb shall be called holy to the Lord.'</s>\n    <s>For by the words of the law, the birth of the Virgin was promised.</s>\n    <s>And truly holy, because immaculate.\"</s>\n  </p>\n</speak>",
      "original_latin": "Verum quoniam breviter ista de divinae auctoritatis\ncollegimus libris, quibus Salvatoris ortum\nper intemeratae vulvam Virginis doceremus, libet\netiam majorum traditionibus firmare sententiam\nnostram, quatenus multitudine testium et adversarius\nconfutetur, et fideles uberius instruantur. Locos\ntamen in medium deducemus, et eorum ipsorum\ntestimonia pauca, ut propositae modum brevitatis\ncustodiamus. Alioquin si unius eorum, ne\ndicam omnium, super hoc dicta in unum conferre\nvoluerimus, multorum corpus voluminum conficiemus. Ambrosius coelestis tuba, specimen sanctitatis,\nfidei robur inexpugnabile, dum de humano Salvatoris\n exortu tractaret (in Luc l XI c 2), ita fatus\nest: An mediocribus signis Deus probatur, quod\nangeli ministrant, quod magi adorant, quod martyres\nconfitentur? Ex utero funditur, sed coruscat e coelo:\nterreno in diversorio jacet, sed coelesti lumine viget. Nupta peperit, sed virgo concepit. Nupta concepit,\nsed virgo generavit. Quam subtiliter inviolati pudoris\nedocet secretum, quam magnifice virginem\ndescribit, et matrem nuptam praedicat et intactam! Fusum narrat ex utero Christum, ut eum per naturae\nviam sentias processisse, nec aestimes peregrinos\nortus sui exitus requisisse, quem vena uteri naturali\nfluxu emisit in lucem. Quod ut clarius commendaret,\nadjecit, nuptam peperisse, sed virginem concepisse,\net nuptam concepisse, sed virginem peperisse; ut in\n conceptu virginis et partu removeas virile consortium. Animadvertis autem membra suis a natura\nministeriis deputata, ut conceptus ad matricem, partus\nad orificium referatur. Quibus denique membris\nmulier nupta concipit et parit, eisdem virginem et\nfecundatam credas et enixam. Rursus in sequentibus. Omne masculinum adaperiens\nvulvam, sanctum Domino vocabitur. Verbis\nenim legis promittebatur Virginis partus. Et vere\nsanctus, quia immaculatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, the being designated by the law is declared in the same way by the repeated words of the angel: \"Because what will be born,\" he said, \"holy, will be called the Son of God.\"\n  </p>\n  <p>\n    It wasn't a man's involvement that revealed the secrets of the virgin's womb, but the Holy Spirit poured out the immaculate seed into the inviolable womb. For the Lord Jesus alone, born of a woman, is holy in all respects. He did not suffer the contamination of earthly corruption by His immaculate birth and repelled it with heavenly majesty.\n  </p>\n  <p>\n    If we follow the letter of the law, how is every male holy, when it's well known that many have been most wicked? Was Ahab holy? Were the false prophets holy, whom the avenging fire consumed at Elijah's prayers for heavenly justice? But He is holy, through whom the divine prescriptions of the pious law signified the mystery by a figure. And He alone opened the virgin's secret of the Holy Church to generate the people of God with immaculate fertility. He alone, therefore, opened the womb for Himself.\n  </p>\n  <p>\n    Nor is it surprising: for He who had said through the prophet, \"Before I formed you in the womb, I knew you, and in your mother’s womb, I sanctified you\" (<phoneme alphabet=\"ipa\" ph=\"dʒəˈrɛmɪə\">Jeremiah</phoneme> 1:5). Therefore, He who sanctified another's womb so that a prophet might be born, is the one who opened His mother's womb, so that He might come forth immaculate.\n  </p>\n  <p>\n    (Saint Ambrose, Book II on Luke, Chapter 2; Saint Augustine, Book II on Original Sin, Chapter 40, and Book I against Julian, Chapter 2.)\n  </p>\n  <p>\n    The distinguished speaker, explaining the edict of the ancient law in this oration, first teaches that the holy legal mystery of the one true saint, born of a Virgin at the end of the age, did not suffer the contamination of earthly corruption by the novelty of His immaculate birth. Thus, He opened the virgin's womb by being born, yet left it closed by not violating it. Otherwise, if the Scripture did not signify Him, which decreed that males should be considered holy, it would show that the decree is not true due to the depravity of many males. But the law of the Lord is immaculate and the testimony is faithful.\n  </p>\n</speak>",
      "original_latin": "Denique ipsum esse qui\nlege signetur, in eumdem modum ab angelo repetita\nverba declarant: Quia quod nascetur, inquit,\nsanctum, vocabitur Filius Dei. Non enim virilis\ncoitus vulvae virginalis secreta reseravit, sed immaculatum\nsemen inviolabili utero Spiritus sanctus\n effudit. Solus enim per omnia ex natis de femina\nsanctus Dominus Jesus, qui terrenae contagia corruptelae\nimmaculati partus nativitate non senserit, et\ncoelesti majestate depulerit. Nam si litteram sequamur,\nquomodo sanctus omnis masculus, cum multos\nsceleratissimos fuisse non lateat? Nunquid sanctus\nAchab? Nunquid sancti pseudoprophetae, quos ad\nEliae preces ultor coelestis injuriae ignis absumpsit? Sed ille sanctus, per quem figuram  mysterii pia\nlegis divinae praescripta signabant. Et quod solus\nsanctae Ecclesiae virginis ad generandos populos Dei\nimmaculatae fecunditatis aperiret genitale secretum. Hic ergo solus aperuit sibi vulvam. Nec mirum:\nqui enim dixerat per prophetam: Priusquam te\nformarem in utero, novi te, et in vulva matris sanctificavi\n te (Jer I). Qui ergo vulvam sanctificavit\nalienam, ut nasceretur propheta, hic est qui aperuit\nmatris suae vulvam, ut immaculatus exiret. (S Ambros l II in Luc c 2; S Aug l II de Peccat orig c 40 et lib I cont Jul c 2) Orator insignis hac oratione primo antiquae legis\nexplanans edictum, dogmatizat sanctum legale unius\nveri sancti mysterium signasse, qui saeculi sub fine\nnatus de Virgine, terrenae contagia corruptelae immaculati\npartus novitate non senserit, sic aperiens\n virginalem vulvam nascendo, ut tamen eam relinqueret\nclausam non violando. Alioquin si non illum\nScriptura significavit, quae de masculis sancivit ut\nhabeantur sancti, ostendit verum non esse decretum\nmultorum pravitas masculorum. Sed lex Domini immaculata\net testimonium fidele."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, we must seek understanding that aligns with the truth. Here, only the holy one is mentioned, who was conceived without sin, born without fault, and who revealed the generative secret of the holy Church, the virgin, to bring forth the people of God with immaculate fertility. This narrative would not be related to the Church through mystery unless it intended to teach that it truly happened through the revelation of the virgin's womb. The following words confirm this understanding; for it says: <break time=\"500ms\"/> \"Therefore, he alone opened the womb for himself.\" <break time=\"500ms\"/> What more do you need when the recorded words confirm what we say? For it says both \"opened\" and \"womb,\" so you cannot think anything was said figuratively.\n    </p>\n    <p>\n        Therefore, the clear statement confirms what the old Scripture spoke about: <break time=\"500ms\"/> every male that opens the womb shall be called holy to the Lord, so you may learn it was marked not in modern times but in the most ancient times, not only that Jesus would be born of a Virgin, but that he would be born through the untouched purity of the womb. To ensure this birth is considered unstained and inviolate, not defiled by corruption, it is taught by the example of the prophet sanctified while still in the womb. It adds: <break time=\"500ms\"/> For he who said to the prophet: \"Before I formed you in the womb, I knew you, and I sanctified you in your mother’s womb,\" <break time=\"500ms\"/> he who sanctified another's womb so a prophet might be born, is the same one who opened his own mother’s womb so he might be born immaculate.\n    </p>\n    <p>\n        Let our words cease now, where we are instructed by the words of such a great teacher on what we should believe about the birth of the Savior. For we should not explain what he said, since we might obscure rather than clearly reveal it, unless perhaps someone is so ignorant they do not know that a woman’s womb is a private part.\n    </p>\n</speak>",
      "original_latin": "Qua de re quaerendus\nest intellectus qui possit aptari merito veritati;\nubi sanctus ille solus repetitur, qui sine peccato conceptus,\nsine delicto genitus, sanctae Ecclesiae virginis\nad generandos populos Dei immaculatae fecunditatis\naperuit genitale secretum. Non enim hoc genus narrationis\nad Ecclesiam per mysterium coaptaret, nisi\nrei veritate de virginalis vulvae reseratione factum\n fuisse docere voluisset. Quem sequentia comprobant\nintellectum; ait enim: Hic ergo solus aperuit sibi\nvulvam. Quid amplius requiris, quando signatis attestatur\nquod dicimus verbis? Et aperuit enim, et\nvulvam dixit, quo nihil per figuram reputes dictum. Igitur manifesta confirmat sententia, quod olim vetus\nScriptura loquebatur: Omne scilicet masculinum\nquod aperiret vulvam, sanctum Domino vocari, ut\nnon moderno sed antiquissimo discas tempore signatum\nfuisse, non solum quod de Virgine nasceretur\nJesus, verum quod per intemerati pudoris vulvam\nnasceretur. Utque nativitas ista impolluta de inviolato, non\ncoinquinata de corrupto egressu putaretur, docet\nsub exemplo adhuc in vulva sanctificati prophetae. Subjungit autem: Qui enim dixerat ad prophetam:\nPriusquam te formarem in utero, novi te, et in\nvulva matris sanctificavi te; qui ergo vulvam sanctificavit\nalienam, ut nasceretur propheta, hic est\nqui aperuit matris suae vulvam, ut immaculatus\nexiret. Cessent jam verba nostra, ubi tanti doctoris\nverbis instruimur quid de Salvatoris ortu sentire\ndebeamus. Non enim explicare debemus quid dixerit,\ncum potius involvere quam manifestius aperire\nqueamus: nisi forte quis adeo rudis exstiterit, ut\nvulvam fore pudendum mulieris ignoret.",
      "voice": "Matthew"
    }
  ]
}