{
    "chunks": [
        {
            "original_latin": "MONITUM ACHERII.",
            "cleaned_english_translation": "<speak>\n      <p>ACHERII'S WARNING</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  \n  \n    <p>About Ratramnus, Acherius notes the following in his Preface:</p>\n    <p>Ratramnus, also known as Bertram, was a monk and priest of Corbie. He wrote a little work about Christ being born of the Virgin, which had been buried in darkness for many centuries in England. I finally managed to bring it back to France with considerable effort. Usher of Armagh gave me the opportunity when he tried to taint Ratramnus with the stain of heresy, claiming that in the two books he wrote about this sacrament, Ratramnus did not accept that the substance of the bread in the Eucharist is transformed into the body of the Son of God.</p>\n    <p>Usher incorrectly argues this in God's History, chapter 2, as follows: Among his works that did not reach Trithemius' knowledge, there is one on the Nativity of Christ, in which he supports the same doctrine as in the book on the Body and Blood of the Lord. Another is on the soul, etc. How far this assertion is from the truth is proven by the very little work itself, in which there isn't even a trace of this error.</p>\n    <p>Indeed, even the leaders of the adversaries, the Magdeburg Centuriators, in Century 9, chapter on Doctrine, column 212, briefly refute Usher: Bertram has seeds of transubstantiation, for he uses words of change and conversion. And in chapter 6 on the Ceremonies and Rites of the Church, column 243: Bertram, in the book on the Body and Blood, shows that the body and blood of the Lord are placed on the altar or table and then distributed to the people, etc.</p>\n    <p>Ratramnus has been clearly and learnedly defended from any blemish by Sixtus of Siena, in the preface to the holy library, Cardinal Perronius, and President Mauguin: the former in book 2 of the Eucharist, chapters 1 and 2; the latter in chapter 37 of the Historical and Chronological Dissertation, proving that Ratramnus flourished in the time of Louis the Pious and Charles the Bald through the works he produced. We have copied Acherius up to this point.</p>\n  \n</speak>",
            "original_latin": " De Ratramno haec monet Acherius in sua Praefatione:\nRatramni, aliis Bertramni, Corbeiensis monachi\npresbyteri, Opusculum, De eo quod Christus\nde Virgine natus est, tot saeculis in Anglia tenebris\nobsitum, in Galliam demum non absque industria\nredux effeci. Ansam praebuit Usserius Armachanus,\nqui suae Ratramnum labe haereseos ut aspergeret,\ninsibilat, ipsum panis substantiam Eucharistiae\nsacramento in corpus Filii Dei transmutari, duobus\nquos de eo sacramento libris conscripsit, nequaquam\nadmittere: perperamque id Usserius suadere\nconatur, in Gottescalci Hist. cap. II, hunc in modum:\nInter Opuscula ejus (Ratramni) quae ad Trithemii\nnotitiam non pervenerunt, unum est de Nativitate\nChristi, in quo eamdem quam in libro de Corpore et\n Sanguine Domini tradit, doctrinam propugnat. De\nanima alterum, etc. Quam porro a vero aberret haec assertio, probat\nipsummet opusculum, cui erroris hujusce ne verbuli\nquidem aut apicis vestigium inest. Imo vero illi\nipsi perduellium antesignani Magdeburgenses centuria\nIX, cap. de Doctrina, col. 212, paucis Usserium\nrefellunt: Transsubstantiationis habet semina Bertramnus,\nutitur enim vocabulis commutationis, et conversionis. Et cap. 6 de Caeremoniis et Ritibus\n Ecclesiae, col. 243: Bertramnus, lib. de Corpore\net Sanguine ostendit corpus Domini et sanguinem\nsuper altare seu mensam poni, et inde populo distribui,\netc. Ratramnum docte luculenterque ab omni naevo\nasseruere Sextus Senensis, praef. bibliothecae sanctae,\ncardinalis Peronius, ac praeses Mauguinus: ille lib. II. Euch., capp. 1 et 2; iste vero historicae et chronicae\nDissertationis cap. 37, litteris ac fama floruisse\nRatramnum Ludovici Pii et Caroli Calvi\ntempestate, fidem faciunt quas protulit elucubrationes. Hactenus Acherium exscripsimus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n             we inform you that the writings about the birth of the Virgin by Ratramnus and his abbot Ratbertus seem to have been written independently of each other.\n        </s>\n        <s>\n            It's unlikely that if they had read each other's works, both would have used the same testimonies to support their opinions, without showing any concern that these testimonies had been twisted by their opponent.\n        </s>\n        <s>\n            Also, the first edition was compared with an old manuscript of Dalleus by Dom Edmund Martene, who shared various readings with us.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Nunc lectorem\nmonemus, ita scriptum esse de partu Virginis a Ratramno\net ab ejus abbate Ratberto, ut neuter alterius\n opusculum legisse videatur; nec enim verisimile\nest, si legissent, utrumque eadem testimonia prolaturum\nfuisse, suam ut quisque sententiam probaret,\nnec ullam curam adhibiturum fuisse, ut ea testimonia\nperversum in intellectum detorta esse ab adversario\ndemonstraret. Hoc etiam non omittendum est,\npriorem editionem collatam esse cum veteri codice\nDallei a D. Edm. Martene, qui varias lectiones nobis\ncommunicavit."
        }
    ]
}