{
    "chunks": [
        {
            "original_latin": "CAPUT III. Per vulvam exisse Christum probat auctor.---Partes\ncorporis minime turpes. Quî partes corporis deturpantur.---Spiritus\nsanctus beatam Virginem ab\nomni contagio sanctificavit.---Partes quaedam corporis\nquare inhonestae. ",
            "cleaned_english_translation": "<speak>\n    <p>\n    <s>Chapter Three</s>\n    <s>The author demonstrates that Christ was born through the womb.</s>\n    <s>Parts of the body are not inherently shameful.</s>\n    <s>Why some parts of the body are considered shameful.</s>\n    <s>The Holy Spirit sanctified the Blessed Virgin from all impurity.</s>\n    <s>Why certain parts of the body are viewed as dishonorable.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>You argue that it was shameful for the Son of God to be born through the womb.</s>\n    <s>This shame is either due to nature or sin.</s>\n    <s>But nothing is shameful by nature; Genesis testifies that every creature is good.</s>\n    <s>What is good is also honorable; and what is honorable is not shameful.</s>\n    <s>Therefore, every creature, as created, is not shameful.</s>\n  </p>\n  <p>\n    <s>So, the womb of a woman is not shameful but honorable; since all parts of creation are honorable.</s>\n    <s>Therefore, the path of the womb should not be avoided by the unborn Christ as if it were something shameful, but rather it should be embraced as the means of birth.</s>\n    <s>Just as He did not disdain the womb in which He was conceived and formed, He did not reject the womb from which He was born.</s>\n  </p>\n  <p>\n    <s>Furthermore, you, questioning the senses of the body, think those parts of the womb are inappropriate.</s>\n    <s>Do not judge the truth of things by deceptive senses, that is, bodily senses; seek the judgment of the mind, and you will find that what seems shameful is actually beautiful.</s>\n  </p>\n  <p>\n    <s>Indeed, no part or member of a creature is not beautiful; it becomes inappropriate when disordered and illicit movement makes it shameful.</s>\n    <s>Before the transgression, Adam and Eve were not ashamed, as they did not feel any disordered movement in their bodies; but when they transgressed, they began to feel shame.</s>\n  </p>\n  <p>\n    <s>Not because of the members, which we now, due to the guilt of sin, call shameful; for even before they sinned, they were not ashamed of them.</s>\n    <s>But when shameful movement came to the once modest genitals, now no longer modest due to sin, confusion followed—not because of the shamefulness of the honorable parts of the body, but because of the shameful irrational movement of passion.</s>\n  </p>\n</speak>",
            "original_latin": "Dicis turpe fuisse Dei Filio per vulvam processisse. Turpe hoc aut de natura aut de peccato. Sed\nper naturam nihil turpe; testatur enim Geneseos\nlectio quod omnis creatura bona. Quod bonum, et\nhonestum est; quodque honestum est, non turpe. Igitur omnis creatura secundum quod creata est,\nnequaquam turpis. Igitur et mulieris vulva non turpis,\nsed honesta; siquidem partes omnes creaturae\nhonestae. Non ergo nascituro Christo semita vulvae\n declinanda, velut turpe aliquod, imo suscipienda\ntanquam nativitatis ministra. Quomodo namque\nmatricem, qua conceptus formaretur, non contempsit,\nita nec vulvam, qua formatus exciperetur, repudiavit. Porro tu sensus corporis interrogans, aestimas eas\nuteri partes indecoras. Noli sensibus fallentibus, id\nest corporeis, de rerum veritate assentiri, mentis\njudicium disquire, et deprehendes fore pulchra quae\nvidentur turpia. Nulla denique creaturae pars, aut\nmembrum, ni pulchrum est; redditur autem indecens,\ncum inordinatus et illicitus eum motus deturpaverit. Etenim ante praevaricationem Adam et Eva\nnon erubescebant, utpote motum inordinatum suis\nin membris nullum sentientes; ast ubi praevaricati\n sunt, erubescere coeperunt. Non quidem propterea\nmembra, quae nunc peccati culpa pudenda vocamus;\nsiquidem et priusquam deliquerint, super eis non\nconfundebantur. Ubi vero inhonestus accessit motus\ngenitalibus ante pudicis, sed de peccato jam non pudicis,\nsecuta confusio est, non propter turpitudinem\nhonestarum corporis partium, sed propter turpes irrationabilis\nmotus passionis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Through the Fire of the Holy Spirit, whether in our mortal bodies or in the future life made incorruptible by resurrection, this susceptible motion will be restored to the most dignified harmony of nature. With weakness driven away, the body's members will be free from confusion, shame, and dishonor.\n  </p>\n  <p>\n    Meanwhile, the law in our members continues to resist the law of the mind and takes us captive to the law of sin, making us feel embarrassed and ashamed. However, it was not necessary for the Savior to avoid the way of birth established by law because of this law of sin reigning in our members. The Holy Spirit, who sanctified the Virgin's womb where the Son of God would be incarnated, purged it from all contamination.\n  </p>\n  <p>\n    It might seem unbelievable that He could make that place worthy by divine conception if He could not cleanse it from the heat of lust and the temper of a lesser flame. From the words of Holy Scripture, we understand that lust rules in the navel, under which the womb lies in women. Yet, it is not because of the law of sin, but because of the deformity of nature, that the genital member seems dishonorable to you.\n  </p>\n  <p>\n    Why is this? Because you rely on the perception of the flesh to understand things, which no wise person has followed in seeking truth. It is no wonder if you are deceived, being instructed by the author of falsehood. All who embrace the plausible as true, that is, the corruptible as eternal, follow him.\n  </p>\n  <p>\n    Instead, turn your eyes away from temporal things, which Ecclesiastes teaches are not only vanity but vanities of vanities, and learn the perception of truth from those senses participating in truth. When you do this, you will see nothing shameful in nature except disordered motions, which arise not from the wisdom of the Creator but from the fault of sin. You will no longer judge the Incarnation of the Word as unworthy of being born from a virgin womb. Indeed, you will perceive that nothing is more fitting for the humanity of the Creator than to affirm the disposition of His own creation.\n  </p>\n</speak>",
            "original_latin": "In quo autem per sancti\nSpiritus Ignem, vel in hoc corpore caduco, vel in\nfutura vita jam per resurrectionem incorruptibili,\nfuerit iste passibilis motus ad naturae dignissimam\nredactus musicam, infirmitate depulsa, nihil habebunt\nmembra naturae quod sit confusionis, quod turpitudinis,\nquod inhonesti. Interea vero lex quae est in membris nostris donec\n repugnat legi mentis, et captivat nos in legem\npeccati, et erubescimus et confundimur. Sed non\npropter hanc legem peccati dominantem in membris\nnostris opus fuit Salvatori declinare viam nativitatis\nlege constitutam; quandoquidem Spiritus sanctus,\nqui Virginis uterum, quo Dei Filius incarnaretur, ab\nomni contagio sanctificavit, ipse quoque et vulvam\nqua nasceretur purgavit. Nisi forte credibile videatur,\nquod eum locum divino conceptu reddiderit dignum,\nqui magis libidinis aestu succenditur, et quem\nminoris flammae temperamentum pertentat, mundare\nnequiverit. Quod enim mulieribus in umbilico, cui\nmatrix subjacet, libido dominetur, verbis Scripturae\nsanctae didicimus. Tibi autem non propter legem peccati,\n sed propter deformitatem naturae, genitale\nmembrum videtur inhonestum. Cur hoc? Quoniam\nsensum carnis in rebus cognoscendis percunctaris,\nquem nemo sapiens de veri perceptione secutus est. Non mirum si falleris, qui falsitatis auctore perdoceris. Eum denique sequuntur omnes, qui verisimilia\npro veris, id est, corruptibilia pro aeternis amplectuntur. Revoca magis oculos a temporalibus, quae\ndocet Ecclesiastes non tantum vanitatem, verum vanitates\nvanitatum; et disce veri perceptionem de\nsensibus veri participantibus. Quod cum feceris, nihil\nin naturis turpe praeter inordinatos motus videbis,\nquos non de creantis sapientia, sed de peccati\nculpa contraxere, et deinceps non indignam judicabis\nIncarnatione Verbi ad nascendum virgineam\n vulvam. Equidem pervidebis nihil dignius Creatoris\nhumanitate, quam suae dispositionem fabricae comprobare."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    Just as He approved the womb in which He was conceived,\n    He did not abolish the gate of the womb at His birth;\n    lest He reject the way of being born which He had established by the manner of His human birth.\n    <break time=\"500ms\"/>\n    If you think this to be impious, you are attempting something new,\n    to proclaim that there was nothing closed to the Savior when He was born,\n    since nothing in creation can obstruct the Creator:\n    indeed, everything that exists is open and passable to Him.\n    <break time=\"500ms\"/>\n    If you think this way, you are thinking very wisely.\n    When you intend to apply this rule to the origins of Christ's birth,\n    you are teaching clearly regarding His power.\n    But as to the property of the body He assumed,\n    and the nature of His human birth,\n    you are straying far from the path of truth.\n  </p>\n  <p>\n    Certainly, to the power of Christ's will, nothing is closed, nothing is impenetrable.\n    However, the humanity He assumed,\n    just as it was contained within the womb,\n    did not experience the outside of the womb as long as it remained there.\n    <break time=\"500ms\"/>\n    But once it left the secret chamber of the virgin,\n    and appeared outside, it ceased to be inside.\n    By this change of place, it showed that although according to the property of divinity He is everywhere, according to the limitation of the body He existed locally.\n  </p>\n  <p>\n    Therefore, what is local is not always everywhere,\n    but moves to another place when it leaves the first place;\n    so also, when it moves, it does not hold both right and left at the same time,\n    just as it does not walk both forward and backward simultaneously,\n    nor equally both above and below.\n  </p>\n  <p>\n    Certainly,\n    even the Savior, just as at one time He was in the womb according to the body,\n    and at another time outside, so in His exit, though nothing was closed to His will for exit, He nonetheless held one way of exit, not passing through all parts of the body in which He had been formed.\n  </p>\n  <p>\n    Certainly, decide upon whichever part of the body you wish for the Savior's birth.\n    For He did not exit through the whole body,\n    although no part of the body was closed to His will for exit.\n    He did not exit in a non-local manner,\n    for this is proper to an incorporeal nature, far removed from a bodily one.\n    Certainly, decide upon whichever part you choose.\n  </p>\n</speak>",
            "original_latin": "Ut sicut approbavit uterum quo conciperetur,\nita non approbarit uteri januam sui natalis\nabrogatione; ne quam constituit nascendi viam, suae\nrefutaret humanationis egressu. Ista ducas cum impia, novum quiddam moliris,\nut Salvatori quo nasceretur nihil fuisse clausum\nclames, quod Conditori nil creaturarum queat obsistere:\nverum quidquid subsistit, sit ei apertum et\npermeabile. Ita plane si sentis, prudentissime sentis. Hac vero regula cum nativitatis Christi primordia\nmancipare disponis, quod ad potentiam spectat,\nclarissime dogmatizas. Quod autem ad corporis proprietatem\nsuscepti, et nativitatis pertinet humanae,\n a veritatis calle longissime recedis. Virtuti siquidem\nvoluntatis Christi nihil est clausum, nihil\nnon penetrabile. Humanitas autem quae suscepta est,\nsicut intra sinus matricis collecta est, ita quandiu\nmansit illic, ventris exteriora non experta . At\nvero mox virginei thalamum reliquit secreti, et\nforis exstitit, et intus esse cessavit. Hac loci quid\nalternatione monstravit, nisi quod quamvis secundum\ndivinitatis proprietatem sit ubique, juxta corporis\ncirconscriptionem localis exstitit? Igitur quod\nlocale est, sicut ubique non est semper, sed tunc ad\nalium migrat, cum locum deseruit primum; ita\netiam cum transitum facit, non simul dextrum ac\nsinistrum tenet, quemadmodum simul ante et retro\nnon graditur, nec supra pariter et deorsum. Certe\n et Salvator sicut alio tempore fuit in utero secundum\ncorpus, et alio foris, ita in egrediendo quamvis\negressionis voluntati nil fuerit clausum, unam\ntamen tenuit egressionis viam, non per omnes corporis,\nin quo formatus fuerat, partes exivit. Constitue certe quam volueris corporis partem ortui\nSalvatoris. Non enim per omne corpus egressus\nest, quamvis voluntati ejus ad egressum nulla corporis\npars fuerit clausa. Nec illocaliter egressus,\nhoc est enim incorporeae proprium naturae, longe\nvero a corporea remotum. Constitue certe quam\ndelegeris partem."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n<p>\n<s>You reject the womb and attribute it to the navel,</s>\n<s>or, if you prefer, any more honorable opening of the body. And if the natural openings displease you,</s>\n<s>tear open the stomach, expose the ribs, break the spine, or,</s>\n<s>as some of the most foolish rant, open the armpit, and thus claim the Savior's birth from a shadowy and dense mountain.</s>\n</p>\n<p>\n<s>Will such a door of the ruler's birth be deemed worthy, as the opinion of fools suggests,</s>\n<s>while what the wisdom of the Creator gave to nature for conception is disdained?</s>\n</p>\n<p>\n<s>Should we follow the opinion of the Brahmins,</s>\n<s>that just as they claim their sect's founder Buddha emerged from a virgin's side,</s>\n<s>we should proclaim Christ to have been born?</s>\n</p>\n<p>\n<s>Or rather, that the wisdom of God is born from the Virgin's brain, like Minerva from Jupiter's head,</s>\n<s>or like Father Liber from the thigh?</s>\n</p>\n<p>\n<s>Should the follower of Christ learn about the Virgin's birth not from established nature or the authority of sacred scripture,</s>\n<s>but from pagan superstition and fabulous tales?</s>\n</p>\n</speak>",
            "original_latin": "Vulvam renuis, umbilicum attribue;\nvel, si malueris, honestius quodcunque corporis\nostium: ac si ostia quae dedit natura displicent,\n dissice  ventrem, nuda costas, spinam rumpe, vel\nquemadmodum nescio qui stultissimi delirant, aperi\nascellam, et ita de monte umbroso et condenso nativitatem\ncontestare Salvatoris. Num igitur talis janua\ndominatoris ortu digna probabitur, quam stultorum\nopinio ementitur, et quam Creatoris sapientia\nnaturae dedit conceptibili, dispuetur? An certe\nBragmanorum sequemur opinionem, ut quemadmodum\nilli sectae suae auctorem Bubdam per virginis\nlatus narrant exortum, ita nos Christum fuisse\npraedicemus? Vel magis sic nascitur Dei sapientia\nde Virginis cerebro, quomodo Minerva de Jovis vertice,\ntanquam Liber pater de femore? Ut Christicolam\nde Virginis partu non solemnis natura, vel auctoritas\nsacrae lectionis, sed superstitio gentilis et\n commenta perdoceant fabulosa.",
            "voice": "Matthew"
        }
    ]
}