{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Homily of John Scotus, Translator of the Hierarchy of Dionysius.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Omelia Joannis Scoti translatoris lerarchiae\nDionysii . ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    The voice of the spiritual eagle reaches the ears of the Church. The outer sense hears the fleeting sound, while the inner mind grasps the enduring understanding. The voice of this high-soaring bird does not travel through the physical air, ether, or the entire visible world. Instead, it transcends all contemplation, beyond all things that exist and do not exist, with the swift wings of deep theology and the clear, exalted vision of supreme contemplation.\n  </p>\n  <p>\n    I speak of things that are, which do not completely escape human or angelic perception, as they are after God and do not exceed the number of things created by the one cause of all; and of things that are not, which indeed elude all powers of understanding. Thus, the blessed theologian John soars not only above what can be understood and spoken, but is also carried beyond what surpasses all understanding and expression. With an ineffable flight of mind, he is exalted into the secrets of the one principle of all, discerning purely the incomprehensible unity of that principle and the Word, that is, the Father and the Son, as well as their distinct and super-substantial essence. He begins his Gospel, saying: \n    <break time=\"500ms\"/> \n    In the beginning was the Word.\n  </p>\n  <p>\n    O blessed John, you are rightly called John. The Hebrew name John means in Greek \"hoi echarisato.\" and in Latin, \"to whom it is given.\" To which of the theologians has it been given, what has been given to you, namely, to penetrate the hidden mysteries of the supreme good and to communicate to human minds and senses what has been revealed and declared to you? \n    <break time=\"500ms\"/> \n    Tell me, I ask, to whom has such a great grace been given? Perhaps someone might say: to the highest of the apostles, Peter, who responded to the Lord's question about who he thought he was: You are the Christ, the Son of the living God. But it is not without reason, I think, that someone might say Peter spoke such things more in the manner of faith and action than of knowledge and contemplation, for Peter is placed in the form of action and faith, while John embodies the type of contemplation and knowledge.\n  </p>\n</speak>",
      "original_latin": "Vox spiritualis aquilae auditum pulsat Ecclesiae. Exterior sensus transeuntem accipiat sonitum; interior\nanimus manentem penetret intellectum. Vox altividi\nvolatilis, non aera corporeum vel aethera vel\ntotius sensibilis mundi ambitum supervolitantis,\nsed omnem theoriam, ultra omnia, quae sunt, et\nquae non sunt, citivolis intimae theologiae pennis\nclarissimae superaeque contemplationis obtutibus\ntranscendentis. Dico autem quae sunt, quae sive humanum\nsive angelicum non omnino fugiunt sensum,\ncum post Deum sint, et eorum numerum, quae ab\nuna omnium causa condita sunt, non excedant; quae\n vero non sunt, quae profecto omnes intelligentiae\nvires relinquunt. Supervolat itaque beatus theologus\nJoannes non solum quae intelligi ac dici possunt,\nverum etiam in ea, quae superant omnem intellectum\net significationem, supervehitur, extraque omnia\nineffabili mentis volatu in arcana unius omnium\nprincipii exaltatur, incomprehensibilemque ipsius\nprincipii et verbi, hoc est Patris et Filii, unitam superessentialitatem,\nnec non et distinctam supersubstantialitatem\npure dinoscens, Evangelium suum inchoat,\ndicens: In principio erat Verbum. O beate Joannes, non immerito vocitaris Joannes. Ebreum nomen est Joannes, cujus interpretatio\ngraece ω εχαρισατο , latine vero cui donatum\nest. Cui enim theologorum donatum est, quod tibi\n est donatum, abdita videlicet summi boni penetrare\nmysteria, et ea, quae tibi revelata et declarata sunt,\n humanis mentibus ac sensibus intimare? Dic, quaeso,\ncui tanta ac talis est donata gratia? Fortassis quis\ndicet: summo vertici apostolorum, Petro dico, qui\nDomino interroganti, quem se esse existimaret, respondit:\nTu es Christus Filius Dei vivi. Sed non\ntemere, ut opinor, quis dixerit, plus in typo fidei et\nactionis, quam scientiae et contemplationis Petrum\ntalia dixisse, ea scilicet ratione, qua Petrus in forma\nactionis ac fidei ponitur, Joannes autem contemplationis\natque scientiae typum imitatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>One reclined on the Lord's chest, symbolizing contemplation, while the other often stumbled, representing anxious action.</s>\n        <s>Following divine commandments, before they become habitual, sometimes perceives the pure forms of virtues, but other times its judgment is clouded by carnal thoughts.</s>\n    </p>\n    <p>\n        <s>However, the clarity of inner contemplation, once it gazes upon the face of truth, is never turned back, mistaken, or hidden by darkness.</s>\n        <break time=\"500ms\"/>\n        <s>Yet both run to the tomb.</s>\n        <s>The tomb of Christ represents divine Scripture, where the mysteries of His divinity and humanity are securely guarded.</s>\n        <s>But John runs faster than Peter.</s>\n        <s>The power of purified contemplation penetrates the secrets of divine works more sharply and swiftly than the power of action that is still being purified.</s>\n    </p>\n    <p>\n        <s>Nonetheless, Peter enters the tomb first, followed by John, and just as both run, both enter.</s>\n        <s>Peter symbolizes faith, while John signifies understanding.</s>\n        <s>As it is written: Unless you believe, you will not understand, faith necessarily precedes in the tomb of holy Scripture, then understanding follows, gaining access through faith.</s>\n    </p>\n    <p>\n        <s>Therefore, Peter recognized Christ as God and man made in time, declaring: You are the Christ, the Son of the living God.</s>\n        <s>He reached a great height.</s>\n        <s>But higher still is he who understood Christ as God from God, born before all time, saying: In the beginning was the Word.</s>\n    </p>\n    <p>\n        <s>Let no one think we prefer John over Peter.</s>\n        <s>Who would do such a thing?</s>\n        <s>Who would place anyone higher among the apostles than he who is called their summit?</s>\n        <s>We do not prefer John over Peter but compare contemplation with action, perfectly purified to the still purifying soul, ascending in virtue to an unchangeable habit through virtue already attained.</s>\n        <s>For we are not considering the dignity of apostolic persons but investigating the beautiful differences of divine mysteries.</s>\n    </p>\n</speak>",
      "original_latin": "Unus siquidem\ndecumbebat super pectus Dominicum, quod\nest contemplationis sacramentum, alter saepe titubabat,\nquasi trepidae actionis symbolum. Actio namque\nmandatorum divinorum, priusquam perveniat\nin habitum, puras aliquando discernit species virtutum,\n aliquando fallitur ejus judicium, carnalium cogitationum\nnebulis obumbratum. Intimae vero theoriae\nacies, postquam semel veritatis perspexerit vultum,\nnequaquam repercutitur, nunquam fallitur,\nnulla caligine occultatur in perpetuum. Ambo tamen currunt ad monumentum. Monumentum\nChristi est divina Scriptura, in qua divinitatis\net humanitatis ejus mysteria densissima veluti quadam\nmuniuntur petra. Sed Joannes praecurrit citius\nPetro. Acutius namque atque velocius intima divinorum\noperum penetrat secreta virtus contemplationis\npenitus purificatae, quam actionis adhuc purificandae. Verumtamen primo intrat Petrus in monumentum,\ndeinde Joannes, ac sicut ambo currunt,\nambo intrant. Petrus siquidem fidei symbolum,\n Joannes significat intellectum. Ac per hoc, quoniam\nscriptum est: Nisi credideritis, non intelligetis, necessario\n praecedit fides in monumentum sanctae Scripturae,\ndeinde sequens intrat intellectus, cui per fidem\npraeparatur aditus. Petrus itaque Christum Deum et\nhominem jam factum in temporibus cognovit, et ait:\nTu es Christus Filius Dei vivi. Altissime volavit. Sed altius ille, qui eundem Christum Deum de Deo\nante omnia tempora genitum intellexit, dicens: In\nprincipio erat Verbum. Nemo nos existimet Petro\nJoannem praeferre. Quis hoc fecerit? Quisnam esset\napostolorum altior illo, qui est et dicitur vertex\neorum? Non praeferimus Petro Joannem, sed conferimus\nactioni contemplationem, purgando adhuc\nanimo perfecte purgatum, ascendenti adhuc virtute\nad incommutabilem habitum per venientem  jam\nvirtutem. Non enim nunc consideramus apostolicarum\n personarum dignitatem, sed investigamus pulcherrimam\ndivinorum mysteriorum differentiam."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Peter, representing the action of virtues, sees the Son of God, miraculously and ineffably manifest in the flesh, through faith and action.</s>\n        <s>John, representing the highest contemplation of truth, marvels at the Word of God, absolute and infinite, in its beginning, that is, in its Father.</s>\n    </p>\n    <p>\n        <s>Through divine revelation, Peter sees the eternal and the temporal united in Christ.</s>\n        <s>John introduces only the eternal to the knowledge of faithful souls.</s>\n    </p>\n    <p>\n        <s>Therefore, the spiritual creature, John the theologian, surpasses all visible and invisible creation, transcends all understanding, and enters into God, who deifies.</s>\n    </p>\n    <p>\n        <s>O blessed Paul, you were caught up, as you assert, into the third heaven, but you were not taken beyond every heaven.</s>\n        <s>You were caught up into paradise, but you were not taken above all paradise.</s>\n    </p>\n    <p>\n        <s>John transcends every created heaven and paradise, that is, every human and angelic nature.</s>\n    </p>\n    <p>\n        <s>In the third heaven, O vessel of election and teacher of the Gentiles, you heard inexpressible words, which it is not lawful for a man to speak.</s>\n    </p>\n    <p>\n        <s>John, inspector of intimate truth, in the paradise of paradises, beyond every heaven, that is, in the cause of all, heard the one Word, through which all things were made, and desired to speak that Word, and to preach it to men as much as it can be preached to men, confidently proclaiming: In the beginning was the Word.</s>\n    </p>\n    <p>\n        <s>So John was not merely a man, but more than a man, when he transcended both himself and all things. Lifted by the ineffable power of wisdom and the purest sharpness of mind, he entered into the secrets above all things, namely, the unity of essence in three substances, and the three substances in one essence.</s>\n        <s>He could only ascend into God by first becoming God.</s>\n    </p>\n</speak>",
      "original_latin": "Petrus itaque, hoc est actio virtutum, Dei Filium,\nmirabili et ineffabili modo carne circumscriptum, per\nvirtutem fidei et actionis conspicatur: Joannes vero,\nhoc est altissima contemplatio veritatis, Dei Verbum\nper se absolutum et infinitum in principio suo, hoc\nest, in Patre suo miratur. Petrus aeterna simul ac\ntemporalia, in Christo unum facta, divina revelatione\nintroductus inspicit: Joannes sola aeterna ejus\nin notitiam fidelium animarum introducit. Spirituale igitur πετηνον  citivolum, deividum, Joannem\ndico theologum, omnem visibilem et invisibilem\ncreaturam superat, omnem intellectum tranat,\net deificatum in Deum intrat deificantem. O beate\n Paule, raptus es, ut tu ipse asseris, in tertium caelum,\nsed non es raptus ultra omne caelum; raptus\nes in paradisum, sed non es raptus super omnem\nparadisum. Joannes omne caelum conditum, omnemque\ncreatum paradisum, hoc est, omnem humanam\nangelicamque transgreditur naturam. In tertio\ncaelo, o vas electionis et magister gentium, audisti\nverba ineffabilia, quae non licet homini loqui. Joannes,\nintimae veritatis inspector, ultra omne caelum\nin paradiso paradisorum, hoc est in causa omnium,\naudivit unum Verbum, per quod facta sunt omnia, et\nlibuit ei illud Verbum dicere, hominibusque praedicare,\nquantum hominibus praedicari potest, ac fiducialiter\nclamat: In principio erat Verbum. Non ergo Joannes erat homo, sed plus quam\n homo, quando et seipsum, et omnia, quae sunt, superavit,\net ineffabili sapientiae virtute, purissimoque\nmentis acumine subvectus, in ea, qua super omnia\nsunt, secreta videlicet unius essentiae in tribus substantiis,\net trium substantiarum in una essentia, ingressus\nest. Non enim aliter potuit ascendere in Deum,\nnisi prius fieret Deus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Just as our eyes cannot perceive the forms and colors of physical things until they mix with sunlight, the minds of the saints cannot grasp the pure knowledge of spiritual matters and the incomprehensible truth until they are made worthy to do so.\n  </p>\n  <p>\n    Therefore, the holy theologian, transformed in God and sharing in the truth, declares that the Word of God exists in God from the beginning-that is, God the Son in God the Father. \"In the beginning,\" he says, \"was the Word.\"\n  </p>\n  <p>\n    Behold the heavens opened, revealing the mystery of the supreme and holy Trinity and unity to the world. See the divine angel ascending over the Son of Man, announcing that He is the Word before all things in the beginning, and then descending upon the Son of Man, proclaiming, \"And the Word was made flesh.\"\n  </p>\n  <p>\n    He preached that the Word of God was made man supernaturally by being born from the virgin, and He ascended proclaiming that the same Word was begotten from the Father before and beyond all things. \"In the beginning,\" he says, \"was the Word.\"\n  </p>\n  <p>\n    It should be noted that in this context, the blessed evangelist uses the word \"was\" to indicate a substantial meaning rather than a temporal one. The word \"sum,\" from which it is derived, has a dual meaning: it can signify the existence of something without any temporal motion, acting as a substantive verb, or it can indicate temporal motions like other verbs.\n  </p>\n  <p>\n    Therefore, when he says, \"In the beginning was the Word,\" it is as if he openly declares, \"The Son exists in the Father.\" Who in their right mind would say that the Son ever existed temporally in the Father? Here, only eternity is considered, where unchangeable truth is understood.\n  </p>\n</speak>",
      "original_latin": "Ut enim radius oculorum nostrorum\nspecies rerum sensibilium coloresque non\nprius potest sentire, quam se solaribus radiis immisceat,\nunumque in ipsis et cum ipsis fiat, ita animus\nsanctorum puram rerum spiritualium, omnemque\nintellectum superantium cognitionem non suffert\n accipere, nisi prius incomprehensibilis veritatis participationem\ndignus efficiatur habere. Sanctus itaque\ntheologus, in Deum transmutatus, veritatis particeps,\nDeum Verbum subsistere in Deo principio, hoc est\nDeum Filium in Deo Patre, pronuntiat. In principio,\ninquit, erat Verbum. Intuere caelum apertum, hoc est\nsummae ac sanctae trinitatis et unitatis revelatum\nmundo mysterium. Animadvertere angelum divinum\nsuper Filium hominis ascendentem, nobis videlicet\nannunciantem, ipsum esse ante omnia in principio\nVerbum, ac mox descendentem super eundem Filium\nhominis, clamantemque: Et Verbum caro factum\nest. Descendit evangelizans Deum Verbum hominem\nfactum supernaturaliter inter omnia ex virgine;\nascendit proclamans idem Verbum superessentialiter\n genitum ex Patre ante et ultra omnia. In principio,\ninquit, erat Verbum. Et notandum, quod in hoc loco\nnon temporis, sed substantiae significationem beatus\nevangelista insinuat per hanc vocem, quae est erat. Nam et positio ejus, id est sum, unde inaequaliter\nflectitur, duplicem continet intellectum. Aliquando\nquidem subsistentiam cujuscunque rei, de qua praedicatur,\nabsque ullo temporali motu significat, ideoque\nsubstantivum verbum vocitatur; aliquando temporales\nmotus secundum aliorum verborum analogiam\ndeclarat. Tale ergo est quod ait: In principio\nerat Verbum, ac si aperte diceret: In Patre subsistit\nFilius. Quis enim sanum sapiens dixerit, Filium in\nPatre temporaliter unquam substitisse? Illic enim\nsola cogitatur aeternitas, ubi sola intelligitur immutabilis\n veritas."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        To ensure that no one thinks the Word existed in the beginning without any distinction between substances, it immediately adds: <break time=\"500ms\"/> \"And the Word was with God,\" meaning that the Son exists with the Father in unity of essence and with a substantial distinction.\n    </p>\n    <p>\n        Furthermore, to prevent the misconception that the Word only existed in the Father and was with God, but did not substantially and coessentially exist as God with the Father-an error embraced by the faithless Arians-it immediately adds: <break time=\"500ms\"/> \"And the Word was God.\"\n    </p>\n    <p>\n        Anticipating that some would claim the evangelist wrote about different Words: <break time=\"500ms\"/> \"In the beginning was the Word, and the Word was God,\" implying different Words at different times, it counters this heretical opinion by adding: <break time=\"500ms\"/> \"This was in the beginning with God,\" as if to say: <break time=\"500ms\"/> This Word, which is God, is with God himself, not something else that existed in the beginning.\n    </p>\n    <p>\n        This can be understood more clearly from the Greek examples. In them, ουτος is written, meaning \"this,\" and it can refer to both the Word and to God; these two names, Θεος and λογος, are masculine in Greek. <break time=\"500ms\"/> Thus, it can be understood: \"and the Word was God; this was in the beginning with God,\" as if saying more clearly: This God the Word was with God, he is the one of whom I said: <break time=\"500ms\"/> \"In the beginning was the Word.\"\n    </p>\n    <p>\n        All things were made through him. <break time=\"500ms\"/> Through him, God the Word, or through him, the Word God, all things were made. And what does it mean that all things were made through him, except: by him being born before all from the Father, all things were made with him and through him? For his generation from the Father itself is the condition of all causes, and the operation and effect of all things that proceed from causes into genera and species.\n    </p>\n    <p>\n        Through the generation of God from God in the beginning, all things were made. <break time=\"500ms\"/> Hear the divine and ineffable paradox, the irrecoverable secret, the invisible, profound, incomprehensible mystery. <break time=\"500ms\"/> Through the one not made, but begotten, all things were made, but not begotten.\n    </p>\n</speak>",
      "original_latin": "Et ne quis existimaret, ita Verbum\nin principio subsistere, ut nulla substantiarum differentia\nsubintelligatur inesse, continuo subjunxit: Et\nVerbum erat apud Deum, hoc est, et Filius subsistit\ncum Patre in unitate essentiae et substantiali distinctione. Et iterum, ne in quopiam talis serperet venenosa\ncogitatio, Verbum solummodo in Patre esse,\net cum Deo esse, non autem ipsum Verbum substantialiter\net coessentialiter Patri Deum subsistere---hic\nnamque error perfidos invasit Arianos---protinus\nadjecit: Et Deus erat Verbum. Videns item,\nquod non defuturi essent, qui dicerent, non de uno\neodemque Verbo evangelistam scripsisse: In principio\nerat Verbum, et Deus erat Verbum, sed aliud voluisse\nVerbum in principio, aliud Deus erat Verbum,\n haereticam opinionem destruens, consequenter subnectit:\nHoc erat in principio apud Deum, ac si diceret:\nhoc Verbum, quod Deus est, apud Deum ipsum est,\net non aliud quid erat in principio. Sed significantius\nex Graecorum exemplaribus potest intelligi. In\neis enim ουτος scribitur, id est, hic, et potest referri\nad utrumque, ad Verbum videlicet et Deum; haec\nquippe duo nomina Θεος et λογος apud Graecos masculini\ngeneris sunt. Ac per hoc ita potest intelligi:\net Deus erat Verbum; hic erat in principio apud Deum,\ntanquam si luce clarius dixerit: Hic Deus Verbum\n apud Deum, ipse est, de quo dixi: In principio erat\nVerbum. Omnia per ipsum facta sunt. Per ipsum Deum Verbum,\nvel per ipsum Verbum Deum omnia facta sunt. Et quid est omnia per ipsum facta sunt, nisi: eo nascente\nante omnia ex Patre, omnia cum ipso et per\nipsum facta sunt? Nam ipsius ex Patre generatio\nipsa est causarum omnium conditio, omniumque,\nquae ex causis in genera et species procedunt,\noperatio et effectus. Per generationem\nquippe Dei ex Deo principio facta sunt omnia. Audi divinum et ineffabile paradoxum, irreserabile\nsecretum, invisibile, profundum, incomprehensibile\nmysterium. Per non factum, sed genitum, omnia\nfacta, sed non genita."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The beginning, from which everything comes, is the Father; the beginning, through which everything exists, is the Son. When the Father speaks His word, that is, when the Father generates His wisdom, everything is made. The prophet says: <s>\"You made everything in wisdom\";</s> and elsewhere, introducing the person of the Father: <s>\"My heart has uttered.\"</s>\n    </p>\n    <p>\n        And what did His heart utter? He explains: <s>\"I speak a good word, I speak a good word, I generate a good Son.\"</s> The heart of the Father is His own substance, from which the Son's own substance is born; the Father precedes the Word not by nature, but by cause. Listen to the Son Himself saying: <s>\"The Father is greater than I, His substance is the cause of my substance.\"</s>\n    </p>\n    <p>\n        The Father precedes the Word causally, I say, and the Son precedes everything that was made through Him naturally. The Son's substance is co-eternal with the Father. The substance of those things that were made through Him began to exist in Him before secular times, not in time, but with time. For time itself, among other things that were made, was created; not procreated, but created together.\n    </p>\n    <p>\n        And what is the consequence of the word spoken by the mouth of the Most High? For the Father did not speak in vain, not without fruit, nor without great effect; for even people, when they speak, achieve something in the ears of those who hear. Therefore, we must believe and understand three things: the Father speaking, the Word pronounced, and the things that are made through the Word.\n    </p>\n    <p>\n        The Father speaks, the Word is generated, everything is made. Listen to the Prophet when he says, <s>\"He spoke, and it was done,\"</s> that is, He generated His Word through which everything was made. And lest you think that some things that exist were made through the Word of God and some outside of it, or that they exist by themselves, so that not everything that exists and does not exist refers to one beginning, the conclusion of all theology was added: <s>\"And without Him, nothing was made\";</s> that is, nothing was made outside of Him, because He encompasses everything, comprehending everything within Himself, and nothing is understood to be co-eternal or consubstantial or coessential to Him, except for His Father and His Spirit proceeding from the Father through Him.\n    </p>\n</speak>",
      "original_latin": "Principium, ex quo omnia, Pater\n est; principium, per quod omnia, Filius est. Patre\nloquente verbum suum, hoc est, Patre gignente\nsapientiam suam, omnia fiunt. Propheta ait: Omnia\nin sapientia fecisti; et alibi, personam Patris introducens:\nEructavit cor meum. Et quid eructavit\ncor suum? Ipse exponit: verbum bonum dico,\nverbum bonum loquor, Filium bonum gigno. Cor\nPatris est sua propria substantia, de qua genita est\nFilii propria substantia; praecedit Pater Verbum\nnon natura, sed causa. Audi ipsum Filium dicentem;\nPater major est me, substantia ejus causa meae\nsubstantiae est. Praecedit, inquam, Pater Verbum\ncausaliter, praecedit Filius omnia, quae per ipsum\nfacta sunt, naturaliter. Substantia Filii Patri coaeterna\nest. Substantia eorum, quae per ipsum facta\n sunt, inchoavit in ipso esse ante tempora secularia,\nnon in tempore, sed cum temporibus. Tempus siquidem\ninter cetera, quae facta sunt, factum est; non\nautem procreatum, sed concreatum. Et quae est consequentia\nverbi, quod locutum est os Altissimi? Non\nenim in vanum locutus est Pater, non infructuose,\nnon sine magno effectu; nam et homines  se\nipsos loquentes aliquid in auribus audientium efficiunt. Tria itaque credere et intelligere debemus,\nloquentem Patrem, pronunciatum Verbum, ea quae\nefficiuntur per Verbum. Pater loquitur, Verbum gignitur,\nomnia efficiuntur. Audi Prophetam, quum\nipse dixit, et facta sunt, hoc est, Verbum suum genuit,\nper quod facta sunt omnia. Et ne forte existimares\neorum, quae sunt, quaedam quidem per ipsum\n Dei Verbum facta esse, quaedam vero extra ipsum\naut facta esse aut existentia per semetipsa, ita ut\nnon omnia, quae sunt, et quae non sunt, ad unum\nprincipium referantur, conclusionem totius theologiae\nsubdidit: et sine ipso factum est nihil; hoc est,\nnihil extra ipsum est factum, quia ipse ambit, intra\nse comprehendens omnia, et nihil ei coaeternum vel\nconsubstantiale intelligitur vel coessentiale, praeter\nsuum Patrem et suum Spiritum a Patre per ipsum\nprocedentem."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n<p> This concept is easier to understand in Greek. While the Latins say \"without him,\" the Greeks say \"choris autou,\" which translates to \"outside of him.\" </p> <p> Similarly, the Lord himself tells his disciples: \"Without me, you can do nothing.\" He means, \"What you cannot achieve on your own, you cannot achieve outside of me.\" In this context, the Greeks use \"choris\" instead of \"anen,\" meaning \"outside\" rather than just \"without.\" </p>\n  <p>\n    I mentioned it is easier because when someone hears \"without him,\" they might think it simply means without his counsel or help, and therefore they do not attribute everything to him. However, hearing \"outside\" implies that nothing exists that wasn't made in him and through him.\n  </p>\n  <p>\n    What was made in him was life. After revealing the divine mysteries far beyond human reason and understanding, the blessed evangelist unveiled the Word of God speaking in God, leaving the understanding of the Holy Spirit in divine Scripture to the contemplators.\n  </p>\n  <p>\n    Just as someone speaking necessarily breathes out the spirit in their words, so too does God the Father simultaneously generate his Son and produce his Spirit through his begotten Son.\n  </p>\n  <p>\n    After declaring that everything was made through God the Son, and that nothing exists outside of him, the evangelist redirected the course of his theology from a new beginning, saying: \"What was made in him was life.\"\n  </p>\n  <p>\n    Previously, he said, \"All things were made through him,\" and as if asked by someone about the things made through the Word of God, how and what they were in him, he answered: \"What was made in him was life.\"\n  </p>\n  <p>\n    This sentence can be understood in two ways. It can be broken down as: \"What was made,\" and then add \"in him was life.\" It can also be: \"What was made in him,\" and then add \"was life.\" Thus, in two pronunciations, we observe two meanings.\n  </p>\n</speak>",
      "original_latin": "Et hoc facilius in Graeco datur intelligi. Ubi enim Latini ponunt sine ipso, ibi Graeci\nχωρις αυτου, hoc est extra ipsum. Similiter et\nipse Dominus suis discipulis dicit: Extra me nihil\npotestis facere. Qui per vos, inquit, extra me fieri\n non potuistis, quid extra me facere potestis? Nam et\nibi non ανεν, sed χωρις, hoc est, non sine, sed extra\nGraeci scribunt. Facilius autem propterea dixi, quia,\ndum quis audit sine ipso, potest putare sine ipsius\nconsilio vel adjutorio, ac per hoc non totum, non\nomnia illi distribuit; audiens vero extra, nihil\nomnino relinquit, quod in ipso et per ipsum factum\nnon sit. Quod factum est in ipso vita erat. Postquam remotissima\nomni ratione et intellectu beatus evangelistes\ndivina revelavit mysteria, Deum Verbum videlicet\nin Deo loquente, in ambobus intelligentiam\nsancti Spiritus divinae Scripturae contemplatoribus\nrelinquens---ut enim, qui loquitur, in verbo, quod loquitur,\nnecessario spiritum proflat, ita Deus Pater\n simul et semel et Filium suum gignit et\nSpiritum suum per genitum suum producit---et\npostquam per Deum Filium omnia facta esse, et\nnihil extra ipsum subsistere astruxit, veluti ab altero\nprimordio suae theologiae seriem direxit, dicens:\nQuod factum est in ipso vita erat. Praedixit enim, omnia\nper ipsum facta sunt, ac veluti a quopiam rogatus\nde iis, quae per Deum Verbum facta sunt: quomodo\net quid in ipso erant, quae per ipsum facta\nsunt? respondit et ait: Quod factum est in ipso vita\nerat. Quae sententia dupliciter pronunciatur. Potest\nenim subdistingui: Quod factum est, ac deinde subjungi\nin ipso vita erat, potest etiam sic: Quod factum\nest in ipso, ac deinde subinferri vita erat. Ac per hoc\nin duabus pronuntiationibus duos speculamur intellectus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  It's not the same theory that says: what was made, distinct in places and times, differentiated by kinds, forms, and numbers, compacted or separated into sensible and intelligible substances, all this was life in itself; and the one that declares: what was made in itself was nothing but life. So the meaning is: all things that were made through it are life in itself and are one. <break time=\"500ms\"/>\n\n  For they existed, that is, they subsist in it causally, before they exist in themselves effectively. Things that were made through it exist under it in one way, and in it in another way, than it itself is. <break time=\"500ms\"/>\n\n  Therefore, all things made through the Word live unchangeably in it and are life; in which all things neither were in temporal intervals or localities, nor will be, but only above all times and places are one in it and universally subsist: visible, invisible, corporeal, incorporeal, rational, irrational, and simply heaven and earth, the abyss, and whatever is in them, live in it and are life, and eternally subsist. <break time=\"500ms\"/>\n\n  What seems to us to lack all vital movement lives in the Word. But if you ask how or by what reason all things made through the Word subsist vitally, uniformly, and causally in it, take paradigms from the nature of creatures. Learn the maker from those things made in it and through it. <break time=\"500ms\"/>\n\n  For the invisible things of Him, as the Apostle says, are understood by the things that are made. Observe how the causes of all things, which the sensible globe of this world comprehends, subsist simultaneously and uniformly in that sun, which is called the greatest luminary of the world. <break time=\"500ms\"/>\n\n  From there proceed the forms of all bodies, the beauty of differing colors, and other things that can be declared about the sensible nature.\n</speak>",
      "original_latin": "Non enim eadem theoria est, quae dicit: quod\nfactum, locis temporibusque discretum, generibus,\nformis numerisque distinctum, sensibilibus intelligibilibusque\nsubstantiis seu compactum seu segregatum,\nhoc totum in ipso vita erat; et ea quae declarat:\nquod factum est in ipso, non aliud erat nisi\nvita, ut sit sensus: Omnia, quae per ipsum facta\nsunt, in ipso vita sunt et unum sunt. Erant enim, hoc\nest subsistunt in ipso causaliter, priusquam sint in\nsemetipsis effective. Aliter enim sub ipso sunt ea,\nquae per ipsum facta sunt, aliter in ipso sunt ea,\nquam ipse est. Omnia itaque, quae per Verbum facta\nsunt, in ipso vivunt incommutabiliter, et vita\nsunt; in quo neque fuerunt omnia temporalibus intervallis\nseu localibus, nec futura sunt, sed solummodo\n super omnia tempora et loca in ipso unum sunt\net universaliter subsistunt visibilia, invisibilia, corporalia,\nincorporalia, rationalia, irrationalia, et\nsimpliciter caelum et terra, abyssus, et quaecunque\nin eis sunt, in ipso vivunt, et vita sunt, et aeternaliter\nsubsistunt, et quae nobis omni motu vitali carere\nvidentur, in Verbo vivunt. Sed si quaeris, quomodo\nvel qua ratione omnia, quae per Verbum facta sunt,\nin ipso vitaliter et uniformiter et causaliter subsistunt,\naccipe paradigmata ex creaturarum natura,\ndisce factorem ex iis, quae in ipso et per ipsum facta\nsunt. Invisibilia enim ejus, ut ait Apostolus, per\nea, quae facta sunt, intellecta conspiciuntur. Conspicare,\nquomodo omnium rerum, quas mundi hujus\n sensibilis globositas comprehendit, causae simul et\nuniformiter in isto sole, qui maximum mundi luminare\nvocitatur, subsistunt. Inde namque formae omnium\ncorporum procedunt, inde distantium colorum\npulchritudo, et cetera, quae de sensibili natura praedicari\npossunt."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Consider the vast and infinite power of seeds. Each seed contains a multitude of plants, fruits, and animals, giving rise to a beautiful variety of forms and an innumerable multiplicity.\n  </p>\n  <p>\n    Look with your inner eyes at how the many rules in the art of the craftsman are one, residing in the mind of the one arranging them. Notice how the infinite number of lines exists within a single point, and observe such natural examples.\n  </p>\n  <p>\n    From these observations, as if lifted by the wings of a physical theory beyond all things, and assisted by divine grace, you will be able to perceive the mysteries of the Word with the sharpness of your mind. To the extent that human reasoning allows, those who seek their God will see how everything made through the Word lives in Him and is life.\n  </p>\n  <p>\n    For in Him, as the divine voice says, we live and move and have our being. As the great Dionysius the Areopagite says, the being of all things is the superessential divinity.\n  </p>\n  <p>\n    And the life was the light of men. The Son of God, whom, O blessed theologian, you previously called the Word, you now name life and light. You did not change the names without reason, but to suggest different meanings to us.\n  </p>\n  <p>\n    You indeed called the Son of God the Word because through Him the Father spoke everything into existence when He said and it was done; and light and life because the Son is the light and life of all that was made through Him.\n  </p>\n  <p>\n    And what does He illuminate? None other than Himself and His Father. Therefore, He is light, and He illuminates Himself, declares Himself to the world, and reveals Himself to those who do not know Him.\n  </p>\n  <p>\n    The light of divine knowledge departed from the world when man abandoned God. Thus, the eternal light declares itself to the world in two ways: through Scripture and creation.\n  </p>\n  <p>\n    For divine knowledge is not renewed in us except through the signs of divine Scripture and the forms of creation. Learn the divine words, and conceive their understanding in your mind, through which you will know the Word.\n  </p>\n</speak>",
      "original_latin": "Considera multiplicem et infinitam\nseminum virtutem, quomodo numerositas herbarum,\nfructuum, animalium in singulis seminibus continetur,\nquomodo ex eis surgit pulchra formarum et innumerabilis\nmultiplicitas; intuere interioribus oculis,\nquomodo multiplices regulae in arte artificis\nunum sunt, et in animo disponentis eas vivunt; quomodo\ninfinitus linearum numerus in uno puncto\nunum subsistit, et hujusmodi naturalia perspice\nexempla; ex quibus veluti physicae theoriae pennis\n ultra omnia subvectus, divina gratia adjutus, illuminatus,\npoteris arcana Verbi mentis acie inspicere,\net, quantum datur humanis argumentationibus Deum\nsuum quaerentibus, videre, quomodo omnia, quae\nper Verbum facta sunt, in ipso vivunt et vita sunt. In\nipso enim, ut os loquitur divinum, vivimus et movemur\net sumus; et, ut ait magnus Dionysius Areopagita,\nesse omnium est superessentialis divinitas. Et vita erat lux hominum. Dei Filium, quem, o\nbeate theologe, prius vocasti Verbum, nunc vitam\nnominas et lucem. Nec immerito mutasti appellationes,\nut distantes nobis insinuares significationes. Verbum siquidem Dei Filium nominasti, quia per\nipsum locutus est Pater omnia, quum ipse dixit et\n facta sunt; lucem vero et vitam, quia idem Filius lux\nest et vita omnium, quae per ipsum facta sunt. Et\nquid illuminat? Non aliud, nisi seipsum, et Patrem\nsuum. Lux itaque est, et seipsum illuminat, seipsum\nmundo declarat, se ipsum ignorantibus se manifestat. Lux divinae cognitionis de mundo recessit,\ndum homo Deum deseruit. Dupliciter ergo lux\naeterna se ipsam mundo declarat, per Scripturam\nvidelicet et creaturam. Non enim aliter in nobis divina\ncognitio renovatur, nisi per divinae Scripturae\napices et creaturae species. Eloquia disce divina, et\nin animo tuo eorum concipe intellectum, in quo cognosces\nVerbum."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    With your physical senses, perceive the shapes and beauties of the things around you, and in them, you will understand God the Word. In all these things, the truth will reveal nothing to you except Himself, who made everything. Beyond Him, you will contemplate nothing because He is everything. For in all that exists, whatever there is, He is. Just as there is no substantial good, there is no essence or substance apart from Him.\n  </p>\n  <p>\n    <s>And the life was the light of men.</s>\n    <s>Why is the light specifically added for men?</s>\n    <s>As if the light is specifically and particularly for men, who is the light of angels, the light of the created universe, the light of all visible and invisible existence?</s>\n    <s>Or perhaps the Word, which gives life to everything, is called the light of men specifically and particularly because in man, not only men but also angels and all creatures capable of participating in divine knowledge, He revealed Himself?</s>\n    <s>For He did not appear through an angel to the angels, nor through an angel to men, but through a man to both men and angels, not in a fantasy, but in true humanity, which He fully assumed into the unity of His substance, and He provided His knowledge to all who know Him.</s>\n    <s>Therefore, the light of men is our Lord Jesus Christ, who in human nature manifested Himself to every rational and intellectual creature and revealed the hidden mysteries of His divinity, by which He is equal to the Father.</s>\n  </p>\n  <p>\n    <s>And the light shines in the darkness.</s>\n    <s>Listen to the Apostle: \"You were once darkness, but now you are light in the Lord.\"</s>\n    <s>Listen to Isaiah: \"The people who sat in the region of the shadow of death, a light has dawned.\"</s>\n    <s>The light shines in the darkness.</s>\n  </p>\n  <p>\n    <s>The whole human race, because of the original sin, was rightly in darkness, not of the external eyes, which perceive the shapes and colors of sensible things, but of the internal eyes, which discern the forms and beauties of intelligible things;</s>\n    <s>not in the darkness of this gloomy air, but in the darkness of ignorance of the truth;</s>\n    <s>not in the absence of the light that reveals the physical world, but in the absence of the light that illuminates the incorporeal world.</s>\n    <s>After His birth from the virgin, the light shines in the darkness, namely in the hearts of those who know Him.</s>\n  </p>\n</speak>",
      "original_latin": "Sensu corporeo formas ac pulchritudines\nrerum percipe sensibilium, et in eis intelliges\nDeum Verbum, et in iis omnibus nil aliud tibi veritas\n declarabit praeter ipsum, qui fecit omnia, extra\nquem nihil contemplaturus es, quia ipse est omnia. In omnibus enim, quae sunt, quidquid est, ipse est. Ut enim nullum bonum substantiale, ita nulla essentia\npraeter ipsum est vel substantia. Et vita erat lux\nhominum. Quare lux addidit hominum? Quasi specialiter\nac proprie lux sit hominum, qui est lux angelorum,\nlux universitatis conditae, lux totius visibilis et\ninvisibilis existentiae? An forte Verbum vivificans\nomnia specialiter ac proprie lux hominum dicitur,\nquia in homine non solum hominibus, verum etiam\nangelis, omnique creaturae, divinae cognitionibus\nparticeps fieri valenti, seipsum declaravit? Non enim\nper angelum angelis, neque per angelum hominibus,\nsed per hominem et hominibus et angelis, non in\n phantasia, sed in ipsa vera humanitate, quam totam\nsibi in unitatem substantiae suscepit, apparuit, suamque\ncognitionem omnibus cognoscentibus se praestitit. Lux itaque hominum Dominus noster Jesus Christus,\nqui in humana natura omni rationali et intellectuali\ncreaturae seipsum manifestavit, suae que divinitatis,\nqua Patri aequalis est, abdita revelavit mysteria. Et lux in tenebris lucet. Audi Apostolum: Fuistis,\ninquit, aliquando tenebrae, nunc autem lux\nin Domino. Audi Isaiam: Sedentibus in regione\numbrae mortis lux orta est. Lux in tenebris lucet. Totum genus humanum merito originalis peccati in\ntenebris erat, non exteriorum oculorum, quibus sensibilium\nformae coloresque sentiuntur, sed interiorum,\nquibus intelligibilium species et pulchritudines\n discernuntur; non in tenebris hujus caliginosi aeris,\nsed in tenebris ignorantiae veritatis; non in absentia\nlucis, quae mundum corporeum declarat, sed in\nabsentia lucis, quae mundum incorporeum illuminat. Post cujus ortum ex virgine lux in tenebris lucet, in\ncordibus videlicet se cognoscentium."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Because the whole human race is divided into two parts-those whose hearts are illuminated by the knowledge of truth, and those who still remain in the darkest shadows of impiety and disbelief-the evangelist added: \"and the darkness did not comprehend it.\"\n  </p>\n  <p>\n    In other words: The light shines in the darkness of the faithful souls and grows stronger, starting from faith and aiming towards vision; but the treachery and ignorance of the hearts of the impious did not comprehend the light of the Word of God shining in the flesh. For their foolish hearts were darkened, as the Apostle says, and claiming to be wise, they became fools.\n  </p>\n  <p>\n    But this is the moral sense. The physical interpretation of these words is as follows: Human nature, even if it did not sin, could not shine by its own strength, for it is not naturally light itself but a participant in the light. It is indeed capable of wisdom but not wisdom itself, which it can become wise by sharing. Just as this air does not shine by itself but is called by the name of darkness, yet it is capable of solar light; so our nature, when considered by itself, is a kind of dark substance, capable of and participating in the light of wisdom.\n  </p>\n  <p>\n    And just as the aforementioned air, while it participates in the solar ray, is not said to shine by itself, but the splendor of the sun is said to appear in it, so that it does not lose its natural darkness and yet receives the light that comes to it, so the rational part of our nature, while it possesses the presence of the Word of God, does not know things intelligible and its God by itself, but knows through the divine light implanted in it.\n  </p>\n  <p>\n    Hear the Word itself: \"It is not you who speak,\" it says, \"but the Spirit of your Father who speaks in you.\" By this single sentence, He wanted to teach us to understand the same in other aspects and always to hear in the ear of our heart in an ineffable way: it is not you who shine, but the Spirit of your Father who shines in you, that is, manifests to you that I shine in you, because I am the intelligible light of the world, that is, of rational and intellectual nature.\n  </p>\n</speak>",
      "original_latin": "Quoniam vero totum\ngenus humanum in duas veluti partes dividitur,\nin eos videlicet, quorum corda cognitione\nveritatis illuminata sunt, et eos, qui in obscurissimis\nadhuc impietatis atque perfidiae tenebris\npermanent, evangelista subjunxit: et tenebrae\neum non comprehenderunt. Ac si evidenter\ndiceret: Lux in tenebris fidelium animarum lucet,\net magis ac magis lucet, a fide inchoans,\nad speciem tendens; impiorum vero cordium perfidia\n et ignorantia lucem Verbi Dei in carne fulgentis\nnon comprehenderunt. Obscuratum est enim,\nut ait Apostolus, insipiens cor eorum, et sapientes\nse esse dicentes stulti facti sunt. Sed iste\nsensus moralis. Physica vero horum verborum theoria\ntalis est. Humana natura, etsi non peccaret,\nsuis propriis viribus lucere non posset. Non enim\nnaturaliter lux est, sed particeps lucis. Capax siquidem\nsapientiae est, non ipsa sapientia, cujus\nparticipatione sapiens fieri potest. Sicut ergo aer\niste per se ipsum non lucet, sed tenebrarum vocabulo\nnuncupatus, capax tamen solaris luminis est;\nita nostra natura, dum per se ipsam consideratur,\nquaedam tenebrosa substantia, capax ac particeps\nlucis sapientiae. Et quemadmodum praefatus aer,\n dum solari radio participat, non dicitur per se lucere,\nsed solis splendor dicitur in eo apparere ita, ut\net naturalem suam obscuritatem non perdat, et lucem\nsupervenientem in se recipiat, ita rationalis\nnostrae naturae pars, dum praesentiam Dei Verbi\npossidet, non per se res intelligibiles et Deum suum,\nsed per insitum sibi divinum lumen cognoscit. Audi\nipsum Verbum: Non vos, inquit, estis qui loquimini,\nsed Spiritus vestri Patris, qui loquitur in\nvobis. Hac una sententia voluit nos docere id\nipsum in ceteris intelligere, ac semper in aure\ncordis nostri ineffabili modo sonare: non vos estis,\nqui lucetis, sed Spiritus Patris vestri, qui lucet in\nvobis, hoc est, me in vobis lucere vobis manifestat,\n quia ego sum lux intelligibilis mundi, hoc est, rationalis\net intellectualis naturae."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It is not you who understand me, but I myself understand myself in you through my Spirit.\n        </s>\n        <s>\n            You are not the substantial light, but a participation in the light that exists by itself.\n        </s>\n    </p>\n    <p>\n        <s>\n            So the light shines in the darkness.\n        </s>\n        <s>\n            The Word of God, the life and light of men, in our nature, when investigated and considered by itself, is found to be a certain formless darkness. Yet, it does not cease to shine.\n        </s>\n        <s>\n            Nor did it ever want to abandon it, even when it sins. It has never abandoned it, forming it by nature by sustaining it, and reforming it by grace through deification.\n        </s>\n    </p>\n    <p>\n        <s>\n            And because the light itself is incomprehensible to every creature, the darkness did not comprehend it.\n        </s>\n        <s>\n            For God surpasses all sense and intellect and alone has immortality.\n        </s>\n        <s>\n            His light is called darkness by excellence because no creature comprehends what or how it is.\n        </s>\n    </p>\n    <p>\n        <s>\n            There was a man sent from God whose name was John.\n        </s>\n        <s>\n            Behold the eagle, descending with gentle flight from the highest peak of the mountain of theology into the deepest valley of history.\n        </s>\n        <s>\n            From the sky of the spiritual world, it spreads the wings of the highest contemplation.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, Divine Scripture is a certain intelligible world, constituted by its four parts, like the four elements.\n        </s>\n        <s>\n            Its earth is in the middle and the lowest, like the center: history. Around which the abyss of moral intelligence, which the Greeks call Ethics, surrounds it like waters.\n        </s>\n        <s>\n            Around these, history and ethics, like the two lower parts of the aforementioned world, the air of natural science revolves.\n        </s>\n        <s>\n            This natural science, which the Greeks call Physics.\n        </s>\n        <s>\n            Beyond all these and beyond, the fiery ardor of the empyrean heaven, that is, the highest contemplation of the divine nature, which the Greeks call Theology, surrounds it; beyond which no intellect goes.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non vos estis, qui\nintelligitis me, sed ego ipse in vobis per Spiritum\nmeum me ipsum intelligo; quia vos non estis substantialis\nlux, sed participatio per se subsistentis\nluminis. Lux itaque in tenebris lucet, quia Dei Verbum,\nvita et lux hominum, in nostra natura, quae\nper se investigata et considerata informis quaedam\ntenebrositas reperitur, lucere non desinit, nec eam,\nquamvis delinquentem, deserere voluit, nec unquam\ndeseruit, formans eam per naturam continendo,\nreformansque per gratiam deificando. Et quoniam\nipse lux omni creaturae incomprehensibilis est, tenebrae\neum non comprehenderunt; superat namque\nDeus omnem sensum et intellectum, et solus habet\n immortalitatem. Cujus lux per excellentiam tenebrae\nnominatur, quoniam a nulla creatura, quid vel\nqualis sit, comprehenditur. Fuit homo missus a Deo cui nomen erat Joannes. Ecce aquila, de sublimissimo vertice montis theologiae\nleni volatu descendens in profundissimam vallem\nhistoriae, de caelo spiritualis mundi pennas\naltissimae contemplationis relaxat. Divina siquidem\nScriptura mundus quidam est intelligibilis, suis\nquatuor partibus, veluti quatuor elementis constitutus. Cujus terra est veluti in medio imoque instar\ncentri historia, circa quam aquarum similitudine\nabyssus circumfunditur moralis intelligentiae, quae\na Graecis Ethice solet appellari. Circa quas, historiam\ndico et ethicam, veluti duas praefati mundi\n inferiores partes aer ille naturalis scientiae circumvolvitur. Quam, naturalem dico scientiam, Graeci\nvocant Physicen. Extra haec omnia et ultra ethereus\nille igneusque ardor empyrii caeli, hoc est,\nsuperae contemplationis divinae naturae, quam\nGraeci Theologiam nominant, circumglobatur; ultra\nquam nullus egreditur intellectus."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\nTherefore, the great theologian, John, at the beginning of the Gospel, touches upon the highest peaks of theology and penetrates the secrets of the heavens. Ascending beyond all history, ethics, and physics, he delves into the events just before the incarnation of the Word. He then descends into the narrative of history and says:\n\n<p>\"There was a man sent from God, whose name was John.\"</p>\n\n<p>John is then introduced into his theology. Deep calls to deep in the voice of divine mysteries. The Evangelist recounts the history of the forerunner; he who knew the Word in the beginning recalls him who preceded the incarnate Word.</p>\n\n<p>\"There was a man,\" he says; not simply \"sent from God,\" but \"there was a man,\" to distinguish the man who participated only in humanity, from the man who was united with divinity and humanity, who came after him. This separates the temporary voice from the eternal Word, suggesting the morning star at the dawn of the kingdom of heaven, and declaring the coming of the sun of righteousness.</p>\n\n<p>He distinguishes the witness from the one he bears witness to, the one sent by him who sends, the flickering lamp from the brightest light that fills the world, dispelling the darkness of death and sin for all humanity. The forerunner of the Lord was a man, not God; but the Lord, whom he preceded, was both man and God. The forerunner was a man destined to become like God through grace; he whom he preceded was God by nature, destined to take on humanity through humility, for our salvation and redemption.</p>\n\n<p>A man was sent. By whom? By God the Word, whom he preceded; his mission was his forerunning; the voice crying out sends forth the message. The voice of one crying in the wilderness prepares the way for the Lord's coming. His name was John, and he was granted to become the forerunner of the King of kings, the manifestor of the incarnate Word, and the baptizer into spiritual sonship, the witness by voice and martyrdom of the eternal light.</p>\n\n<p>He came as a witness, to bear witness about the light.</p>\n</speak>",
      "original_latin": "Magnus itaque\ntheologus, Joannem dico, in primordio Evangelii\nexcelsissima theologiae cacumina tangens, caelique\ncaelorum spiritualium secreta penetrans, ultra omnem\nhistoriam et ethicam et physicam ascendens\nad ea, quae paulo ante incarnationem Verbi facta\nsunt, in historiam narrandam veluti in quandam\nterram suum intelligibilem deflectit volatum, et ait:\nFuit homo missus a Deo, cui nomen erat Joannes. Joannem consequenter in suam introducit theologiam. Abyssus abyssum invocat in voce divinorum\nmysteriorum. Evangelista praecursoris narrat historiam;\nille, cui donatum est Verbum in principio\ncognoscere, illum, cui donatum est Verbum incarnatum\npraeire, commemorat. Fuit homo, inquit; non\ndixit simpliciter, missus a Deo; sed fuit homo, ut\ndiscerneret hominem solius humanitatis participem,\nqui praecurrit, ab homine divinitate et humanitate\ncoadunato et compacto, qui post eum venit; ut segregaret\nvocem transeuntem a Verbo semper et incommutabiliter\nmanente; ut insinuaret matutinam\nstellam in ortu regni caelorum apparentem, et declararet\nsolem justitiae supervenientem. Testem\n discernit ab eo, de quo testimonium perhibet, missum\nab eo, qui emittit, lucernam lucubrantem a\nluce clarissima mundum implente, totius humani\ngeneris tenebras mortis et delictorum demoliente. Praecursor itaque Domini homo fuit, non Deus;\nDominus autem, cujus praecursor, homo simul fuit\net Deus. Praecursor homo fuit transiturus in Deum\nper gratiam; quem praecurrit, Deus erat per naturam,\naccepturus hominem per humilitatem, et\nnostrae salutis et redemptionis voluntatem. Homo\nerat missus. A quo? A Deo Verbo, quod praecurrit;\nmissio ejus praecursio ejus; clamans praemittit vocem. Vox clamantis in deserto, nuntius praeparat\nDomini adventum. Cui nomen erat Joannes, cui\ndonatum est regi regum fieri praecursorem, incarnati\n Verbi manifestatorem, et in spiritualem filietatem\nbaptizatorem, aeterni luminis voce et martyrio\ntestatorem. Hic venit in testimonium, ut testimonium perhiberet\nde lumine."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>About Christ, indeed. Hear his testimony:</p>\n    <s>Behold the Lamb of God, behold him who takes away the sins of the world;</s> \n    <s>and again:</s> \n    <s>He who comes after me has been made before me.</s>\n\n    <p>This is more clearly read in Greek as emprosthen mou, which means \"before me, in my presence.\"</p>\n    <s>As if he were openly saying:</s>\n    <s>He who was born in the flesh after my birth, I saw prophetically before my eyes, even when I was still in my barren mother's womb.</s>\n\n    <p>He was not the light, but came to bear witness to the light; from above, understand and interpret it this way:</p>\n    <s>He was not the light, but was sent to bear witness to the light.</s>\n    <s>The forerunner of the light was not the light.</s>\n\n    <s>Why then is he called a burning lamp and the morning star?</s>\n    <s>He was a burning lamp, but not lit by his own fire; he did not shine by his own light.</s>\n    <s>He was the morning star, but did not receive his own light from himself.</s>\n    <s>The grace of the one he preceded burned and shone in him.</s>\n    <s>He was not the light, but a participant in the light; it was not his own light that shone in him and after him.</s>\n\n    <p>As we said above, no rational or intellectual creature is substantially light by itself, but by participation in the one true substantial light, which shines everywhere in all things that shine intelligibly.</p>\n    <s>Therefore, it is added:</s>\n    <s>He was the true light, which enlightens every man coming into the world.</s>\n\n    <p>He calls the Son of God the true light, existing by himself, begotten by God the Father, who exists by himself before all ages; he calls the same Son the true light, made man among men for the sake of men.</p>\n    <s>He is the true light, who says of himself:</s>\n    <s>I am the light of the world; whoever follows me will not walk in darkness, but will have the light of eternal life.</s>\n    <s>He was the true light that enlightens every man coming into the world.</s>\n\n    <p>And what does coming into the world mean?</p>\n    <s>And who is every man coming into the world?</s>\n    <s>And where does he come into the world from?</s>\n    <s>And into what world does he come?</s>\n</speak>",
      "original_latin": "De Christo videlicet. Audi testimonium\nejus: Ecce Agnus Dei, ecce qui tollit peccata\nmundi; et iterum: Qui post me venit, ante me\nfactus est. Quod evidentius in Graeco legitur\nεμπροσθεν μου, hoc est coram me, ante conspectum\nmeum, factus est. Ac si aperte diceret: Qui in ordine\ntemporum post nativitatem meam natus est in\ncarne, ante conspectum meum, dum adhuc essem\nin visceribus meae matris sterilis, prophetico visu\nvidi illum coram me conceptum et hominem factum\nin utero virginis. Non erat ille lux, sed ut testimonium perhiberet de\nlumine; a superioribus subaudi, et sic intellige:\nNon erat ille lux, sed missus est, ut testimonium\nperhiberet de lumine. Praecursor luminis non erat\nlux. Quare ergo lucerna ardens astrumque vocitatur\nmatutinum? Lucerna ardens erat, sed non proprio\nigne incensus ardebat, non propria luce lucebat. Stella erat matutina, sed non a seipso proprium\nlumen accepit. Gratia ipsius, quem praecurrebat,\nin eo ardebat et splendebat. Non erat ille lux, sed\nparticeps luminis; suum non erat, quod in se et\npost se fulgebat. Ut enim superius diximus, nulla\nseu rationalis seu intellectualis creatura per seipsam\nsubstantialiter lux est, sed participatione unius ac\nveri luminis substantialis, quod ubique in omnibus,\n quae intelligibiliter lucent, lucet. Propterea subditur: Erat autem lux vera, quae\nilluminat omnem hominem venientem in mundum. Veram lucem dicit Dei Filium per se subsistentem,\na Deo Patre per se subsistente ante omnia secula\ngenitum; veram lucem dicit eundem Filium hominem\nex hominibus propter homines factum. Ipse\nest lux vera, qui de se ipso ait: Ego sum lux\nmundi; qui sequitur me, non morabitur in tenebris,\nsed habebit lumen vitae aeternae. Erat lux vera\nquae illuminat omnem hominem venientem in mundum. Et quid est venientem in mundum? et quis\nest omnis homo veniens in mundum? et unde venit\nin mundum? et in quem mundum venit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  When you think about those who come into this world through birth, in specific places and times, what kind of light is there for those destined to die, grow old, and eventually dissolve, moving from the peaceful silence of nature into the chaos of existence? What kind of spiritual and true light is there for those born into a temporary and often misleading life? Is this world truly a suitable place for those disconnected from the true light? Isn't it rightly called the shadow of death, the valley of tears, a depth of ignorance, and an earthly dwelling that burdens the soul and blinds the inner eyes from seeing the true light?\n\n  <break time=\"500ms\"/>\n\n  So, we should understand this illumination not as referring to those who come from hidden seeds into physical forms, but rather to those who enter the invisible world spiritually through the grace given in baptism. These individuals reject the birth of the corruptible body and choose the birth of the spirit, leaving the world below and rising to the world above. They abandon the shadows of ignorance and death, seeking the light of wisdom and life. They stop being children of men and start becoming children of God, forsaking the world of vices and overcoming it within themselves. They establish the world of virtues before their minds and strive with all their strength to ascend into it. Therefore, the true light illuminates those who enter the world of virtues, not those who plunge into the world of vices.\n\n  <break time=\"500ms\"/>\n\n  He was in the world. Here, \"the world\" refers not only to the visible creation but also specifically to the rational nature within humans. In all these things, and simply put, in the entire created universe, the Word was the true light. It exists and always has, because it never ceases to exist in all things.\n</speak>",
      "original_latin": "Si de iis\n qui de occultis naturae sinibus in hunc mundum per\ngenerationem locis temporibusque veniunt, acceperis,\nqualis illuminatio est in hac vita nascentibus\nut moriantur, crescentibus ut corrumpantur, compositis\nut solvantur, de quietudine silentis naturae\nin inquietudinem tumultuantis miseriae cadentibus? Dic, quaeso, qualis lux erat spiritualis et vera procreatis\nin vita transitoria et falsa? Numquid mundus\niste alienatis a vero lumine conveniens habitatio\nest? Numquid regio umbrae mortis, et lacrymarum\nvallis, et ignorantiae profundum, et terrena habitatio,\nhumanum animum aggravans, et ex veri luminis\ncontuitu interiores oculos elimitans, non immerito\ndicitur? Non ergo de iis, qui de occultis\nseminum causis in species corporeas procedunt, debemus\n intelligere: quae illuminat omnem hominem\nvenientem in mundum, sed de iis, qui spiritualiter\nper generationem gratiae, quae datur in baptismate,\nin mundum veniunt invisibilem, qui nativitatem,\nquae secundum corruptibile corpus est, spernentes,\nnativitatem, quae est secundum spiritum, eligunt,\nmundum qui deorsum est calcantes, et in mundum\nqui desursum est ascendentes, umbras ignorantiae\net mortis deserentes, lucem sapientiae et vitae appetentes,\nfilii hominum esse desinentes, filii Dei\nfieri inchoantes, mundum vitiorum postponentes et\nin semetipsis destruentes, mundum virtutum ante\noculos mentis constituentes, et in eum totis viribus\nascendere inhiantes. Eos itaque vera lux illuminat,\nqui in mundum virtutum veniunt, non eos, qui in\n mundum vitiorum ruunt. In mundo erat. In hoc loco mundum appellat non\nsolum generaliter visibilem creaturam, verum etiam\nspecialiter rationalis naturae, quae in homine est,\nsubstantiam. In his siquidem omnibus, et, ut simpliciter\ndicam, in universitate condita Verbum lux\nvera erat. Idem subsistit, et semper erat, quia nunquam\nin omnibus subsistere desistit."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <s>As someone speaks, their voice eventually fades away.</s>\n    <s>Similarly, if the Heavenly Father were to stop speaking His Word, the universe, created by His Word, would cease to exist.</s>\n    <s>The continuation and permanence of the created universe depend on the speech of God the Father, that is, the eternal and unchangeable generation of His Word.</s>\n    <s>This statement can also apply specifically to this sensible world, as it says: <break time=\"500ms\"/> In the world was He, and the world was made through Him.</s>\n    <p>\n        <s>To prevent anyone from thinking, like the followers of the Manichaean heresy, that the world, which we perceive with our senses, was created by the devil and not by the Creator of all things visible and invisible, the theologian adds: <break time=\"500ms\"/> In the world was He, meaning that in this world was He who contains all things, and the world was made through Him.</s>\n        <s>For the Creator of the universe does not dwell in the works of others, but in those He made.</s>\n    </p>\n    <p>\n        <s>We must note that the blessed evangelist generally referred to the world.</s>\n        <s>However, we should understand that there are three worlds.</s>\n        <s>The first is filled solely with invisible and spiritual substances of virtues; whoever enters this world possesses full participation in true light.</s>\n        <s>The second world, which is opposed to the first, consists solely of invisible and bodily natures.</s>\n        <s>Though it holds the lowest proportion of the universe, the Word was in it, it was made through the Word, and it is the first step to ascending to the knowledge of truth for those willing to use their senses.</s>\n        <s>The forms of visible things attract the reasoning mind to the knowledge of invisible things.</s>\n        <s>The third world has the nature of mediation, connecting the higher spiritual and the lower bodily within itself, making one out of two, and is understood in humans alone, in whom all creation is united.</s>\n        <s>It consists of both body and soul.</s>\n        <s>Gathering the body from this world and the soul from the other world, it makes one being.</s>\n        <s>The body possesses all bodily nature, while the soul possesses all incorporeal nature.</s>\n    </p>\n</speak>",
      "original_latin": "Ut enim, qui\nloquitur, dum loquitur, desinit vox ejus esse, desinit\net evanescit: sic caelestis Pater si Verbum suum\nloqui cessarit, effectus Verbi, hoc est, universitas\ncondita non substiterit. Universitatis namque conditae\nsubstitutio est et permansio Dei Patris locutio,\nhoc est, aeterna et incommutabilis sui Verbi generatio. Potest etiam non irrationabiliter de hoc\n mundo sensibili solummodo haec sententia praedicari,\nquae ait: In mundo erat, et mundus per ipsum\nfactus est. Ne forte quis putaret Manicheae haeresis\nconsors, mundum corporeis sensibus succumbentem\na diabolo fuisse creatum, et non a Creatore omnium\nvisibilium et invisibilium, theologus subnectit: In\nmundo erat, hoc est, in hoc mundo erat ille, qui\ncontinet omnia, et mundus per ipsum factus est. Non enim in alienis operibus universitatis conditor\nhabitat, sed in suis quae fecit. Animadvertere debemus,\nbeatum evangelistam generaliter mundum\n nominasse. Tres tamen mundos debemus intelligere. Quorum primus est, qui absolute solis invisibilibus\net spiritualibus virtutum impletur substantiis; in\nquem quicunque venerit, plenam verae lucis possidet\nparticipationem. Secundus, qui praefato opponitur\ne diverso, quoniam absolute ex invisibilibus\net corporalibus constituitur naturis. Et quamvis\nuniversitatis infimam obtineat proportionem, in eo\ntamen erat Verbum, et per Verbum factus est, et\nest primus gradus ad cognitionem veritatis ascendere\nper sensus volentibus; species namque visibilium\nad cognitionem invisibilium ratiocinantem\nattrahit animum. Tertius mundus est, qui rationem\nmedietatis habet, et superiorem spiritalium, et inferiorem\ncorporalium in se ipso copulat, et de duobus\n unum facit, et in homine solo intelligitur, in quo\nomnis creatura adunatur. Corpore enim constat et\nanima. Corpus de hoc mundo, animam de altero\nmundo colligens, unum facit ornatum. Et corpus\nquidem omnem corpoream, anima vero omnem incorpoream\npossidet naturam."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    When these elements come together in one structure, they create all the worldly adornments of man. Therefore, man is called \"all\" because every creature is, so to speak, molded in him like in a certain workshop. Hence, the Lord himself commanded the disciples who were to preach: <s>Preach the Gospel to every creature.</s>\n  </p>\n  \n  <p>\n    This world, meaning man, did not recognize its Creator, neither through the symbols of the written law nor through the paradigms of visible creation. They did not want to know their God, being held back by the chains of carnal thoughts. <s>And the world did not recognize him.</s> Man did not recognize the Word of God, neither before his incarnation as purely divine, nor after his incarnation as clothed in flesh. The invisible, he was ignorant of; the visible, he denied. He did not want to seek the one seeking him; he did not want to hear the one calling him; he did not want to worship the one deifying him; he did not want to receive the one receiving him.\n  </p>\n  \n  <p>\n    He came to his own, meaning those things made by him, and thus they are rightly his own. And his own received him. His own are all humans, whom he wanted to redeem and did redeem. But to all who did receive him, he gave the power to become children of God, to those who believe in his name. Now, it is not the rational humanity of the world that is divided, but the will; the receivers of the incarnate Word are separated from those who reject him. The faithful believe in the coming of the Word and gladly receive their Lord. The impious deny and stubbornly refuse, the Jews out of envy, the pagans out of ignorance.\n  </p>\n  \n  <p>\n    To those who received, he gave the power to become children of God; to those who did not receive, he still gives the opportunity to receive. For the possibility of believing in the Son of God, and the possibility of becoming a child of God, is taken away from no one; for this is established in the free will of man and the cooperation of grace. To whom did he give the power to become children of God? To those who received him, that is, to those who believe in his name.\n  </p>\n  \n  <p>\n    Many receive Christ. The Arians receive him, but they do not believe in his name; they do not believe he is the only-begotten Son of God, consubstantial with the Father. They deny him as homoousion, that is, coessential with the Father; they affirm him as heteroousion, that is, of a different essence than the Father.\n  </p>\n</speak>",
      "original_latin": "Quae, dum compagine\nuna conglobantur, omne mundanum hominis conficiunt\nornamentum. Ideoque homo dicitur omnis;\nomnis namque creatura in ipso velut in officina\nquadam conflatur. Hinc et ipse Dominus praedicaturis\ndiscipulis praecepit: Praedicate Evangelium\nomni creaturae. Iste igitur mundus, hoc est homo,\nCreatorem suum non cognovit, neque per legis\nscriptae symbola, neque per visibilis creaturae paradigmata\nDeum suum voluit cognoscere, carnalium\n cogitationum vinculis detentus. Et mundus eum non\ncognovit. Non cognovit homo Deum Verbum, neque\nante humanationem ejus per se sola divinitate nudum,\nnec post humanationem sola incarnatione vestitum. Invisibilem ignorabat, visibilem negabat. Noluit\nquaerere quaerentem se; noluit audire vocantem;\nnoluit colere deificantem; noluit recipere recipientem. In propria venit, in ea videlicet, quae per ipsum\nfacta sunt, ac per hoc propria illius non immerito\nsunt. Et sui eum   receperunt. Sui sunt omnes\nhomines, quos voluit redimere et redemit. Quotquot autem receperunt eum, dedit eis potestatem\nfilios Dei fieri, credentibus in nomine ejus. Jam\ndividitur non humanitas rationalis mundi, sed voluntas;\n segregantur receptores incarnati Verbi a\nrespuentibus illud. Fideles credunt adventum Verbi\net libenter recipiunt Dominum sui. Impii negant et\ncontumaciter renuunt, Judaei per invidiam, pagani\nper ignorantiam. Recipientibus dedit potestatem\nfilios Dei fieri, non recipientibus dat adhuc spatium\nrecipiendi. A nullo enim aufertur possibilitas\ncredendi in Dei Filium, et possibilitas efficiendi Dei\nfilium; hoc enim in arbitrio hominis et cooperatione\ngratiae constitutum est. Quibus dedit potestatem\nfilios Dei fieri? Recipientibus se, videlicet\n credentibus in nomine ejus. Multi recipiunt Christum. Ariani recipiunt eum, sed non credunt in nomine\nejus, non credunt unigenitum Dei Filium Patri consubstantialem;\nομοουσιον eum negant, hoc est, Patri\ncoessentialem; ετεροουσιον eum affirmant, hoc est,\nalterius essentiae quam Pater est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <s>\n    And so, it does not benefit them to accept Christ while denying His truth.\n  </s>\n  <s>\n    But those who accept Christ as true God and true man, and firmly believe this, are given the possibility to become children of God.\n  </s>\n  <s>\n    They are born not of blood, nor of the will of the flesh, nor of the will of man, but of God.\n  </s>\n  <s>\n    In the ancient Greek manuscripts, it is written simply: They are born not of blood, but of God.\n  </s>\n  <s>\n    Not of blood, meaning not by physical procreation, those who obtain the adoption of God's children by the merit of faith; but by God the Father through the Holy Spirit into the co-heirship of Christ, sharing the sonship of the only-begotten Son of God, neither by the will of the flesh nor by the will of man.\n  </s>\n  <s>\n    A double gender is introduced, from which the multitude of those born in the flesh is propagated carnally; by the name of flesh, the evangelist signified the female, and by the name of man, the male.\n  </s>\n  <s>\n    And lest you say: It seems impossible for mortals to become immortal, for the corruptible to be free from corruption, for ordinary humans to be children of God, for the temporal to possess eternity, consider this argument from greater things, by which you can lend faith to the thing you doubt:\n  </s>\n  <s>\n    And the Word was made flesh.\n  </s>\n  <s>\n    If, therefore, what is greater undoubtedly happened, why does it seem incredible that what is lesser can follow?\n  </s>\n  <s>\n    If the Son of God became man, which none who receive Him doubt, what is so surprising if a man believing in the Son of God becomes a son of God?\n  </s>\n  <s>\n    Indeed, the Word descended into flesh for this reason, so that flesh, that is, man believing through flesh in the Word, may ascend to it, so that through the natural only-begotten Son, many may become adopted sons.\n  </s>\n  <s>\n    The Word was made flesh not for itself, but for us, who could not be transformed into God's children except through the flesh of the Word; He descended alone, but ascended with many; He makes gods of men, who made man of God.\n  </s>\n  <s>\n    And He dwelt among us, that is, He possessed our nature, so that He might make us partakers of His nature.\n  </s>\n  <s>\n    And we saw His glory, the glory as of the only-begotten from the Father.\n  </s>\n</speak>",
      "original_latin": "Ac per hoc non\nprodest eis Christum recipere, dum conantur veritatem\nejus negare. Qui vero recipiunt Christum verum\nDeum et verum hominem, et hoc firmissime\ncredunt, eis possibilitas data est filios Dei fieri. Qui non ex sanguinibus, neque ex voluntate carnis,\nneque ex voluntate viri, sed ex Deo nati sunt. In antiquis\nGraecorum exemplaribus solummodo scribitur:\nQui non ex sanguinibus, sed ex Deo nati sunt. Non ex sanguinibus, inquit, hoc est, non corporalibus\n procreationibus, qui adoptionem filiorum Dei\nmerito fidei adipiscuntur; sed a Deo Patre per Spiritum\nsanctum in cohaereditatem Christi, hoc est,\nin confiliolitatem unigeniti Dei Filii nati sunt, Neque\nex voluntate carnis, neque ex voluntate viri. Duplex\nintroducitur sexus, ex quo in carne nascentium\ncarnaliter numerositas propagatur; carnis quidem\nnomine femineum, viri vero masculinum evangelista\nsignificavit habitum. Et ne forte dicas: impossibile videtur, mortales\nfieri immortales, corruptibiles corruptione carere,\npuros homines filios Dei esse, temporales aeternitatem\npossidere, ex iis, quae majora sunt, accipe argumentum,\nquo rei, de qua dubitas, possis fidem\naccommodare: Et verbum caro factum est. Si itaque,\n quod plus est, procul dubio praecessit, cur incredibile\nvidetur, quod minus est, posse consequi? Si\nFilius Dei factus est homo, quod nemo eorum, qui\neum recipiunt, ambigit, quid mirum, si homo credens\nin Filium Dei filius Dei futurus sit? Ad hoc\nsiquidem Verbum in carnem descendit, ut in ipsum\ncaro, id est, homo credens per carnem in Verbum\nascendat, ut per naturalem Filium unigenitum multi\nfilii efficiantur adoptivi. Non propter seipsum Verbum\ncaro factum est, sed propter nos, qui non nisi\nper Verbi carnem potuissemus in Dei filios transmutari;\nsolus descendit, cum multis ascendit; de\nhominibus facit deos, qui de Deo fecit hominem. Et habitavit in nobis, hoc est naturam nostram possedit,\nut suae naturae nos participes faceret. Et\n vidimus gloriam ejus, gloriam quasi unigeniti a Patre."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>Where did you see, O blessed theologian, the glory of the incarnate Word, the glory of the humanized Son of God?</p>\n  \n  <p>When did you see it? With what eyes did you perceive it? Was it with your physical eyes on the mountain during the Transfiguration? For at that moment, you were the third witness of the divine glorification. You were there in Jerusalem, and you heard the voice of the Father glorifying the Son, saying: <s>I have glorified it, and I will glorify it again.</s></p>\n  \n  <p>You heard the crowds of children proclaiming: <s>Hosanna to the Son of David.</s></p>\n  \n  <p>What can I say about the glory of the resurrection? You saw Him rising from the dead when He entered to you and your fellow disciples through closed doors. You witnessed His glory ascending to the Father when He was taken up into heaven by angels.</p>\n  \n  <p>And above all these things, with the highest gaze of your mind, you contemplated the Word, in its beginning with the Father, where you saw His glory as of the only begotten from the Father, full of grace and truth.</p>\n  \n  <p>The understanding of this is twofold. It can be seen regarding the humanity and divinity of the incarnate Word, where the fullness of grace refers to His humanity, and the fullness of truth to His divinity.</p>\n  \n  <p>For the incarnate Word, our Lord Jesus Christ, received the fullness of grace according to His humanity because He is the head of the Church and the firstborn of all creation, that is, of all humanity universally, which in Him and through Him is healed and restored.</p>\n  \n  <p>In Him, because He is the greatest and principal example of grace, by which, without any preceding merits, man is made God, and in Him, it was originally manifested. Through Him, we have all received the grace of deification from His fullness, through the grace of faith by which we believe in Him, and the grace of action by which we keep His commandments.</p>\n  \n  <p>The fullness of Christ's grace can also be understood as coming from the Holy Spirit. For the Holy Spirit, who is the distributor and operator of the gifts of grace, is often called grace.</p>\n</speak>",
      "original_latin": "Ubi vidisti, o beate theologe, gloriam incarnati\nVerbi, gloriam humanati Filii Dei? Quando vidisti? Qualibus oculis perspexisti? Corporalibus, ut opinor,\nin monte tranformationis tempore. Tunc enim tertius\naderas testis divinae glorificationis. Praesens\neras, ut existimo, in Jerusalem, et audisti vocem\nPatris Filium clarificantis dicentem: Clarificavi\net iterum clarificabo. Audisti turmas infantium\nproclamantium: Hosanna filio David. Quid dicam\nde gloria resurrectionis? Vidisti eum resurgentem\na mortuis, dum ad te ceterosque tuos condiscipulos\nclausis januis intravit. Vidisti gloriam ejus\n ascendentis ad Patrem, quando ab angelis assumptus\nest in caelum. Et super haec omnia altissimo\nmentis contuitu contemplatus es illud, dico Verbum,\nin principio suo apud Patrem suum, ubi vidisti gloriam\nejus quasi unigeniti a Patre. Plenum gratiae et\nveritatis. Duplex hujus periodi intellectus est. Potest\nenim de humanitate, ac divinitate incarnati\nVerbi accipi, ita ut plenitudo gratiae referatur ad\nhumanitatem, plenitudo vero veritatis ad divinitatem. Verbum quippe incarnatum Dominus noster\nJesus Christus plenitudinem gratiae secundum humanitatem\naccepit, quoniam caput Ecclesiae est, et\nprimogenitus universae creaturae, hoc est, totius\nuniversaliter humanitatis, quae in ipso et per ipsum\nsanata et restaurata est. In ipso dico, quoniam\n maximum et principale exemplum gratiae, qua,\nnullis praecedentibus meritis, homo efficitur Deus,\nipse est, et in ipso primordialiter manifestatum est. Per ipsum vero, quoniam de plenitudine ejus nos\nomnes accepimus gratiam deificationis, per gratiam\nfidei, qua in eum credimus, et actionis, qua mandata\nejus custodimus. Potest etiam plenitudo gratiae\nChristi de Spiritu sancto intelligi. Sanctus namque\nSpiritus, qui distributor et operator donationum\ngratiae, gratia solet appellari."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            The sevenfold operation of the Spirit filled the humanity of Christ and rested upon Him, as the prophet says: \n            <s>\n                \"And the Spirit of the Lord will rest upon Him, the Spirit of wisdom and understanding, the Spirit of counsel and might, the Spirit of knowledge and of the fear of the Lord, and He will be filled with the Spirit of the fear of the Lord.\"\n            </s>\n        </p>\n        <p>\n            So, if you want to understand what is meant by Christ being full of grace, recognize it as referring to the fullness of His deification and sanctification according to His humanity. \n            <s>\n                By deification, I mean the unity of human and divine nature in one substance; by sanctification, I mean that not only was He conceived by the Holy Spirit, but He was also filled with the fullness of His gifts.\n            </s>\n            <s>\n                Just as the lamps of grace shone at the summit of the mystical church's candelabrum, so they shone in Him and from Him.\n            </s>\n        </p>\n        <p>\n            If you prefer to understand the fullness of grace and truth of the incarnate Word according to the New Testament, the same evangelist seems to have sensed this a little later. \n            <s>\n                For he says: \n                <break time=\"500ms\"/>\n                \"The Law was given through Moses; grace and truth came through Jesus Christ.\"\n            </s>\n            <s>\n                You would not be wrong to declare that the fullness of grace of the New Testament was given through Christ, and the truth of the legal symbols is embodied in Him.\n            </s>\n            <s>\n                As the Apostle says: \n                <break time=\"500ms\"/>\n                \"In whom the fullness of the Godhead dwells bodily,\" referring to the fullness of the divine mysteries of the legal shadows, which Christ, by coming in the flesh, truly embodied and taught and revealed in Himself.\n            </s>\n            <s>\n                For He is the source and fullness of grace, the truth of the legal symbols, and the fulfillment of the prophetic visions.\n            </s>\n            <s>\n                To Him be glory with the Father and the Holy Spirit, forever and ever. \n                <break time=\"500ms\"/>\n                Amen.\n            </s>\n        </p>\n    <break time=\"500ms\"/>\n</speak>",
      "original_latin": "Cujus Spiritus\nseptiformis operatio humanitatem Christi implevit,\net in eo requievit, sicut ait propheta: Et requiescet\nsuper eum spiritus Domini, spiritus sapientiae\net intellectus, spiritus consilii et fortitudinis, spiritus\nscientiae et pietatis, et replebit eum spiritus timoris\n Domini. Si ergo de Christo per se ipsum\nvis accipere, quod dictum est plenum gratiae, de\nplenitudine deificationis ejus et sanctificationis secundum\nhumanitatem cognosce. Deificationis autem\ndico, qua homo et Deus in unitatem unius substantiae\nadunati sunt; sanctificationis vero, qua non\nsolum de Spiritu sancto conceptus, verum etiam\nplenitudine donationum ejus repletus est; ac veluti\nin summitate mystici ecclesiae candelabri gratiarum\nlampades in ipso et de ipso fulsere. Si vero plenitudinem\ngratiae et veritatis incarnati Verbi de Novo\nTestamento mavis intelligere, sic idem evangelista\npaulo post videtur sensisse. Ait enim: Lex per\nMoysen data est; gratia autem et veritas per Jesum\nChristum facta est. Non incongrue pronuntiabis,\n plenitudinem gratiae Novi Testamenti per Christum\nesse donatam, et legalium symbolorum veritatem\nin ipso esse implexam; sic ait Apostolus: In quo\nhabitat plenitudo divinitatis corporaliter; plenitudinem\nvidelicet divinitatis mysticos legalium umbrarum\nintellectus appellans, quos Christus in carne\nveniens in se ipso corporaliter, hoc est, veraciter\nhabitasse et docuit et manifestavit, quoniam ipse est\nfons et plenitudo gratiarum, veritas symbolorum\nlegalium, finis prophetalium visionum, cui gloria\ncum Patre et sancto Spiritu per omnia secula seculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}