{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Sixteen<break time=\"500ms\"/>\n  <p>\n    <s>Chromatius is healed after the instruments of judicial astrology are broken.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XVI. Instvumentis astrologiae judiciariae confractis sanatur \nChromatius. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>After this, they approached Chromatius and said:</s>\n    <s>\"You should have been healed when we destroyed the idols, unless you still have some doubts in your mind.</s>\n    <s>We believe that either something remains unbroken, or if everything has indeed been destroyed, let us know what you're still holding onto mentally.\"</s>\n  </p>\n  <p>\n    <s>Then Chromatius replied, \"I have a room made entirely of glass, where all the teachings of the stars and mathematical mechanics are intricately designed.</s>\n    <s>It is known that my father, Tarquinius, spent over 200 pounds of gold on its creation.\"</s>\n    <s>To this, Saint Sebastian responded, \"If you wish to keep this intact, you're only harming yourself.\"</s>\n  </p>\n  <p>\n    <s>Chromatius asked, \"Why?</s>\n    <s>Is it because mathematics or star charts are used for sacrifices, when they merely track the courses of months and years with precision over time?</s>\n    <s>The phases of the moon are predicted by simple calculations, reason, and computations.\"</s>\n  </p>\n  <p>\n    <s>Saint Polycarp the priest explained, \"There are signs like Leo, Capricorn, Sagittarius, Scorpio, and Taurus, the moon in Aries, the hour in Cancer; a star in Jupiter, tropical in Mercury, Mars in Venus.</s>\n    <s>All of this is recognized as an art hostile to God.</s>\n    <s>Christians reject these practices so thoroughly that they not only avoid engaging with them, but they also refuse to let their minds be occupied with such nonsense.</s>\n    <s>These are all false and deceptive: they may resemble truth but are not the truth itself.\"</s>\n  </p>\n  <p>\n    <s>Chromatius then asked, \"What about when they sometimes predict the future?\"</s>\n    <s>Saint Sebastian replied, \"We have learned from Christ that all these things are completely vain and false, which we will now explain to you more clearly.\"</s>\n  </p>\n</speak>",
      "original_latin": "54. Post haec accesserunt ad Chromatium dicentes \nei: Confringentibus nobis idola tu debuisti sanitatem \nrecipere, nisi forte aliqua tibi in animo signa \ninfidelitatis derelinquuntur. Hoc enim apud nos \n certum gerimus, quod aut est aliquid, quod nondum \nest fractum; aut si omnia fracta sunt, quid in \nanimo geras nobis evidentius manifesta. Tunc ille: \nHabeo, inquit, cubiculum holovitreum, in quo omnis \ndisciplina stellarum ac mathesis  mechanica est arte \nconstructa, in cujus fabrica pater meus Tarquinius \namplius quam ducenta  pondo auri dignoscitur expendisse. Cui S. Sebastianus dixit: Si hoc tu integrum \nhabere volueris, te ipsum frangis. Chromatius \ndixit: Quid enim? Mathesis aut  ephemeris aliquo \nsacrificiorum usu coluntur, cum tantum eis mensium \net annorum cursus certo  numero per horarum \nspatia distinguuntur? et lunaris globi plenitudo vel \ndiminutio, digitorum motu, rationis magisterio, et \ncalculi computatione praevidetur? S. Polycarpus \n presbyter dixit: Illic signa Leonis et Capricornii et \nSagittarii, et Scorpionis, et Tauri sunt, illic in Ariete \nluna, in Cancro hora; in Jove stella, in Mercurio tropica, \nin Venere Mars, et in omnibus istis monstruosis \ndaemonibus ars Deo inimica cognoscitur. Ista \nChristiani ita recusant, ut non solum ipsi non habeant, \nnon colant, non credant, non teneant; verum \netiam nec animos illos habeant, qui hujuscemodi \nnugis suum occupant pectus? Omnia enim ista falsa \ndeceptionisque ministra sunt: similitudo in eis veritatis \nest, non ipsa veritas. 55. Dicit ei Chromatius: Quid? quod nonnumquam \nfutura praenuntiant? S. Sebastianus dixit: Ista \nomnia vanissima esse et falsissima, Christo revelante, \ncognovimus; quae tibi nunc manifestius aperiemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Imagine calling a math teacher over today, and telling them about the tough challenges you faced back then, asking what stars might have caused this misfortune. \n    </p>\n    <p>\n        They would likely say that a troublesome Mars was in control, or Saturn was in retrograde, or your year was directly affected, or critical moments aligned against you, or there was a conjunction with malice, or it was hidden, or in a certain pattern, or an unchanging course surrounded you in the stars. \n    </p>\n    <p>\n        After explaining these things, they try to give you a reasonable explanation and prove it. \n    </p>\n    <p>\n        Now, go ask another mathematician, and tell them those times were full of good fortunes for you. You'll see them immediately provide endless reasonable patterns, proving that good things should have happened to you then. \n    </p>\n    <p>\n        They hold a unified view, drawing from various sources, using it to say whatever they want. \n    </p>\n    <p>\n        Since they can't fully predict the future, they call them critical moments, uncertain safe havens of the nature of things. \n    </p>\n    <p>\n        People born at different times perished in the same shipwreck, and those born at the same hour, one ends up begging while another rises to power. In one battle, countless fall, and in one day, or even one moment, in one house, two women—one very chaste, the other becomes unchaste. Comparing their stars' merit, neither should blame the unchaste nor praise the chaste. \n    </p>\n    <p>\n        Certainly, lawmakers and leaders punish those who break the laws, which is why courts, judges, and laws exist, so the righteous are rightly praised, and the unjust justly punished.\n    </p>\n    <p>\n        And don't think this is idle talk—you don't yet consider yourself saved. If you completely rejected the enemy of humanity's ceremonies, you would have found the truth within yourself.\n    </p>\n    <p>\n        Upon hearing this, Chromatius said: That true God is proven to have worshippers like you.\n    </p>\n</speak>",
      "original_latin": "Praecipe hodie ad te mathesis venire doctorem, \ncui dicas, illo tempore te asperis casibus laborasse, \net inquire per quas stellas hoc tibi evenerit \nmali; responsa ejus erunt procul dubio talia, quod \ntempus tuum a malitioso Marte susceptum est, aut \nSaturnus  apocatasticus fuit, aut annus tuus ex \ndiametro susceptus est, aut  climacterica tibi in \ncentro sunt nata, aut  syndetus fuit cum malo, aut \ninvisibilis, aut in  schemate, aut immobilis circa te \nexstitit cursus in stellis. Haec et his similia cum dixerit, \nrationis tibi verisimile assignare nititur aliquid \n et probare. Age nunc, interroga alterum mathematicum, \ncui ipsas horas ipsumque tempus in bonis tibi \nexuberasse casibus dicas, illico videbis eum tibi rationabilia \nschemata infinita afferre, quibus approbet, \nquia in ipsis tibi temporibus evenire debuerint bona. Circulum etenim tenet ex omni parte collectum, in \nquo diversas et varias causas accipit, et quibus occasionem \ncapiat dicendi quod voluerit. 56. Nam futura dum penitus praevidere non possunt, \nclimactericas dicunt, id est naturae rei incerta \nprofugia. Nam diversis temporibus nati uno naufragio \nperierunt, et una hora diei vel noctis exorti, \nalter ad mendicitatem deponitur, ascendit alter ad \nregnum: et in uno praelio innumerabilis multitudo \nprosternitur, et uno die, imo uno  puncto, in una \n domo, duae feminae, pudicissima altera, altera efficitur \nimpudica: utriusque stellae si meritum contulerint, \nnec meretrix vituperanda est, nec casta \nlaudanda. Certe legum latores et principes sacra sua \npraevaricata puniunt, et ideo forum, ideo judex, ideo \njura, ut justi laudentur recte, et injusti merito puniantur. Et hoc nolo ut otiosum existimes, quod te \nipsum nondum salvatum attendis. Nam si ex integro \na te inimici generis humani caeremonias abjiceres, \nin temetipso quod verum est didicisses. 57. Audiens haec Chromatius dixit: Verus ille \nDeus est, qui vos tales probatur habere cultores.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Every word you speak is filled with wisdom, so much so that even animals are drawn to true understanding. Therefore, the decorations in my house, which I seemed to have accepted, should be removed to ensure they don't hinder my salvation. I believe, and have faith, that if I completely distance myself from anything that Christianity's laws abhor and prohibit, I can achieve both present and future salvation.\n  </p>\n  <p>\n    Upon hearing this, his son Tiburtius said, \"I will not allow this precious, exceptional, and incomparable work to be destroyed for any reason. However, so that I don't seem to oppose my father's salvation, let's bring two furnaces and light them in front of the bedroom door. If it is destroyed by them and my father doesn't regain his health, both can be thrown into the burning furnaces.\" <break time=\"500ms\"/> Hearing this, his father forbade it. Yet, the saints not only did not fear the promised destruction but also firmly encouraged the preparation of the furnaces.\n  </p>\n  <p>\n    Then they approached all the crystal and glass idols and all that mechanical work. Suddenly, as the saints were breaking them, a young man appeared before Chromatius. His face shone with a fiery glow, and he said, \"My Lord Jesus Christ, whom you have believed in, has sent me so that you may regain the health of all your limbs.\" At his words, Chromatius was restored to perfect health and tried to chase after the young man to kiss his feet. But the young man said, \"Be careful not to touch me, because the sanctification of baptism has not yet cleansed you from the filth of idols.\"\n  </p>\n  <p>\n    Witnessing this, his son Tiburtius threw himself at the feet of Saint Polycarp. Chromatius, the prefect, held onto the feet of Saint Sebastian, and together they cried out, \"Christ is the true God, true and all-powerful, the only-begotten Son of God, whom you, His good servants, proclaim.\"\n  </p>\n</speak>",
      "original_latin": "Nam omnis sermo vester ita rationibus affluit; ut et \npecudum ad rationem veram mentes inclinet. Unde \netiam hoc ipsum quod ad ornatum domus visus sum \n excepisse, ne impediat saluti meae ejus incolumitas, \ndissipetur. Credo enim, et haec fides mea est, quod \nhis omnibus quae Christianitatis lex abominatur et \nprohibet, si a me ex integro separavero, et praesentem \nmerear salutem consequi et futuram. 58. Audiens haec filius ejus Tiburtius dixit: Nulla \npatiar ratione hoc opus pretiosum et praecipuum et \nincomparabile dejici. Sed ne paternae saluti videar \nvenire contrarius, deferantur duo clibani et accensi \nante januam cubiculi praeparentur, ut dum destructum \nab eis fuerit, et pater meus non receperit sanitatem, \n ambo in singulis clibanis ardentibus demergantur. Audiens haec pater ejus, prohibebat fieri. Sancti vero non solum non metuebant promissum \nexitium, verum etiam constanter praeparari clibanos \nhortabantur. 59. Tunc accesserunt ad universa idola crystallina \net holovitrea, et omne opus illud mechanicum: et \nsubito, dum sanctorum manibus frangerentur, apparuit \nante oculos Chromatii juvenis, cujus facies \nflammeo radiabat aspectu et dixit ei: Misit me Dominus \nmeus Jesus Christus, cui credidisti, ut omnium \nmembrorum tuorum recipias sanitatem. Ad hanc vocem sanissimus redditus coepit currere \npost juvenem, ut pedes ejus oscularetur. At ille dixit \nei: Vide ne contingas me, quia nondum baptismatis \n sanctificatio te a squaloribus abluit idolorum. Videns \nhaec Tiburtius filius ejus, advolvitur ad pedes \nS. Polycarpi. Ipse autem Chromatius praefectus astringebat \nplantas S. Sebastiani, et ambo una voce \nclamabant: Verus Deus est Christus, verus et omnipotens \nunigenitus Filius Dei, quem praedicatis boni \nministri ejus.",
      "voice": "Matthew"
    }
  ]
}