{
  "chunks": [
    {
      "original_latin": "CAPUT VII . Marcelliani et Marci constantia, oratio ad neophytos. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n    <s>The Steadfastness of Marcellian and Marcus, Address to the Newly Baptized.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>When he asked Marcellian and Marcus to leave, they responded:</s>\n    <s>\"If you've received the glory of faith, which you never had before, how can we abandon the faith we've known since childhood and offer you our cup of suffering, which we can extend to you but never give away?\"</s>\n  </p>\n  <p>\n    <s>Christ is rich in all things, and with His abundant generosity, He offers greater blessings to everyone who comes to Him than they ever ask for.</s>\n    <s>If, as unbelievers, you were granted the gift of recognizing the light of truth, how much more will you receive now that you believe?</s>\n  </p>\n  <p>\n    <s>Divine mercy is always ready to offer you everything freely, multiplying the gift of grace in each person according to the depth of their faith.</s>\n    <s>Your faith began with teaching, and in just an hour, you've grasped what years of learning can hardly provide.</s>\n  </p>\n  <p>\n    <s>No memory of parents holds you back from believing.</s>\n    <s>No tender affection for your children and family calls you back.</s>\n    <s>You have suddenly turned away from what you always loved and now seek what you never knew.</s>\n  </p>\n  <p>\n    <s>Having embarked on unknown paths, you've swiftly reached Christ, and in your hearts, you're already in heaven because you sought no earthly comforts.</s>\n    <s>Oh, the incomparable testimony of your actions!</s>\n    <s>Oh, what an admirable example of virtue!</s>\n  </p>\n  <p>\n    <s>You haven't yet been led to Christ through the sacred waters of baptism, nor have you taken the signs of initiation; yet you already take up arms for the true King, freeing His soldiers from iron chains, willing to be killed in place of the condemned.</s>\n  </p>\n  <p>\n    <s>Upon hearing this, everyone was moved to tears of repentance for their past beliefs, and Marcus said:</s>\n    <s>\"Learn, dearest parents, and let your conjugal affection, oh spouses, learn to oppose the shield of virtues against the devil's attacks and all temptations of carnal desires.\"</s>\n    <s>\"Do not yield to the enemy in the tyrant's army, but fight more fiercely, hold your ground, and bravely reach the King.\"</s>\n  </p>\n</speak>",
      "original_latin": "26. Cumque rogaret Marcellianum et Marcum ut \nabscederent, dixerunt ei: Si tu fidei gloriam, quam \nnumquam habueras accepisti; quomodo nos quam \nfidem semper ab infantia habuimus, relinquentes, \ntibi passionis nostrae calicem damus, quem nos tibi \npropinare possumus, non donare? Dives est enim in \nomnibus Christus, et larga ubertatis suae affluentia \nomnibus venientibus meliora exhibet quam rogatur. Si enim cum essetis increduli, donatum est vobis \nlumen veritatis agnoscere; quanto magis credentibus \nvobis omnia quaecumque jam poscitis donabuntur? Divina enim clementia semper parata est vobis \nomnibus gratis praestare: et eo unumquemque gratiae \nsuae dono multiplicat, quo mens ejus altioris fidei \n susceperit normam. Fides igitur vestra a magisterio \nsumpsit exordium, et omnia quae eruditio annosa \nvix confert, spatio unius horae cepistis. Nulla \nvos memoria parentum impedit credere. Nullus tenerae \naetatis in filios et vestros revocat nutritus affectus. Contemnitis subito quod semper amastis, et \nquaeritis quod numquam scistis. Per ignaras ingressi \nvias subito pervenistis ad Christum, et animo jam \nintrastis coelum, quia in terra nullum solatium requisistis. O incomparabile facti praeconium! o quam \nimitabile virtutis exemplum! Nondum vos ad Christum \nsacri baptismatis unda perduxit, nondum per \n tirocinii initia militaria saltem signa sumpsistis; et \njam pro vero Rege arma arripitis, et ejus milites a \nvinculo ferri solventes, vos ipsos intrepidos optatis \npro occidendis occidi. 27. Cum haec audientes omnes pariter fletibus \npoenitentiam praeteritae persuasionis ostenderent, \nMarcus ait: Discite, parentes charissimi, et vester, \no conjuges, discat jugalis affectus, adversus pugnam \ndiaboli, et contra omnes sagittas affectuum carnalis \ndesiderii clypeum virtutum opponere, atque inter \nacies tyrannici exercitus hosti non cedere, dimicare \nacrius,  gradum tenere, et ad regem fortiter pervenire.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let them rise as much as they want, and let the followers of demons rage; they can inflict any punishments on our bodies they choose, but they cannot conquer the soul that fights for the truth of faith.</s>\n        <s>Wounds received for the Emperor make soldiers more glorious: in this, the devil now rages in the fury of his tyranny, knowing he can be tormented by the trophy of your perseverance.</s>\n        <s>Therefore, he inflicts torments so that his hope does not perish: he threatens death to instill fear; he promises life only to take it away; he offers security just to remove it.</s>\n        <s>This is the entire cunning of war, the plan of deceit, to rescue the body from punishments and to subjugate the soul with vices.</s>\n    </p>\n    <p>\n        <s>We, on the other hand, must strive not to yield to the enemy, to disregard the body, and to aid the soul.</s>\n        <s>Why should the bravest leaders turn away from the most wretched soldiers and fail in a battle where they can be victors?</s>\n        <s>Or why should they fear death, knowing it is the nature of man, not a punishment?</s>\n        <s>Why, I ask, should they fear death, who believe this life is false and that true life is only found by rejecting this false and fleeting life from their soul, which commands nothing but sins to its lovers, urges wicked deeds, imposes crimes, and demands nothing else from its lovers except that they do not think at all about eternal life and despair of the kingdom of God to come?</s>\n    </p>\n    <p>\n        <s>Now let us see the situations and dangers the servant girl faces, so that, proving she cannot govern herself, we may remove our servitude from her domination and find another worthy of service.</s>\n        <s>How many of her lovers have been suddenly crushed by heavy ruin, struck by the crash of the sky, burned by lightning, destroyed by shipwrecks, covered by chaos, swallowed by Charybdis, or slain by the sword!</s>\n        <s>And the unfortunate, losing this life with their pains, cannot find that other life at all!</s>\n        <s>For indeed, torture does not lead to that life, but reason does.</s>\n        <s>Ultimately, by the same kind of punishment, eternal salvation is given to the innocent, while punishment is imposed on the guilty.</s>\n    </p>\n</speak>",
      "original_latin": "Insurgant quantum volunt, et saeviant satellites \ndaemonum, et quibus volunt poenis corpora dilanient \nnostra; corpus occidere possunt, sed animam vincere \n non possunt pro fidei pugnantem veritate. Gloriosiores \nfaciunt milites vulnera pro Imperatore suscepta: \nin hoc enim diabolus tyrannidis suae furore \nnunc saevit, in quo praevidet perseverantiae vestrae \ntropaeo se posse torqueri: et ideo tormenta infert, \nne spes ejus pereat: mortem minatur, ut terreat; \nvitam promittit ut eripiat; securitatem pollicetur, ut \ntollat. Haec tota belli calliditas, hoc fraudis consilium, \na suppliciis eripere corpus et vitiis animam \nsubjugare. Nos e contra contendamus hosti non cedere, \ncorpus contemnere, animae subvenire. Cur \nenim fortissimi  duces militibus miserrimis terga \nconvertant, et in eo bello deficiant, in quo possunt \nesse victores? Vel qua ratione mori timeant, qui \nsciunt hanc hominis naturam esse, non poenam? Cur, \n inquam, mori timeant, qui credunt istam vitam, falsam \nesse, et veram vitam inveniri non posse, nisi \nqui ab animo suo falsam istam abjecerit, et caducam, \nquae non aliud amatoribus suis, nisi peccata imperat, \nsuadet facinora, ingerit criminosa; nihilque aliud \na suis amatoribus exigit, nisi ut penitus de perenni vita \nnon cogitent, et regnum Dei futurum esse desperent? 28. Nunc videamus quibus casibus subjacet, quibusque \npericulis servit ancilla, ut cum eam probaverimus \nnec seipsam posse regere, servitia nostra \nab ejus dominatione tollentes, alteram cui merito \nserviendum sit, requiramus. Quantos enim amatores \nejus ruina subito gravis oppressit, fragor coeli percussit, \n fulmen incendit, naufragia perdiderunt, texit \nchaos, Charybdis ebibit, gladius jugulavit! et istam \n miseri cum doloribus amittentes vitam, illam penitus \ninvenire non possunt! Ad illam etenim vitam \nnon ducit tortura, sed causa. Uno denique eodemque \npoenarum genere et innocentibus salus aeterna \nconfertur, et poena delinquentibus irrogatur.",
      "voice": "Matthew"
    }
  ]
}