{
  "chunks": [
    {
      "original_latin": "CAPUT VII. Sebastiani oratione et miraculis, consersi Zoe et Nicostratus. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n  <p>Through Sebastian's speech and miracles, Zoe and Nicostratus are converted.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <s>23. As the most blessed Sebastian, dressed in a cloak and belt, was speaking, he was suddenly illuminated by an intense brightness from heaven for nearly an hour.</s>\n  <s>In this light, seven radiant angels clothed him in a pure white robe, and a young man appeared beside him, offering peace and saying, \"You will always be with me.\"</s>\n  <break time=\"500ms\"/>\n  <s>24. These events occurred in the house of Nicostratus, the Primiscrinius, where Marcellianus and Marcus were held.</s>\n  <s>Nicostratus had a wife named Zoe.</s>\n  <s>She had been mute for six years due to a severe illness, though her ability to hear and understand remained, even improving.</s>\n  <s>Upon grasping everything Sebastian said and witnessing the miraculous light, Zoe, while others were amazed and trembling, gestured reproachfully at those who doubted such clear evidence.</s>\n  <s>She fell to her knees, pleading with him through gestures.</s>\n  <s>Saint Sebastian, realizing she couldn’t voice the secrets of her heart, inquired about her silence and learned it was caused by her illness.</s>\n  <s>Blessed Sebastian then declared, \"If I am a true servant of Christ, and if everything this woman heard from me and believed is true, let my Lord Jesus Christ command her to speak again, just as He opened the mouth of His prophet Zechariah.\"</s>\n  <s>He made the sign of the cross on her mouth.</s>\n  <s>At the sound of Saint Sebastian's voice, the woman cried out loudly, \"Blessed are you, and blessed is the word from your mouth; and blessed are those who believe in Christ, the Son of the living God, through you.</s>\n  <s>For I have seen with my own eyes an angel coming to you from heaven, holding a book from which all the words of your speech were read.\"</s>\n</speak>",
      "original_latin": "23. Igitur cum haec beatissimus Sebastianus, indutus \nchlamyde, succinctus baltheo, ex suo ore \nproferret, subito per unam fere horam splendore \nnimio de coelo veniente illuminatus est, et sub ipso \nsplendore, candidissimo pallio amictus est ab Angelis \n septem clarissimis, et juvenis apparuit juxta eum \ndans ei pacem, et dicens: Tu semper mecum eris. 24. Haec autem gerebantur  intra domum  Primiscrinii, \nnomine Nicostrati, apud quem custodiebantur \nMarcellianus et Marcus. Qui Nicostratus habebat \nuxorem, nomine Zoen: haec ante sex annos \naegritudinis nimietate facta est muta, prudentiam tamen \naudiendi et intelligendi non solum non amiserat, \nverum etiam melius quam prius habuerat aurium \nofficium obtinebat. Haec itaque cum intellexisset \nomnia, quae B. Sebastianus dixerat, et tantum lumen \ncirca eum vidisset; cumque omnes tremefacti miraculi \nstupore tenerentur, innuebat manu omnibus, \nut quasi exprobrandi essent, qui tam evidenti assertioni \nnon crederent, et genibus ejus advoluta rogare \n eum manuum indiciis coepit. Sed S. Sebastianus cum \nvideret eam cordis secreta linguae expressione declarare \nnon posse, causas hujus silentii percunctatus, \ndidicit sermonis illi copiam nimia vi infirmitatis \nablatam. Tunc B. Sebastianus dixit: Si ego verus \nChristi servus sum, et si vera sunt omnia quae ex \nore meo haec mulier audivit et credidit, jubeat Dominus \nmeus Jesus Christus, ut redeat ad eam officinm \nlinguae, et aperiat os ejus qui aperuit os Zachariae \nprophetae sui; et fecit crucem in os ejus. Atque ad hanc vocem S. Sebastiani, exclamavit mulier \nvoce magna, dicens: Beatus es tu, et benedictus \n sermo oris tui: et beati qui credunt per te Christum \nFilium Dei vivi. Ego enim vidi oculis meis angelum \nad te venientem de coelo, et librum ante oculos tuos \ntenentem, ex cujus lectione universa sermonis tui \noratio decurrebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Blessed are those who believe in everything you have said, and cursed are those who doubt or question even one word of all they have heard.</s>\n        <s>Just as the dawn dispels all the darkness of the night and brings back the light that the blind night had denied, so do your words dispel all darkness and the blindness of ignorance, restoring clarity to the eyes of those who truly believe.</s>\n        <s>For me, it not only drove away the darkness of disbelief but also opened the door of my speech, which had been closed for six years.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Seeing this, Nicostratus, her husband, recognized the great power of Christ celebrated in his wife.</s>\n        <s>He began to fall at her feet and ask for forgiveness for having kept the Saints of God in chains by imperial and official order.</s>\n        <s>Removing the iron chains from their hands, he embraced their knees and pleaded with them to leave, saying, \"Oh, how blessed I would be if I could be bound for your salvation!</s>\n        <s>Perhaps by shedding my blood, I would be cleansed and escape that death of eternal punishments, reaching the life that God has graciously revealed to us through my master Sebastian.\"</s>\n    </p>\n</speak>",
      "original_latin": "Benedicti qui in omnibus quae locutus \nes credunt, et maledicti qui dubitaverint vel \nin uno verbo ex his omnibus quae audierunt: quoniam \nsicut aurora superveniens universas tenebras \nnoctis excludit et omnium oculis lumen, quod nox \ncaeca negaverat reddit; ita lux sermonum tuorum \nomnem caliginem, omnemque ignorantiae caecitatem \nextersit, et oculis recte credentium serenum post \nnoctis tenebras diem reddidit: a me autem non solum \nincredulitatis tenebras exclusit, verum etiam \nsermonis mei ostium, quod per sex annos clausum \n erat, patefecit. 25. Videns autem Nicostratus, vir ejus, quod esset \ntanta virtus Christi in sua uxore celebrata, coepit \npedibus ejus advolvi, et indulgentiam petere, pro \nhoc quod imperiali et praefectorio jussu Sanctos Dei \nhabuisset in vinculis: et auferens ex manibus eorum \nferreos nexus genua eorum amplexus, coepit rogare \nut dignarentur abscedere, dicens: O quam beatus \nessem si pro vestra mereri possem salute constringi! Forsitan sanguinis mei effusione abluerer, \nut mortem illam poenarum aeternarum evaderem, \net ad illam vitam pertingerem, quam nobis Deus \nper os domini mei Sebastiani manifestare dignatus \nest.",
      "voice": "Matthew"
    }
  ]
}