{
  "chunks": [
    {
      "original_latin": "CAPUT XXII. SS. Castuli, Marcelliani, Marci, caedes. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Two<break time=\"500ms\"/>\n    <p>\n        <s>\n            The killing of Saints Castulus, Marcellianus, and Marcus.\n        </s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>\n            Eighty-three. After this, Torquatus arranged for Castulus, a chamberlain of the palace and host of the Saints, to be arrested.\n        </s>\n        <s>\n            When he was captured, he was suspended and questioned three times, but he remained steadfast in his faith in the Lord.\n        </s>\n        <s>\n            He was then thrown into a pit, and sand was poured over him.\n        </s>\n        <s>\n            Thus, with the palm of martyrdom, he departed to the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            Eighty-four. After this, Marcellianus and Marcus were arrested.\n        </s>\n        <s>\n            Both were tied to a post and had sharp nails driven into their feet.\n        </s>\n        <s>\n            The extremely cruel Fabianus told them: \"You will stand with your feet fixed until you fulfill your duty to the gods.\"\n        </s>\n        <s>\n            Then both brothers, nailed to one piece of wood, sang, saying: \"Behold how good and pleasant it is for brothers to dwell together in unity.\"\n        </s>\n        <s>\n            Fabianus said to them: \"Unfortunate and miserable ones, abandon your madness and free yourselves from the torture that awaits you.\"\n        </s>\n        <s>\n            Both replied to him: \"We have never feasted so well. We have just begun to be fixed in the love of Christ. If only you would allow us to be as we are for as long as we are clothed in this body.\"\n        </s>\n        <s>\n            After one day and one night had passed, and they continued in psalms and hymns, he ordered them both to be pierced with spears through their sides where they stood.\n        </s>\n        <s>\n            Thus, through the glory of martyrdom, they ascended to the heavenly kingdom.\n        </s>\n        <s>\n            They were also buried on the Appian Way, two miles from the City, in a place called Ad Arenas, because there were sand quarries there, from which the City's walls were constructed.\n        </s>\n    </p>\n</speak>",
      "original_latin": "83. Post haec autem Torquatus egit ut Castulus \nzetarius palatii, hospes Sanctorum, comprehenderetur: \nqui cum fuisset arctatus, et hic tertio appensus, \ntertio auditus, in confessione Domini perseverans, \nmissus est in foveam et dimissa est super eum massa \narenaria, et ipse cum palma martyrii  migravit ad \nDominum. 84. Tenentur post haec Marcellianus et Marcus; \net ambo ligati ad stipitem clavos in pedibus acutos \n acceperunt; quibus dicebat insanissimus Fabianus: \nTamdiu fixis stabitis plantis, quousque diis debitum \nredhibeatis officium. Tunc ambo fratres in uno ligno \nconfixi psallebant dicentes: Ecce quam bonum et \nquam jucundum habitare fratres in unum. Dicit eis \nFabianus: Infelices et miseri, deponite amentiam \nvestram, et liberate vosmetipsos a cruciatibus imminentibus \nsuper vos. Cui respondentes ambo dixerunt: \nNumquam tam bene epulati sumus: modo \ncoepimus esse fixi in amore Christi. Utinam nos \nsic esse sicut sumus tamdiu permittas, quamdiu \nhujus tegimur corporis indumento. Cumque transisset \nuna dies et una nox, et illi in psalmis et hymnis \nperseverarent, jussit eos ambos ubi stabant \nlanceis per latera verberari: et ita per martyrii \n gloriam  ad siderea regna migraverunt. Item sepulti \nsunt et ipsi in via Appia, milliario secundo ab Urbe, \nin loco qui vocatur Ad Arenas, quia cryptae arenarum \nillic erant, ex quibus Urbis moenia  struebantur.",
      "voice": "Matthew"
    }
  ]
}