{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n Chapter Nineteen   <break time=\"500ms\"/>\n  <p>\n    <s>The Glorious Deeds of Saints Sebastian, Tiburtius, and Others in the City.</s>\n  </p>\n\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIX. SS. Sebastiani, Tiburtii, et aliorum praeclara facta \nin Urbe. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>These individuals remained with the venerable Pope Caius: Marcellianus and Marcus, along with their father, the distinguished Tranquillinus.</s>\n    <s>Also present were the Blessed Sebastian and the young man of remarkable beauty, both in appearance and mind, Saint Tiburtius.</s>\n    <s>Additionally, there was Nicostratus, one of the chief secretaries, with his brother Castorius, and his wife, named Zoe.</s>\n    <s>Claudius was there too, with his brother Victorinus and his son Symphorian, who had been cured of dropsy.</s>\n    <s>These people stayed with Bishop Caius while everyone else left with Chromatius.</s>\n    <s>He ordained Marcus and Marcellianus as deacons, and their father, Tranquillinus, as a priest.</s>\n    <s>He appointed Saint Sebastian, who was secretly serving as a soldier for the benefit of many, as a defender of the Church, and made the others subdeacons.</s>\n  </p>\n\n  <p>\n    <s>Since there was no safe place to hide, they all stayed with a Christian named Castulus, a palace official.</s>\n    <s>Castulus lived in a very high and upper part of the palace.</s>\n    <s>This residence was considered suitable because Castulus himself, along with his entire household, was devoutly Christian.</s>\n    <s>And since the law concerning sacrifices was causing turmoil everywhere, they hid among those connected to the palace, as no suspicion could fall on them.</s>\n    <s>So, as mentioned, all these people were staying with the holy Pope Caius at Castulus's place, in the upper parts of the palace, occupied day and night with sighs, tears, fasting, and prayers.</s>\n    <s>They were asking the Lord to consider them worthy to endure His confession and to be counted among the holy martyrs.</s>\n  </p>\n\n  <p>\n    <s>Religious men and women secretly came to visit them, receiving various healing graces from the Saints.</s>\n    <s>Strengthened by the firmness of true faith and grounded in the foundation of virtues, the grace of healings followed them.</s>\n  </p>\n</speak>",
      "original_latin": "68. Remanserant autem cum venerabili Caio papa \nhi, Marcellianus et Marcus, simul quoque et pater \neorum vir clarissimus Tranquillinus, item B. Sebastianus, \net pulcherrimus juvenis, sed et mente \npulchrior, S. Tiburtius, et Nicostratus ex primiscrinio \ncum fratre suo Castorio, et cum conjuge sua, \nZoe nomine; item Claudius cum Victorino fratre \nsuo et cum filio suo  Symphoriano qui fuerat a \nmorbo hydropis liberatus. Hi tantum, universis \ncum Chromatio proficiscentibus, cum Caio episcopo \nremanserunt: Marcum et Marcellianum diaconii honore \nsanctificavit, Tranquillinum vero patrem eorum, \n fecit presbyterum. S. Sebastianum autem, qui \nad multorum profectum sub specie militiae latebat, \ndefensorem Ecclesiae instituit, caeteros vero subdiaconos \nfecit. 69. Sed quia tutus nullus inveniro poterat locus \nad latebram  confovendam, morabantur omnes \napud Castulum quemdam Christianum  zetarium \npalatii: qui Castulus ibidem in palatio, in superiori \nloco et valde altissimo commanebat. Ideo autem \nhaec apta mansio probabatur, quia et ipse Castulus \n cum suis omnibus christianissimus erat; et lex data \nde sacrificiis cum ubique sui fervore desaeviret, in \nillis qui palatio adhaerebant, quia nec suspicio de eis \nesse poterat, celabatur. Erant ergo, ut diximus, \nomnes hi morantes cum sancto papa Caio apud Castulum \nzetarium, in ipsis superioribus palatii, et die \nnoctuque gemitibus ac fletibus, et jejuniis atque \norationibus occupati, exorabant Dominum, ut digni \nhaberentur tolerantia confessionis ejus, in numero \nsanctorum martyrum sociari. 70. Ascendebant autem ad eos occulte religiosi \nviri et religiosae feminae, et a Sanctis diversas sibi \nsanitatum gratias impetrabant. Corroboratos namque \nverae fidei firmitate et solidato fundamento virtutum, \nsanitatum gratia prosequebatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Even the eyes of the blind were opened by their prayers. The sick were healed, and demons were driven out from possessed bodies. Meanwhile, Blessed Tiburtius came across a man who had fallen from a height, shattering his head and all his limbs. His family, recognizing him as their son, were preparing for his burial.\n    </p>\n    <p>\n        As they wept, he said to them, \"Let me pray over him; perhaps he will regain his health.\" When they gave him space, he approached and slowly recited the Lord's Prayer and the Creed over his wounds. Miraculously, his bones, head, and all his insides were made whole, as if nothing had happened, and he was restored to health.\n    </p>\n    <p>\n        After doing these things, he began to leave. However, his parents held him back, saying, \"Come and take him as your servant, and we will give you all our possessions with him, because you have given back to us alive the only son we had, who was already dead.\" He replied, \"If you do what I tell you, I will greatly reward the healing of this man.\"\n    </p>\n    <p>\n        His parents said to him, \"We cannot refuse if you will have us as your servants; rather, we wish it if you judge us worthy.\" Then, taking their hands, he separated them from the crowds and revealed to them the power of the name of Christ. Seeing their hearts firmly set in the fear of the Lord, he brought them to Pope Caius and said, \"Venerable pope and teacher of the divine law, here are those whom Christ has won through me today, in whom my faith, like a young tree, has first borne fruit.\"\n    </p>\n    <p>\n        Then Saint Caius the bishop baptized them, that is, the young man with his parents, giving thanks to God.\n    </p>\n</speak>",
      "original_latin": "Nam et caecorum \n oculi illuminabantur eorum precibus, et sanabantur \ninfirmi, et ex obsessis corporibus daemones \npellebantur. 71. Interea dum haec aguntur, transiens B. Tiburtius \noccurrit homini qui de alto lapsus, et caput et \nomnia membra quassaverat, ita ut de sola sepultura \nejus agerent hi, quorum filius esse dignoscebatur. Tunc dicit eis flentibus: Permittite me  praecantare \nei, forsitan recuperabit sanitatem. Cumque omnes \ndedissent spatium, accessit juxta eum, et dicens supra \nvulnera ejus lente orationem Dominicam et \nsymbolum, ita solidata sunt ossa ejus, et caput et \nomnia viscera, ut quasi nihil ei evenisset, ita factus \nsit incolumis. 72. Haec itaque cum fecisset coepit ire. Tenebant \nautem illum parentes ejus dicentes: Veni et habe \neum servum et omnia bona nostra tibi tradimus cum \neo, quia ipsum unicum, quem habebamus, nobis \njam mortuum reddi listi vivum. Dicit eis: Si ea quae \nvobis dixero feceritis, magni pendam mercedem \nsanitatis hujus. Dicunt ei parentes ejus: Nosmetipsos \nsi servos habere digneris, contraire non possumus: \nquin immo et optamus, si ipse judicaveris dignum. Tunc apprehendens manus eorum, segregavit \neos a turbis, et indicavit eis virtutem nominis \nChristi. Et videns animum eorum fixum fortiter in \ntimore Domini, perduxit eos ad papam Caium et \ndixit: Venerabilis papa ac divinae legis antistes, \necce quos per me hodie lucratus est Christus, in \n quibus fides mea velat arbuscula novella, primum \nprorupit in fructum. Tunc S. Caius episcopus baptizavit \neos, hoc est, juvenem cum parentibus suis, \nDeo gratias referentes.",
      "voice": "Matthew"
    }
  ]
}