{
  "chunks": [
    {
      "original_latin": "CAPUT VI. Martyrum felicitas et gloria. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/><s>The Happiness and Glory of the Martyrs.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    \n    <s>This is the essence of the struggle, teaching us that the sufferings of martyrdom should be endured with patience.</s>\n    <s>So, friends, parents, and beloved spouses of the saints, do not call back those you love from death.</s>\n    <s>Do not lead them from joy to sorrow, from light to darkness.</s>\n    <s>And do not summon them from eternal rest to everlasting torment.</s>\n    <s>Doing so is like casting a hook with the devil, inviting a small sweetness that hides inner agony and the death of the soul, wrung out by torment.</s>\n    <s>Is it not choosing fleeting joys over the rewards of eternal delight, and for a little laughter, subjecting oneself to eternal tears?</s>\n    <s>We all condemn this in gladiators who willingly offer themselves, considering the pleasures of a single year without thinking about the consequences.</s>\n    <s>They are tortured by the blows of swords or by the mutual slaughter of their insides.</s>\n    <s>With their bellies torn open, they present themselves before the people, so that the fat, born of mindless indulgence, is offered for the devil to devour.</s>\n    <s>With this enemy's plan, they do these things, and by the same plan, the martyrs of God, who are headed for eternal life, are called back.</s>\n    <s>Those who, to live a few more days, are persuaded to incur perpetual torment and eternal death, which is particularly to be feared, and not to be underestimated.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>You might ask: Why does the Christian not fear torment, and why aren't they terrified by the torturer's punishment?</s>\n    <s>They are not broken by fear or led by pain because they know they are securing the joy of eternal health at the price of temporary pain.</s>\n    <s>Through momentary tribulation, they reach eternal happiness and everlasting joy.</s>\n    <s>If this pain is to be feared, if the executioner is to be feared, if the new and exquisite cruelty of the torturer is to be feared, what is more to be feared, more dreadful, and more to be avoided?</s>\n    <s>Is it that which boils up today and vanishes tomorrow?</s>\n    <s>That which burns today and cools tomorrow?</s>\n  </p>\n</speak>",
      "original_latin": "20. Haec est omnis causa certaminis, quae poenas \nmartyrii docet tolerabiler debere sufferri. Nolite \nergo, o amici, nolite, o parentes, nolite, o conjuges \nvenerandae sanctorum, nolite a vita ad mortem, quos \ndiligitis revocare, a gaudio ad luctum ducere, a \nlumine ad tenebras trahere, et ab aeterna requie ad \npoenas sempiternas accersire. Hoc est cum diabolo \nquasi piscibus hamum tendere, et invitare ad modicam \nsuavitatem, in qua intus lateat cruciatus viscerum, \net mors interiorum tormentis extorta. Numquid \nnon hoc est ad compensationem aeternarum deliciarum \nfugitiva gaudia anteponere; et ut perparum rideant, \naeternis fletibus mancipare? Hoc in gladiatoribus, \n qui ultro se offerunt, universi damnamus, \nqui considerant unius anni delicias, et non considerant, \nqui fructus ex ipsis deliciis oriatur. Et illi \ncruciantur ictibus gladiorum, vel alterna coede interna \nviscerum, scisso ventris tegmine, in conspectu \nproferunt populorum, ut pinguedo, quam inconsulta \nsagina contulerat, offeratur diabolo devoranda. Isto \nconsilio inimici, quo isti haec faciunt, ipso consilio \nad vitam aeternam euntes Dei Martyres revocantur, \nqui ut vitam paucorum dierum vivant  exorantur \nperpetuos cruciatus incurrere, et mortem perpetuam, \nquae specialiter metuenda est, non timere. 21. Huic loco forte illud apponitis: Quare Christianus \ntormenta non metuit, et praesentis non terretur \n poena tortoris? Ideo non frangitur metu, ideo \n dolore non ducitur, quia scit se unius doloris pretio \nperpetuae sanitatis gaudium emere; et per momentaneam \ntribulationem ad perpetuam felicitatem et \nsempiternam laetitiam pervenire. Sed si iste timendus \nsit dolor, timendus sit carnifex, timenda quoque \nsit nova et exquisita tortoris crudelitas; quae magis \ntimenda, quae horrenda, quae magis fugienda est, et \ncavenda, ista quae hodie effervescit, et cras evanescit? ista quae hodie exardescit, et cras refrigescit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <s>Is this pain, which arrives at one moment and departs at another, or is it the kind that never ends, untouched by time and unaffected by age?</s>\n  <s>This pain is either mild and tolerable or severe, offering a swift end through a noble struggle.</s>\n  <s>But the agony of the fire, reserved for those who love this life, is more intense than any other torment. It never ceases and only grows fiercer without any limit.</s>\n  <s>There is no end; it carries all kinds of punishments, constantly renewing and intensifying, inflamed to burn even more fiercely.</s>\n  <p>\n    <s>So, let's encourage our loved ones to escape this destruction, and let's prepare ourselves bravely to do the same.</s>\n    <s>We shouldn't fear enduring bodily pain for a short while if we wish to rejoice with Christ forever.</s>\n    <s>Let's allow our soul to leave this body with the honor of martyrdom, so we can avoid eternal punishments and reach heavenly delights.</s>\n    <s>Let's turn our tears into joy, for we shouldn't mourn those we believe will reign with Christ, as if they were dying.</s>\n    <s>Let's celebrate the victors over enemies, with their foes defeated beneath them.</s>\n    <s>Let's rejoice with those clothed in the robe of martyrdom and take pride in them becoming heavenly consuls.</s>\n  </p>\n  <p>\n    <s>Look at the day the tyrant thought he was victorious, yet while capturing, he was captured; while holding, he was bound; while torturing, he was tortured; while mocking, he was mocked; while killing, he was killed.</s>\n    <s>Now, let's also stir our hearts towards the love of martyrdom so that we can capture him who sought victory through our captivity.</s>\n    <s>Awakened from a heavy sleep, let's open the eyes of our souls.</s>\n    <s>Seeing the traps the enemy set for our destruction, we may escape with God's help.</s>\n    <s>And as the devil and his followers fall into the pit they prepared, we can say with the prophet: \"They dug a pit before me, and they themselves have fallen into it\" (Psalm 57:6).</s>\n  </p>\n</speak>",
      "original_latin": "ista quae sub hora inducitur, et sub hora excluditur? an illa quae nullo fine concluditur, nullo \ntempore exstinguitur, nulla prorsus consumitur vetustate? Nam iste dolor aut levis est, et potest tolerabiliter \nsustineri; aut gravis est, et glorioso certamine \ncitatum offert finem; ille autem poenarum dolor \n et cruciatus incendii, qui hujus vitae amatoribus \ndatur, cum sit vehementior universo tormentorum \ngenere, numquam finiendus aggreditur, et acrius \nsubinde quam inchoaverit saevit, et nullus saeviendi \nterminus, nullus omnino finis occurrit, sed habens \nsecum universa suppliciorum genera subinde renovatur \nut saeviat, augmentatur ut excruciet, inflammatur \nut acrius urat. 22. Hinc ergo ab hoc interitu, quos amamus, hortemur \nevadere; et nos ipsos ad evadendum fortiter \npraeparemus: nec timeamus una hora ferre dolorem \nin corpore, qui optamus perpetuo gaudere cum \n Christo, permittamus animam nostram cum palma \nmartyrii ex hoc egredi corpore, ut possimus poenas \naeternas evadere, et ad possessiones sidereas plenas \ndelectationibus pervenire. Lacrymas nostras convertamus \nin gaudium: quia non debemus quasi morituros \nplangere, quos cum Christo credimus regnaturos. Congratulemur victoribus hostium, conculcata \neorum cervice: congaudeamus martyrii praetexta indutis, \net coeli factos consules gloriemur. En dies in \nquo vincere se tyrannus existimabat, qui dum capit, \ncaptus est; dum tenet, vinctus est; dum torquet, \ntortus est: dum insultat, irrisus est; dum jugulat, \noccisus est. Nunc ergo in amore martyrii etiam nostros \nsuscitemus affectus; ut illum qui de nostra captivitate \nvoluit victoriam capere, fortiter capiamus, \n et quasi a gravi somno expergefacti aperiamus oculos \nanimorum, ut videntes foveas quas in nostri perniciem \ninimicus aptaverat, nos quidem auxiliante \nDeo evadamus, et ipso diabolo cum satellitibus suis \nin ipsam quam paraverat foveam incidente, nos cum \npropheta dicamus: Foderunt ante faciem meam foveam, \net ipsi inciderunt in eam (Psal.",
      "voice": "Matthew"
    }
  ]
}