{
  "chunks": [
    {
      "original_latin": "CAPUT XIII. Verbi incarnatio Gentili exposita. ",
      "cleaned_english_translation": "<speak>\n    Chapter Thirteen<break time=\"500ms\"/>\n    <p>\n        <s>Explanation of the Incarnation to a Gentile.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n\n    <p>\n        <s>The Prefect asked: If you worship one invisible God, do you not also worship Christ, whom the Jews crucified?</s>\n        <s>Tranquillinus replied: Your questions would be valid if you were open to believing.</s>\n        <s>For those who refuse to believe, everything they reject seems pointless.</s>\n        <s>Once a person's will goes astray, they want everything they criticize to be criticized by others, and everything they praise to be universally praised.</s>\n        <s>However, a wise person seeks to offer criticism or praise based on true merit.</s>\n    </p>\n\n    <p>\n        <s>The Prefect inquired: I am asking about your Christ.</s>\n        <s>If you worship what cannot be seen with the eyes, don't you worship Christ, who was seen, heard, questioned, and is recorded to have endured all human frailties in his suffering?</s>\n    </p>\n\n    <p>\n        <s>Tranquillinus explained: Listen to this analogy for clarity:</s>\n        <s>Imagine seeing your ring with a precious gem fall into a sewer or get covered in filth. You send your servants to retrieve it, but if they can't and end up dirtying themselves, you might remove your fine clothes, put on a servant's outfit, go into the sewer, and personally retrieve both the ring and the gem. You would then celebrate with friends, rejoicing that the ring and gem were saved from the filth.</s>\n    </p>\n\n    <p>\n        <s>The Prefect asked: How does this analogy relate?</s>\n        <s>Tranquillinus answered: It illustrates that we worship one invisible God.</s>\n    </p>\n\n    <p>\n        <s>The Prefect queried: What represents the gold? And what is the gem rolling in the filth?</s>\n        <s>Tranquillinus replied: The gold represents the human body, and the gem is the soul, which resides within the body.</s>\n        <s>Together, the body and soul form one person, just as gold and a gem together make one ring.</s>\n    </p>\n</speak>",
      "original_latin": "44. Praefectus dixit: Si ergo unus et invisibilis \nest quem colitis, Christum, quem Judaei crucifixerunt, \nnon colitis? Tranquillinus dixit: recte haec \ninquiereres, si credere destinares. Incredulis enim \nomne quod nolunt vanum videtur. Semel enim in \npraeceps voluntas mortalium  declinans, omne quod \nvituperat vituperari desiderat; et vult ut laudetur \n ab omnibus omne quod laudat. Sed sapiens pro \nmerito suo cuicumque rei, aut vituperationem suam \nimpendere  nititur aut laudem. Praefectus dixit: \nEgo te de Christo vestro interrogo. Si enim a vobis \nhoc colitur quod istis oculis non videtur, Christum \nnon colitis qui et visus est, et auditus, et interrogatus, \net omnia quae humanae fragilitati competunt \nin ejus leguntur passione completa? Tranquillinus \ndixit: Audi similitudinem et intellige veritatem: \nVerbi gratia, si hodie annulum tuum habentem \ngemmam pretiosam videas in cloaca, aut in sterquilinio \nvolutantem, et ad hunc eruendum mittas \nservos tuos; illi autem nec illum potuerint liberare, \nsed et seipsos in aliquo dum illum conantur eripere, \npolluerint; postea vero tu ipse, deponens has sericas \n quas indutus es vestes, induas te servilem tunicam \net descendens in cloacam mittas manus tuas in \nstercoribus, et annulum aureum simul tuis manibus \nrepraesentes et gemmam, prae gaudio omnes amicos \ntuos invitas ad epulas et laetaris super annulum et \ngemmam, quod sint de nimiis squaloribus liberata. Praefectus dixit: Hanc propositionem ad cujus similitudinem \nattulisti? Tranquillinus respondit: Ut \nostenderem tibi unum invisibilem Deum nos colere. Praefectus dixit: Et quod est aurum? aut quae est \ngemma, quae in sterquilinio volutabatur? Tranquillinus \nrespondit: Aurum, corpus humanum est, \ngemma vero anima est, quae in ipso corpore inclusa \nest. Corpus vero et anima unum hominem faciunt, \nquomodo aurum et gemma unum annulum facere \n comprobantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    However precious the ring might be to you, a person is far more precious and cherished by Christ a hundred times over. You sent your servants to rescue the ring from the filth, but they couldn't retrieve it. Similarly, God sent His prophets from heaven to speak to us and rescue humanity from the filth of this world, but they couldn't succeed by any means.\n  </p>\n\n  <p>\n    You took off your fine clothes, dressed yourself in a servant's attire, and went down into the sewer, reaching into the filth to free the ring. Likewise, the majesty of His Divinity set aside its splendor, without abandoning the heavenly realm, and took on the form of our human body. Descending from heaven into the sewer of this world, He reached into the filth of our sufferings; and accepting the suffering that our deeds deserved upon Himself, He restored us to the glory of His hands.\n  </p>\n\n  <p>\n    For those of us who wallowed in the world's filth due to disbelief are cleansed by faith, and like your ring, we are restored by divine hands. Could your servants, who denied you as their master while seeing you in a servant's attire, not have been killed as rebels? In the same way, those who deny Christ as their Lord for humbling Himself from majesty and taking on the form of a servant will not be able to escape the punishment of eternal fire.\n  </p>\n\n  <p>\n    Therefore, for us who believe in Him, the water of the eternal fountain helps us, so that eternal fire is conquered by the eternal fountain, and disbelief is overcome by faithfulness.\n  </p>\n\n  <p>\n    The Prefect said: As I see it, you did not request a delay to remove your sons from this course of action, but to bring these old wives' tales to our court. \n  </p>\n\n  <p>\n    Tranquillinus replied: The disciples of Christ do not plan what to say in front of judges. For He warned us by saying: When they hand you over to the authorities of this world because of My name, do not worry about how or what you should speak, for what you should say will be given to you by God at that time.\n  </p>\n</speak>",
      "original_latin": "Sed quantumvis pretiosus tibi sit \nannulus, longe satis homo pretiosior est centuplum \net charus Christo. Tu misisti servos tuos, ut annulum \nde sordibus eriperent, et nulla ratione eum \neruere potuerunt. Misit et prophetas suos Deus de \ncoelo loquens ad eos, ut humanum genus a sordibus \nhujus mundi  eriperet: et nulla ratione omnino \nhoc facere vel instantia potuerunt. Tu deposuisti \naureas vestes, et servili indumento indutus descendisti \n in cloacam, et manus tuas misisti in sordibus, \nut annulum de sordibus liberares: Exuit et se majestas \nDivinitatis suae splendore, non tamen superna \nrelinquens; et induit se servili nostri corporis indumento, \net huc in cloacam hujus mundi coelo \ndescendens, misit manus suas in sordibus passionum \nnostrarum; et passionem, quae meritis nostris debebatur, \nin semetipso suscipiens, gloriae nos suorum \nreddidit digitorum. Nam qui per incredulitatem \nvolutabamur in squaloribus mundi, per fidem abluti \na sordibus, divinis sumus manibus, ut ille tuus \nannulus, restituti. Numquid servi tui, qui te negaverunt \ndominum suum, dum te in habitu servili \nrespicerent, non potuerunt ut rebelles occidi? Ita et \nqui negant Christum Dominum suum pro hoc quod \n semetipsum a majestate exinanivit, et formam servi \nsuscepit, nullatenus poterunt aeterni ignis poenas \nevadere. Ideo denique nobis qui in eum credimus, \naeterni fontis unda subvenit, ut aeternus ignis ab \naeterno fonte vincatur, et infidelitas a fidelitate \nsuperetur. 45. Praefectus dixit: Ut video, non ut filios tuos \nab hac intentione tolleres poposcisse probaris inducias, \nsed ut has aniles fabulas ad nostra tribunalia \n meditatus afferres. Tranquillinus dixit: Non meditantur \ndiscipuli Christi quid in conspectu judicum \nprosequantur. Sic enim praemonuit dicens: Quando \npotestatibus hujus mundi vos causa mei nominis \ntradent, nolite cogitare quomodo aut quid loquamini, \ndabitur enim vobis divinitus in illa hora quid \n loquamini.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For it is not you who speak, but the Spirit of God who speaks in you.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 10:19.</s>\n    </p>\n    <p>\n        <s>Therefore, I did not find my Creator by thinking, but by believing.</s>\n        <s>And though I was crippled and shaken by gout and joint pain, as soon as I believed in Christ, I regained the health of all my limbs as if I were a child.</s>\n        <s>So, it is clear to my mind that the one who renewed me is the same who created me.</s>\n        <s>Just as he restored my body, he also promised to restore my soul after this life, provided I am not swayed by the doubts or fears of human threats.</s>\n        <s>Instead, I must endure in confessing his name, keeping the faith whole that God helped me find.</s>\n    </p>\n    <p>\n        <s>The Prefect said: \"Tranquillinus, are you unaware of the great anger of the most invincible emperors against Christians?</s>\n        <s>That is why you proceed without fear, as if you are safe.\"</s>\n        <s>Tranquillinus replied: \"It is foolish to fear human anger more than divine.</s>\n        <s>If we were to come among barking dogs and they began to attack us with their senseless fury, could they take away from us our rational human nature, while they remain dogs, irrational, and insane?</s>\n        <s>In the same way, those who are angry with us for believing rightly can indeed rage and inflict unjust punishments, but they can never take away from our hearts the belief that Jesus Christ is our Lord and Creator, and we rejoice that he is our Redeemer and Restorer.\"</s>\n        <s>Then the Prefect ordered him to be taken back to the records, saying: \"I will hear you at the next session.\"</s>\n    </p>\n</speak>",
      "original_latin": "Non enim vos estis qui loquimini, sed \nSpiritus Dei, qui loquitur in vobis (Matth. X, 19). Non ergo meditando ego, sed credendo inveni Creatorem \nmeum, et qui eram podagrico et chiragrico \ndolore contractus et  quassatus, statim ut Christo \ncredidi, ac si parvulus omnium membrorum meorum \nrecepi sanitatem. Constat ergo apud animum meum, \nipsum me creasse qui me renovare dignatus est, et \nsicut dedit restaurationem corpori, ita quoque \nanimae post istam vitam dare promisit, si tamen \nnon dubius nec timidus hominum terroribus frangar; \nsed in ejus nominis confessione perdurans \nfidem integram, quam me Deus fecit invenire, \nconservem. 46. Praefectus dixit: Ignoras, Tranquilline, quanta \ninvictissimorum principum erga Christianos ira \ndesaeviat, et ideo quasi securus quod tibi videtur \nsine timore prosequeris. Tranquillinus dixit: Stultus \ntimor est, quo plus timetur humana indignatio, \nquam divina. Numquid si in medio canum latrantium \nvenerimus, et vano furore nos coeperint suis \nmorsibus attrectare, possunt nobis de animo tollere \nhoc quod nos homines sumus  rationabiles, cum \nsint illi canes, et irrationabiles, et insani? Ita qui \nnobis recte credentibus irascuntur, saevire quidem \n possunt, et inferre iniqua supplicia; numquam tamen \nde corde nostro hoc auferre poterunt, quod \nDominum Jesum Christum et creatorem esse credimus, \net redemptorem nostrum ac restauratorem \nesse gaudemus. Tum praefectus jussit eum recipi a \nCommentariis, dicens: Proxima te audiam sessione.",
      "voice": "Matthew"
    }
  ]
}