{
  "chunks": [
    {
      "original_latin": "CAPUT II. Marcelliani et Marci graviter oppugnata constantia.",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n    <p>\n        <s>The Strong Opposition Faced by Marcellianus and Marcus.</s>\n    </p>\n    \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "\n<speak>\n\n    <p>\n        <s>As they embraced the most blessed comforts and endured the torturers' beatings with unwavering spirit, they were sentenced to death.</s>\n        <s>However, they were told that if, at the moment of their execution, they agreed to make sacrifices, they would be reunited with their parents, wives, children, and possessions.</s>\n        <s>They were not only men of noble birth but also wealthy.</s>\n        <s>Their father was named Tranquillinus, and their mother was Marcia.</s>\n        <s>Their wives and children followed them, deeply attached to their grandchildren.</s>\n        <s>As a result, they were granted a thirty-day reprieve from Agrestius Chromatius, the prefect of Rome, during which time efforts were made to persuade them to consent to offering incense to the idols.</s>\n    </p>\n    \n    <p>\n        <s>Their friends approached them, saying:</s>\n        <s>\"How can you be so hard-hearted and unfeeling to abandon your father's grey hairs and bring new birth pains to your already aged mother?</s>\n        <s>She overcame the pains of labor with joy when she gave birth to two sons in one, bringing twin joys to their father.</s>\n        <s>Now, however, it is an unbearable pain, an inconsolable penalty, an irremediable torment, an incomparable birth, where hope and joy are taken away, life is despised, glory is rejected, and, ignoring all feelings of piety, the horror of death is sought rather than feared.</s>\n        <s>We beg you, dear friends, to finally put an end to these disasters and remember that you are the fathers of sweet children.\"</s>\n    </p>\n    \n    <p>\n        <s>While their friends were speaking these and similar words, their mother arrived, lamenting miserably.</s>\n        <s>With her hair undone, revealing the white hairs of her old age, she tore the garment covering her chest in their sight.</s>\n        <s>As everyone wept, she showed them the sagging breasts they had nursed from, and through her tears, she recalled the tenderness she had shown during their infancy.</s>\n    </p>\n</speak>",
      "original_latin": " 4. Qui cum beatissimis consolationibus acquiescerent, \net verbera carnificum animo perseveranti transirent, \ncapitalem jussi sunt subire sententiam: ea \nvidelicet ratione, ut si eodem momento quo decollandi \nerant sacrificiis consensissent, et parentibus \nsuis et conjugibus et filiis et facultatibus redderentur. Erant enim non solum, ut diximus, genere \nclarissimi viri, sed et facultatibus  dilatati; quorum \n erat pater Tranquillinus nomine, et mater Marcia \nvocabatur; qui illos sequebantur cum uxoribus eorum \net filiis; nimio enim in suis nepotibus ducebantur \naffectu. Unde factum est, ub  ab Agrestio \nChromatio urbis Romae praefecto triginta dierum \ninducias impetrarent, in quorum spatio ageretur \ncum eis, quatenus ad thurificandum idolis consentirent. 5. Accedentes itaque amici eorum ad eos, coeperunt \ndicere: Unde vobis tam dura mens, tamque \nferreum pectus, quod canitiem  patimini patris \nabjicere, et matri jam decrepitae novos dolores \npartus afferre? Nam illa partus sui dolores consolationibus \nsuperabat, dum in uno dolore duos filios \npareret, et geminum patri funderet filiorum affectum: \n nunc vero insanabilis dolor, inconsolabilis \npoena, irremediabilis cruciatus, incomparabilis \n partus est, quo spes et gaudium tollitur, vita contemnitur, \nrespuitur gloria, et, contemptis omnibus \npietatis affectibus, mortis atrocitas appetitur  potiusquam \ntimetur. Obsecramus vos, o amici charissimi, \ntandem his date cladibus finem, et vos patres \nesse dulcium filiorum vel admoniti mementote. 6. Haec et his similia amici dicentibus, miseram \nse clamitans mater advenit, et soluto capite canos \nsuae senectutis ostentans, in conspectu eorum vestem \nqua pectus tegebatur, scidit: et cunctis flentibus \nostendebat eis laxis pellibus quas suxerant mammas, \net blandimenta, quae infantiae eorum exhibuerat, \nejulando lacrymans memorabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        He would say to both of them: \n        <s>\"You have always flattered me more, son, and you were more respectful. In this one, I see my own image; in you, I see your father's looks. You are more useful to your father, while this one is more similar to me.</s> \n        <s>Woe is me! I am surrounded by incomparable grief, unheard-of misery, and a double loss that cannot be compared to any other tribulations.</s> \n        <s>I won't even mention the sons who rush to death voluntarily. If enemies were to take them from me, I would follow through the battle lines of warriors; if harsh judgments were to imprison them, I would break into the prison, ready to die alongside them.</s> \n        <s>This is a new kind of suffering, where execution is requested, life is wished to end, and death is invited to come.</s> \n        <s>This is a new grief, a new misery, where the youth of the children is willingly lost, and the pitiable old age of the parents is forced to continue.</s>\n    </p>\n    <p>\n        <s>As the mother continued with these and similar words, the father, weak and burdened with age, was brought forward by the hands of servants. Spreading dust on his swan-like head, he lifted his voice to heaven:</s> \n        <s>\"I have come to bid farewell to my sons who are willingly setting out to die, so that all the burial rites I had prepared for them to perform for me, I, in my sadness, will now provide for them.</s> \n        <s>O sons, the support of my old age, the twin light of my heart, born happily and raised prosperously, of most excellent memory and unique intelligence, filled with knowledge of all the liberal arts, what sudden madness, born of your own will, has made you lovers of death?</s> \n        <s>This has never pleased the living, nor has it introduced its love to the dying. To whoever it could reach, it was forced upon them, and was never willingly accepted by any living person.</s> \n        <s>If a destitute debtor suffers this under a greedy moneylender, he cannot reasonably love it; he is known not only not to love it but to fear it.</s> \n        <s>By what reasoning does someone who has everything and owes nothing desire it?</s> \n        <s>Come here, old men, and weep with me over sons who feel their father's heart.</s> \n        <s>Come here, young men, and weep over the young men who are perishing willingly.\"</s>\n    </p>\n</speak>",
      "original_latin": "Aiebat ergo \n ad ambos: Tu mihi semper plus blanditus es, fili; et \ntu amplius verecundatus es: in isto imaginem \nmeam peperi, in te paternos vultus effudi; tu patri \nutilior, iste similior. Heu me miseram! circumvallant \nme ex omni parte incomparabiles luctus, inaudita \nmiseria et gemina orbitas, nullis penitus tribulationibus \ncomparanda. Omitto filios ad mortem ultro \nproperantes, quos si mihi hostes auferrent,  per \n medias sequerer acies bellatorum; si judicia violenta \nconcluderent, carcerem simul irrumperem \nmoritura. Novum hoc genus est pereundi, in quo \ncarnifex rogatur ut feriat, vita optatur ut pereat, \nmors invitatur ut veniat. Novus hic luctus est; nova \nmiseria, in qua natorum juventus sponte amittitur, \net parentum miseranda cogitur senectus ut vivat. 7. Ista et his similia matre prosequente, infirmus \npater, et gravis jam senio, manibus adducitur servulorum, \net cygnaeo capiti terrae pulverem spargens, \nhujusmodi dabat voces ad coelum: Ad mortem ultro \nproficiscentibus filiis valedicturus adveni, ut universa, \nquae a filiis sepulturae meae exhibenda paraveram, \nego infelix filios sepulturus expendam. O filii, \nmeae baculus senectutis, et geminum meorum viscerum \n lumen, nati feliciter, et prospere educati, excellentissimae \nmemoriae, et ingenii singularis, omnium \nliberalium peritia litterarum imbuti, quae ista repente \ninsania vestra voluntate progenita mortis vos \nfecit esse amatores? Numquam ista viventibus placuit: \nnumquam morituris suum amorem induxit: \nad quoscumque autem pervenire potuit, violenter \nadmissa est, et non est voluntate ab ullo vivente \nsuscepta. Si hanc nudus debitor sub avaro feneratore \npatitur, nulla potest ratione diligere; nec solum \nnon diligere cognoscitur, sed timere. Qua ratione \neam appetit, qui et bonis exuberat omnibus, et \npenitus ulli nihil debet? Venite huc, senes, et mecum \nsuper filios plangite, qui vos viscera paterna \nhabere sentitis. Venite huc, juvenes, et flete super \n juvenes sponte pereuntes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Fathers, come here and stop these things, so you don't have to suffer from them.</s>\n        <s>My eyes fail from weeping and grow dark as I pour out rivers of tears;</s>\n        <s>I don't want to see those killed by the sword, whom I feared even when touched by a light rod;</s>\n        <s>when I saw them troubled even slightly, I was terrified.</s>\n    </p>\n    <p>\n        <s>So, while the elder was dealing with these and other matters, behold, the wives of both, with their children, came and showed their infants, pouring out these wailing cries:</s>\n        <s>To whom are you leaving us to serve?</s>\n        <s>To whom are you giving the love of our marriage?</s>\n        <s>Who do you think will become the masters of these children and the greedy invaders of your homes?</s>\n    </p>\n    <p>\n        <s>Who will occupy your family?</s>\n        <s>Or who will divide among themselves the servants you raised?</s>\n        <s>Alas, how iron-hearted, how cruelly unkind you are to despise your parents, reject friends, abandon wives, disown children, and willingly hand yourselves over to the executioner!</s>\n    </p>\n</speak>",
      "original_latin": "Huc accedite, patres, et \nprohibete talia, ne talia patiamini. Deficite plorando, \noculi mei, et caliginem obducite fundentes flumina \nlacrymarum; ne videam caedi gladio, quos dum \nvirga levis tangeret, tremui; dum tristantes leviter \nviderem, expavi. 8. Igitur dum haec et alia senior prosequeretur, \necce amborum conjuges cum natis propriis veniunt, \net aspectibus eorum proprios infantulos offerentes, \nhas ejulando voces effundunt: Quibus nos servituras \nrelinquitis? quibus conjugii nostri traditis charitatem? qui putatis erunt horum infantium domini, \net domorum vestrarum avidissimi pervasores? Qui erunt vestrae occupatores familiae? vel qui sibi \ndivisuri sunt vernaculos, quos nutristis? Heu quam \n ferreo, heu quam impiae crudelitatis genere parentes \ndespicitis, amicos respuitis, uxores abjicitis, filios \nabdicatis, et vos ipsos carnifici ultroneos exhibetis!",
      "voice": "Matthew"
    }
  ]
}