{
  "chunks": [
    {
      "original_latin": "CAPUT XXI. S. Tiburtii martyrium. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-One<break time=\"500ms\"/>\n    <p>\n        <s>The Martyrdom of Saint Tiburtius.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Meanwhile, a certain man joined Bishop Saint Caius, pretending to be a Christian.</s>\n        <s>However, this man was an apostate, deceitful in all his words, and cunning in his actions.</s>\n        <s>In short, he was often reprimanded by Blessed Tiburtius, a scholarly, noble, and holy man, for styling his hair like a barber, indulging in food, playing during meals, attracting the attention of women, and neglecting fasting and prayers.</s>\n        <s>He was so fond of sleep that he didn't stay awake during the nightly hymns to God.</s>\n        <s>As mentioned, while he was sternly reproved by Blessed Tiburtius for these behaviors, he pretended to accept the advice calmly and plotted to have Saint Tiburtius captured by unbelievers while he was praying.</s>\n        <s>During this arrest, he also arranged to be taken and brought to the secret chamber of the furious judge.</s>\n    </p>\n    <p>\n        <s>When they were brought in, Prefect Fabianus asked the man who had deceitfully surrendered himself, \"What is your name?\"</s>\n        <s>He replied, \"Torquatus.\"</s>\n        <s>Fabianus said, \"What do you profess?\"</s>\n        <s>Torquatus answered, \"I am a Christian.\"</s>\n        <s>Fabianus said, \"Are you not aware that the most invincible princes have decreed that those who refuse to sacrifice to the gods will be tortured with various punishments?\"</s>\n        <s>Torquatus replied, \"This is my teacher, and he has always taught me that whatever he does, I must do.\"</s>\n    </p>\n    <p>\n        <s>Fabianus turned to Saint Tiburtius and asked, \"Did you hear what Torquatus claims? What do you say to this?\"</s>\n        <s>Saint Tiburtius responded, \"Torquatus has long pretended to be a Christian, for the power of that holy name bears it gravely and with difficulty when usurped by those who do not love it.</s>\n        <s>Indeed, most illustrious man, this Christian name is of divine virtue, followed by those who truly philosophized, who were truly called Christians, and who bravely fought to conquer desires.\"</s>\n    </p>\n</speak>",
      "original_latin": "77. Interea dum S. Caio episcopo quidam se simulata \nfide sociasset, dicens se esse Christianum; porro \nhic apostata exstiterat et erat fraudulentus in omni \nsermone, et callidus in omni commisso. Quid multa? dum a B. Tiburtio viro scholasticissimo et nobili et \nsancto frequenter argueretur, quod capillos super \napicem frontis tonsoris arte componeret, et quod \nassidue  pasceretur et ludendo pranderet; et quod \nlicentius feminarum se aspectibus daret, et quod \na jejuniis se et orationibus tolleret, quod somno deditus \nnon interesset  pervigil in hymnis Dei ducentibus \nnoctes; dum pro his, ut diximus, a B. Tiburtio \nacrius argueretur, simulat se aequanimiter monentem \n accipere: et egit arte quatenus orantem \nS. Tiburtium comprehenderent infideles. In qua \ncomprehensione seipsum teneri fecit, et simul ad \nsecretarium perduci judicis saevientis. At ubi introducti \nsunt, Fabianus praefectus dixit ad eum, qui se \narte tradiderat: Quis diceris? At ille respondit: \n Torquatus. Fabianus dixit: Quid profiteris? Torquatus \ndixit: Christianus sum. Fabianus dixit: Ignoras \nquod jusserunt invictissimi principes, ut qui sacrificare \ndiis noluerint diversis suppliciis macerentur? Torquatus dixit: Hic magister meus est, et ipse \nme semper docuit: quod hunc videro facere, necesse \nest ut faciam. 78. Fabianus conversus ad S. Tiburtium dixit: \nAudisti quid Torquatus asserat? quid ad ista respondes? S. Tiburtius dixit: Torquatus diu est quod \nse Christianum esse mentitur; virtus enim nominis \nipsius sancti graviter fert et moleste, suum nomen \nnon a suis  amatoribus usurpari. Revera enim, \nvir illustrissime, hoc Christianum vocabulum, divinae \nvirtutis est, sectatorum videlicet Christi, qui \nvere philosophati sunt, qui vere Christiani dicti sunt, \nqui ad obterendas libidines fortiter dimicarunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Do you believe, most illustrious man, that someone is truly a Christian if they fuss over their hair with fringes, adore the barber, carry themselves with delicate grace, stride improperly, ignore men, and focus more intently on women?</s>\n    <s>Christ has never considered such people worthy to be his followers.</s>\n    <s>But since he claims to imitate me here, you will see him proven false in your presence.</s>\n    <s>For he will now clearly reveal his true nature.</s>\n  </p>\n  <p>\n    <s>Fabian said: You would be wiser to ensure your own safety and not ignore the decrees of the rulers.</s>\n    <s>Saint Tiburtius replied: I protect my safety better by rejecting the gods and goddesses and declaring that my sole Lord, Jesus Christ, is God.</s>\n  </p>\n  <p>\n    <s>Torquatus said: He is not only a cruel Christian himself, but he also persuades many, deceiving them and teaching that all gods are demons; he, along with his companions, practices magical arts and spends day and night with incantations.</s>\n    <s>Saint Tiburtius responded: A false witness will not go unpunished.</s>\n    <s>And he said to the judge: This man, whom you see, most illustrious man, consumed by his own malice, joined the Christians only to think about how he might pretend to be one of us; how he might falsely present himself as most faithful to others.</s>\n  </p>\n  <p>\n    <s>Yet I reproached him for his excessive gluttony, his shame drowned in wine, and the sanctity of the divine name buried.</s>\n    <s>Drunk, he suffered thirst and hunger while vomiting: he did not eat, drink, and vomit as a Christian, but as a certain Antonian reveler, and now he attacks Christians, accuses them, incites a mild judge against us, hands a sword to an unwilling judge, and urges us to submit to demons.</s>\n  </p>\n  <p>\n    <s>We see your desire, we see your bloody plans; and with wicked art, we observe the poison of your words in your heart.</s>\n    <s>Prepare yourself now, most cruel one: take on the role of executioner; claim for yourself and the voice of the judge himself; apply the spikes, hang the Christians, condemn, strike, burn, use all the tortures, you have welcomed us well.</s>\n  </p>\n</speak>",
      "original_latin": "Credisne, \nvir illustrissime, hunc esse Christianum, qui \nin lenocinio sui  moliendo capitis  fimbrias committit, \nqui tonsorem diligit, qui scapulas molliter \ngestit, qui  fluxum gressum improbo nisu distendit, \nqui viros negligenter agit, feminas diligentius intuetur. Numquam tales Christus habere dignatus est \nservos. Verum quoniam me hic se imitaturum asseruit, \n hic in tuo conspectu probabis eum esse mentitum. Hic enim qualis semper fuerit nunc evidenter \nostendet. 79. Fabianus dixit: Consultius facies, si saluti tuae \nconsulas, et principum decreta non contemnas. S. Tiburtius \ndixit: Ego saluti meae melius non consulo, \nquam ut deos deasque contemnas, unum Dominum \nJesum Christum Deum meum esse confitear. Torquatus \n dixit: Non solum ipse Christianus crudelis \nest, verum etiam multos persuadet, et decipit, ac \ndocet omnes deos daemones esse; ipse autem cum \nsociis suis, cum quibus magicas  artes exercet die \nnoctuque incantationibus occupatur. S. Tiburtius \ndixit: Falsus testis non erit impunitus. Et ait judici: \nIste, quem vides, illustrissime vir, malitiae suae curis \nexaestuans ad nihil aliud Christianis est junctus, \nnisi ut cogitaret quomodo se nobis quasi Christianum \nostenderet; quomodo aliis se fidelissimum \nmentiretur. Reprehendebam tamen in eo Cyclopeam \nedacitatem,  et mersum vino pudorem, et sepultam \ndivini nominis sanctitatem. Ebrius patiebatur \nsitim, et esuriem vomens: nec ut Christianus, sed ut \nAntonianus quoddam ille conviva manducabat, bibebat, \n vomebat, et nunc Christianos arguit, Christianos \naccusat, in nos mitem judicem incitat, gladium \nnolenti judici porrigit, et ut daemoniis cervices \nnostras inclinemus hortatur. Videmus votum tuum, \nvidemus cruenta consilia; et scelerata arte verborum \nvenena tui pectoris intuemur. Accingere nunc  crudelissime: \nutere carnificis officio: vendica tibi et \nipsius judicis vocem; applica aculeos, suspende \nChristianos, damna, percute, incende, universa \ntormenta adhibe, bene nos accepisti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If you threaten exile, know that for philosophers, the whole world is their home.</s>\n        <s>If it's punishment, we escape the prison of this world.</s>\n        <s>If it's fire, we overcome even greater challenges through our desires.</s>\n        <s>Decide what you will; every punishment is worthless to us when a clear conscience is our companion.</s>\n    </p>\n    <p>\n        <s>Fabian, the prefect, said: Return to your family and be what nature intended you to be.</s>\n        <s>You were born noble and have fallen to such depths that you're willing to endure punishment, dishonor, and death.</s>\n    </p>\n    <p>\n        <s>Saint Tiburtius said: O wisest of men, and judge appointed by the Romans!</s>\n        <s>Because I refuse to worship Venus the prostitute, Jupiter the incestuous, Mercury the deceiver, and Saturn the child-killer, I incur the disgrace of nobility.</s>\n        <s>And because I worship and revere the one true God, who reigns in heaven, you threaten to torture me.</s>\n        <s>We do not yield to your persuasion; we do not deny that Christ, the Son of God, came down from heaven to earth so that mankind might ascend from earth to heaven.</s>\n        <s>Therefore, I trample underfoot all these useless images you worship without reason and submit myself to Almighty God.</s>\n    </p>\n    <p>\n        <s>Then Fabian ordered burning coals to be spread before his feet and said: Choose one of two things, either sprinkle incense on these coals or walk barefoot over them.</s>\n        <s>Then Blessed Tiburtius, making the sign of the cross, confidently walked barefoot over them and said to the prefect: Abandon your unbelief and learn that this is the only God, whom we confess to rule over all creation.</s>\n        <s>Put your hand, if you can, into hot water in the name of your god Jupiter; and if your Jupiter can, let him make it so you do not feel the heat of the burning.</s>\n        <s>For in the name of my Lord Jesus Christ, it feels to me as if I walk over rose petals because creation serves the command of its Creator.</s>\n    </p>\n    <p>\n        <s>Fabian said: Who doesn't know that your Christ taught you magic?</s>\n        <s>Saint Tiburtius said: Be silent, wretch, and do not insult my ears by making me listen to your rabid mouth speaking the sweetly-flowing name of his holiness.</s>\n    </p>\n</speak>",
      "original_latin": "Si exsilium \nminaris, hoc philosophantibus totus est mundus; si \nsupplicium, evadimus mundi carcerem; si ignes, majora \nhorum in cupiditatibus vincimus. Decerne quidquid \nlibet, omnis nobis vilis est poena ubi pura comes \nest conscientia. 80. Fabianus praefectus dixit: Restitue te generi \ntuo, et hoc esto quod te natura dictavit. Nobilis enim \nnatus ad tantam devolutus es faecem, ut  velis \net supplicium simul et infamiam subire et mortem. S. Tiburtius dixit: O prudentissimum virorum, et \nRomanis judicem constitutum! quia meretricem Venerem, \net incestum Jovem, et Mercurium fallacem, \net Saturnum filiorum occisorem colere nolo, infamiam \n generositatis incurro: et quia unum et verum \nDeum, qui in coelis regnat, adoro et veneror, \nsuppliciis me macerandum esse minaris. Non annuimus \ntuae persuasioni: non negamus; Christum Filium \nDei ad hoc de coelo descendisse ad terras, ut a \nterris homo ad coelum posset ascendere; ideo istas \nomnes vanas effigies, quas colitis sine causa, proculcans \n pedibus meis, Deo me omnipotenti subjeci. 81. Tunc Fabianus jussit ante pedes ejus carbones \nardentes effundi; et ait ad eum: Elige tibi unum e \nduobus, aut thura in istis carbonibus adjice, aut pedibus \nsuper eos nudis incede. Tunc B. Tiburtius faciens \nsignum crucis, constanter nuda super eos ingressus \nest planta, et coepit praefecto dicere: Depone \ninfidelitatem et disce quia hic solus est Deus, quem \n confitemur creaturis omnibus dominari. Mitte tu, si \npotes, in nomine Jovis dei tui manus in calidam \naquam; et si potest Jovis tuus, faciat te non sentire \nfervorem ardoris. Nam mihi in nomine Domini mei \nJesu Christi videtur, quod super roseos flores gradior, \nquia creatura Creatoris sui famulatur imperio. 82. Fabianus dixit: Quis ignorat magicam vos docuisse \nChristum vestrum? S. Tiburtius dixit: Obmutesce, \ninfelix, et noli auribus meis hanc injuriam \nfacere, ut audiam te rabido ore latrantem, mellifluum \nnomen ejus sanctum nominare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Then, in anger, Fabian pronounced the sentence, declaring: \n            <break time=\"500ms\"/>\n            \"Blasphemer of the gods, and guilty of terrible offenses, let him be punished with the sword.\"\n        </s>\n        <s>\n            He was led along the Lavican Way, three miles from the City, and after offering a prayer to the Lord, \n            <break time=\"500ms\"/>\n            he was struck once with the sword and passed away. \n        </s>\n        <s>\n            In that same place, he was buried by a Christian relative. \n        </s>\n        <s>\n            It is in this place that Christ has continued to grant many blessings to the praise of His name up to the present day.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tunc iratus \nFabianus dictavit sententiam dicens: Blasphemator \ndeorum, et reus atrocium injuriarum, gladio animadvertatur. Ductus est autem via Lavicana tertio milliario \nab Urbe, et effundens orationem ad Dominum \n uno ictu gladii verberatus  abscessit. Et in eodem \nloco a parente quodam Christiano sepultus est: in \nquo loco multa beneficia semper praestitit Christus \nad laudem nominis sui usque in praesentem diem.",
      "voice": "Matthew"
    }
  ]
}