{
  "chunks": [
    {
      "original_latin": "CAPUT IV. Inferni poenae, coelique gaudia, martyrum aninis \ninculcata. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n  <p>The Punishments of Hell and the Joys of Heaven, Explained to the Souls of Martyrs.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <s>This encourages you, O most holy parents, not to call back your children who are departing to join the company of heaven, to partake in incorruptible honor, and to enjoy the friendships of the eternal ruler, with foolish lamentations.</s>\n  <s>This is what has led you, O most chaste wives of the Blessed, to betray the intentions of the Martyrs under the guise of piety, bringing death instead of deliverance.</s>\n  <s>If they had agreed to your recall, they could indeed have been with you for a short time; but later they would have been separated, and so separated from you that you would only see them amidst perpetual torments.</s>\n  <s>Where the devouring flame consumes the souls of unbelievers, where dragons devour the lips of blasphemers, where serpents consume the hearts of unbelievers with their bites.</s>\n  <s>There, cries and groans echo, and a confused clamor is stirred by the force of torments, and the burning of the fire extracts.</s>\n  <s>But this very tribulation, which will take unbelievers there, is defined by no limit, concluded by no end, nor is it consumed even after the burning of the fierce flames, as those who have been burned are restored for renewed fires again.</s>\n  <break time=\"1s\"/>\n  <p>Therefore, allow them to escape this punishment and consider saving yourselves.</p>\n  <s>Let them reach the destined crown in the meantime.</s>\n  <s>Do not be afraid; they will not be separated from you, but will go to prepare heavenly mansions for you, where you and your children will remain in everlasting joy with them.</s>\n  <s>If you are delighted by your stone houses, how much more should the beauty of those heavenly homes invite you, where dining rooms gleam with pure gold, and ceilings are adorned with gems and pearls?</s>\n  <s>There, the purple flower of roses never withers: there, blooming groves flourish in perpetual greenness: there, fresh meadows always flow with honeyed streams.</s>\n  <s>There, grasses fragrant with saffron flowers, and fields exhale exceedingly pleasant aromas.</s>\n  <s>Breezes there, having eternal life, breathe a nectarous scent for the nostrils.</s>\n</speak>",
      "original_latin": "12. Haec vos instigat, o parentes sanctissimi, ut \nfilios vestros proficiscentes ad  comitatum coeli, ad \nhonorem incorruptibilem, ad amicitias imperatoris \n aeterni, stultissimis lamentationibus revocetis. Ista \nest quae vos, o castissimae conjuges Beatorum, per \npietatis colorem impietatem Martyrum mentibus fecit \ntradere, et necem pro liberatione afferre. Si \nenim consensissent revocationi vestrae, pauco quidem \ntempore vobiscum esse poterant; postea vero \nseparari, et ita habuerant separari a vobis, ut numquam \nvos nisi inter tormenta perpetua videretis; \nubi edax flamma incredulorum animas devorat, ubi \ndracones blasphemantium labia comedunt, ubi serpentes \nmorsibus suis incredulorum pectora depascuntur. Illic ululatus et gemitus sonat, et clamor \nconfusus, quem vis tormentorum exagitat, et incendii \narsura extorquet. Haec ipsa autem tribulatio, \nquae illic excipiet infideles, nullo termino definitur, \n nullo fine concluditur, sed nec post flammarum \natrocium adustionem consumitur, sed ad rediviva \nincendia iterum qui adustus fuerit reparatur. 13. Hanc ergo poenam et istos permittite evadere, \net vosmetipsos eripere cogitate. Permittite interim \nistos ad coronam pertingere destinatam. Nolite \ntimere; non enim separabuntur a vobis, sed vadent \npraeparare vobis in coelo sidereas mansiones, in quibus \n una vobiscum et cum filiis vestris in perpetuo \ngaudio maneatis. Quod si vos domus vestrae ex lapidibus \nfactae delectant; quanto magis illarum vos \ndebet pulchritudo invitare domorum ubi sunt triclinia \nauro puro radiantia, quae ex gemmis et margaritis \nhabent  zetas instructas? Illic flos purpureus \nrosarum numquam marcessit: illic florida nemora \nperpetua viriditate vernant: illic prata  recentia \nsemper melleis fluunt rivis: illic croceis \ngramina floribus redolent, et  halantes campi jucundis \nadmodum odoribus pollent. Aurae ibi vitam \naeternam habentes naribus nectareum odorem aspirant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>In this place, a light shines without the sun's rays, and clarity exists without clouds or the darkness of night, allowing the eyes to enjoy the day.</p>\n    <p>The delights here are never interrupted by any occupation, and no worries disturb the peace.</p>\n    <p>No sounds like lowing, howling, groaning, lamentation, or mourning are ever heard or mentioned here.</p>\n    <p>Nothing ugly, deformed, terrifying, or filthy is ever seen by the inhabitants.</p>\n    <p>The beauty and charm of the groves, the brightness of the pleasant air, and all elegance and beauty are endlessly enjoyed by the open eyes.</p>\n    <p>Nothing disturbs the mind through the ears.</p>\n    <p>Musical instruments continuously play hymns here, sung by angels and archangels to praise the king.</p>\n    <p>Bitterness and the harshness of gall do not exist here; thunder is never heard, and lightning never appears.</p>\n    <p>The shrubs produce cinnamon, and the trees bring forth balsam.</p>\n    <p>The fragrance of the air spreads delight through every part of the body, and no food here produces waste.</p>\n    <p>Just as the ears are filled with good news, the nose with good scents, and the eyes with good sights, this refreshment cannot lead to digestion.</p>\n    <p>Likewise, the refreshment that the mouth receives tastes sweet like honey to everyone, bringing pleasure.</p>\n    <p>Indeed, whatever the soul desires is immediately fulfilled, and everything serves its delights perfectly.</p>\n    <p>For whoever, in this mortal life, has fought against their desires and pleasures and has not indulged in them here will fully receive them from their Creator there.</p>\n</speak>",
      "original_latin": "Lumen ibi sine solis radio fulgens, serenitas \nabsque nubilo, et absque tenebris nocturnis die \noculi perfruuntur. Nulla illic impediuntur  occupatione \n deliciae, nulla penitus sollicitudine ibi securitas \nconturbatur; mugitus, ululatus, gemitus, lamentum \net luctus numquam illic audita nec nominata \nsunt: foedum et deforme, tetrum, nigrum, horrendum \naliquid, aut sordidum numquam ibi penitus \nviderunt oculi habitantium: pulchritudine vero in \namaenitate nemorum, splendore in aere jocundo et \nformositate atque omni elegantia sine intermissione \noculi patentes perfruuntur; et nihil omnino quod \nconturbet mentem auribus datur. Sonant enim ibi \njugiter organa hymnorum, quae ad laudem regis ab \nangelis et archangelis decantantur. Amaritudo et \nfellis asperitas ibi locum non habent: tonitrua ibi \nnumquam audita sunt, fulgura et coruscationes numquam \nparuerunt. Cinnamomum illic virgulta gignunt, \n et balsamum arbusta prorumpunt. Odor aeris \ndelectationem per omnia membra diffundit, et \nesca ibi nulla stercora conficit. Sicut enim bono \nnuntio aures, et bono odore nares, et bono aspectu \noculi saginantur, et ista refectio non potest in digestionem \nprorumpere; ita illic refectio, quam os susceperit, \nmelliflua in gustu hoc unicuique sapit, quo \nfuerit delectatus. Statim denique quod concupierit \nanima, desiderio ejus universa famulantur, et omnibus \ndelectationibus ejus paratissimus servit effectus. 14. Nam qui in ista mortali vita, contra concupiscentias \nsuas et contra delectationes pugnaverit, \nquisquis eas hic non expenderit, illic eas integras a \nsuo Creatore consequitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    For he created humans in such a way that they might live: \n    <break time=\"500ms\"/> \n    placing death close to the entrance of pleasure, \n    <break time=\"500ms\"/> \n    so those who wish to escape the fear of death might seek eternal life. \n  </p>\n  <p>\n    Once they learn there is another life beyond this one, \n    <break time=\"500ms\"/> \n    they might wonder whether that life can be ended by old age or concluded by death. \n  </p>\n  <p>\n    When they recognize that it is immortal, \n    <break time=\"500ms\"/> \n    they might question whether that eternity can bestow honor on the just \n    <break time=\"500ms\"/> \n    or impose punishment on the unjust.\n  </p>\n</speak>",
      "original_latin": "Ipse enim ita creavit hominem \n ut viveret: et mortem juxta introitum delectationis \nposuit, ut hi queis libet a mortis timore \nevadere, vitam aeternam quaerant; et dum praeter \nistam vitam alteram esse didicerint, inquirant utrum \net ipsa possit senectute intercidi aut morte concludi: \nquam dum immortalem agnoverint, inquirant utrum \n possit iterum ipsa aeternitas vel honorem tradere \njustis vel injustis poenam inferre.",
      "voice": "Matthew"
    }
  ]
}