{
  "chunks": [
    {
      "original_latin": "CAPUT XX. SS. Zoes. Tranquillini et aliorum coedes. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty<break time=\"500ms\"/>\n    <p>\n        <s>The Murders of Saints Zoe, Tranquillinus, and Others.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>There are too many remarkable deeds that Christ accomplished through them to recount them all.</s>\n        <s>So, let's explore how each one attained the crown of martyrdom.</s>\n    </p>\n    <p>\n        <s>The blessed Zoe, while praying at the Apostle's Confession during the feast of the Apostles, was captured by pagan spies and taken to the patron of the Naumachia region.</s>\n        <s>She was forced to offer incense to a statue of Mars there.</s>\n        <s>She responded, \"You force a woman to sacrifice to Mars to show that your Mars finds pleasure in women.</s>\n        <s>But he who could strip modesty from even the most shameless Venus cannot defeat me, as I bear the trophy of faith on my forehead.</s>\n        <s>I do not fight him with my own strength, but trust in the power of my Lord Jesus Christ, and I laugh and scorn both you and him.\"</s>\n    </p>\n    <p>\n        <s>The regional patron then sent her to a very dark prison, ensuring for five days that she neither saw light nor received food or drink.</s>\n        <s>The only voice she heard was the one who had locked her up, saying, \"You will die here from hunger, thirst, and blindness unless you promise to offer libations to the gods.\"</s>\n    </p>\n    <p>\n        <s>After six days, they reported her situation to the enraged prefect, who ordered her to be hung by her neck and hair from a tall tree, with smoke from manure rising beneath her.</s>\n        <s>As soon as she was suspended, she gave up her spirit in the confession of the Lord.</s>\n        <s>They took her body, tied it to a rock, and threw it into the Tiber River, saying, \"Let not the Christians take her body and make her a goddess for themselves.\"</s>\n    </p>\n    <p>\n        <s>After her martyrdom was celebrated, she appeared in a dream to the blessed Sebastian and revealed how she had accepted the martyrdom of the Lord.</s>\n        <s>When Saint Sebastian shared this, Saint Tranquillinus exclaimed, \"Women are going ahead to the crown; why do we live?\"</s>\n    </p>\n</speak>",
      "original_latin": "73. Verum quia multum est si velimus ea prosequi \nquae et quanta per eos fecerit Christus, qualiter \n unusquisque ad palmam martyrii venerit tantummodo \nexplicemus. Beatissima Zoe in Apostolorum \nnatale dum ad  Confessionem Petri apostoli oraret, \nab insidiantibus paganis arctatur, duciturque ad \npatronum regionis  Naumachiae, et compellitur Martis \n statunculo, quod illic stabat, thuris guttas incendere. Tum illa respondit: Mulierem Marti sacrificare \ncompellitis, ut ostendatis Martem vestrum \nmulieribus delectari. Sed ille impudicissimae Veneri \npotuit pudorem eripere, mihi vero tropaeum fidei in \nfronte portanti non poterit praevalere. Non enim ego \nmeis contra eum viribus luctor; sed in Domini mei \nJesu Christi virtute confidens, et vos et illum pariter \nridendo contemno. Tunc patronus regionis misit eam \nin custodiam obscurissimam, et per quinque dies \n fecit eam nec lumen videre, nec cibum nec potum \naccipere. Solum vox ejus qui eam illic incluserat audiebatur \ndicentis: Ibi morieris fame, et siti, et caecitate, \nnisi te libaturam repromiseris diis. 74. Sed cum pertransissent sex dies suggesserunt \nde ea praefecto saevienti: qui jussit eam a collo et \ncapillis in arborem excelsam suspendi et subter fumum \nex sterquilinio adhiberi. Statim autem ut suspensa \nest, in confessione Domini emisit  spiritum. Illi autem auferentes corpus ejus saxo ligaverunt et \nTiberis alveo immerserunt, dicentes: Ne Christiani \ncorpus ejus tollant, et faciant sibi illam deam. 75. Igitur celebrato martyrio ejus, venit in somnis \nB. Sebastiano, et narravit ei qualiter martyrium \nDomini suscepisset. Quod cum narrasset S. Sebastianus, \n proripuit se S. Tranquillinus, dicens: Feminae \nad coronam praecedunt, ut quid vivimus?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the eighth day of the Apostles' feast, he also went down to visit the Confession of Saint Paul.</s>\n    </p>\n    <p>\n        <s>However, he encountered plots, was captured, and was stoned to death by the people, with his body thrown into the Tiber River.</s>\n    </p>\n    <p>\n        <s>Similarly, Nicostratus and Claudius, along with Castor, Victorinus, and Symphorian, were searching for the bodies of the Saints along the banks of the Tiber when they were captured by persecutors and taken to the city's prefect.</s>\n    </p>\n    <p>\n        <s>The judge was Fabian, who urged them to make sacrifices. For ten days, he tried to persuade them using threats and flattery, but he couldn't sway them at all.</s>\n    </p>\n    <p>\n        <s>He then reported them to the emperors, who ordered that they be tortured up to three times.</s>\n    </p>\n    <p>\n        <s>When they didn't yield to the tortures, he ordered them to be thrown into the sea.</s>\n    </p>\n    <p>\n        <s>Weighted down by heavy burdens, they were cast into the waves and, in a pure place among the waters, they celebrated the crown of martyrdom.</s>\n    </p>\n    <p>\n        <s>Thus, the unfaithful plotted against the faithful, driven by wicked fury, unable to even bear hearing the name Christian.</s>\n    </p>\n</speak>",
      "original_latin": "Ipse \nquoque descendens Apostolorum natalitii octavo die, \nad B. Pauli Confessionem accessit: nihilominus et \nipse perpessus insidias tentus est, et a populo lapidatus \n mortuus est, et corpus ejus Tiberino gurgiti \nmancipatum est. 76. Item Nicostratus et Claudius una cum Castorio \net Victorino et Symphoriano, dum corpora Sanctorum \nper ora Tiberina requirerent, a persecutoribus \ntenti sunt, et ad Urbis praefectum perducti. Erat judex \nFabianus, qui eos hortabatur ad sacrificandum, \net per decem dies minis eos et blanditiis agens in \nnullo penitus potuit commovere. Tunc fecit de iis \nsuggestionem imperatoribus, qui jusserunt eos usque \n tertio torqueri. Cumque nulla ratione tormentis \ncompulsi cederent, jussit eos in medio mari praecipites \ndari. Immensis igitur arctati ponderibus, pelagi \nfluctibus dati sunt, et in loco mundo inter  aquas coronam \nmartyrii celebrarunt. Insidiabantur itaque infideles \nfidelibus, et iniquo furore vexati christianum \nnon poterant nec nomen audire.",
      "voice": "Matthew"
    }
  ]
}