{
  "chunks": [
    {
      "original_latin": "CAPUT XIV. Chromatius Urbis praefectus catechizatur. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n  <p>\n    <s>Chromatius, the city prefect, is instructed in the faith.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  \n  <p>\n    <s>After this, he summoned him and arranged for him to be brought secretly at night.</s>\n    <s>Offering him an enormous amount of gold, he said:</s>\n    <s>\"Show me the remedy that restored your health.\"</s>\n    <s>Tranquillinus replied:</s>\n    <s>\"Understand that those who think they can buy or sell God's grace will face His great wrath.</s>\n    <s>If you wish to be freed from your gout pain, believe in Christ, the Son of God, and you will be healed. Just as I am today, you will be saved.</s>\n    <s>I was once barely able to stand, bound by pain in all my joints for eleven years, and needed others to feed me.</s>\n    <s>As soon as I believed that Christ is the true God, I regained my health and am well because I recognized Him as my savior.\"</s>\n  </p>\n  \n  <p>\n    <s>Then the prefect dismissed him, saying:</s>\n    <s>\"Bring to me the one who made you a Christian, so that if he promises me health, I too may become a Christian.\"</s>\n    <s>Tranquillinus immediately went to Saint Polycarp the priest and told him everything.</s>\n    <s>He led him secretly into the house and presented him to the prefect.</s>\n    <s>The prefect said:</s>\n    <s>\"Even though the harsh judgments of the rulers oppose Christians, in hopes of regaining my health, I will give you whatever it takes, up to half of my family's wealth, if my joints are freed from this pain.\"</s>\n    <s>Saint Polycarp, smiling, said:</s>\n    <s>\"The Lord Jesus Christ can open your eyes and show you that He is the healer of your body.</s>\n    <s>Offering money does not cure those in pain but rather brings an incurable disease upon themselves.\"</s>\n    <s>The prefect asked:</s>\n    <s>\"Tell me, then, what should I do to achieve what I hope for.\"</s>\n    <s>Polycarp replied:</s>\n    <s>\"If you believe with all your heart, as Tranquillinus did, you will be saved.\"</s>\n    <s>The prefect asked:</s>\n    <s>\"Explain how I should believe.\"</s>\n  </p>\n</speak>",
      "original_latin": "47. Post haec mittit et adduci eum ad se praecepit \nper noctem occulte, et offerens ei infinitum pondus \nauri dicebat: Ostende mihi medicamentum ex quo \nrecuperasti salutem. Cui Tranquillinus ait: Scias \ngrandem iram et furorem Dei passuros esse, qui gratiam \nejus vel venundandam existimant vel emendam. Unde si vis a podagrico dolore liberari, crede Christum \n Filium Dei, et liberaberis, et sicut hodie me vides, \nita salvus eris. Nempe vix manibus deferebar, et \nundecim annos per omnes juncturas nervorum in corpore \nmeo dolorum nodis astrictus, vix ori meo panis \nalienis manibus tradebatur: illico ut Christum verum \nDeum esse credidi, salutis meae gaudia recepi, et \nsum incolumis, quia verum Deum salvatorem meum \nagnovi. 48. Tunc praefectus dimisit eum dicens: Adduc \nad me qui te Christianum fecit, ut si mihi promiserit \nsanitatem, possim et ego fieri Christianus. Statim autem \nTranquillinus veniens ad S. Polycarpum presbyterum \nnarravit ei omnia quae gesta vel dicta sunt; \net ducens eum intra domum occulte, praefecti eum \naspectibus praesentavit. Cui praefectus ait: Licet \n gravis animadversio principum Christianis infesta \nsit, tamen spe recuperandae salutis afferam vobis \nquidquid illud est usque ad dimidium bonorum patrimonii \nmei, si ab hac nodositate  condylomatum \nmei fuerint membra corporis resoluta. Tunc S. Polycarpus \nsubridens ait: Potens est Dominus Jesus \nChristus ut ignorantiae tuae  januas aperiat, et ostendat \ntibi quod ipse sit corporis tui restaurator. Nam pecuniam sive qui afferunt, sive qui oblatam \naccipiunt, non solum nullam dolentibus conferunt \nmedicinam, sed etiam ipsi sibi insanabilem morbum \nassumunt. Dicit ei praefectus: Dic ergo mihi quid \nfaciam, ut consequi valeam quod spero. Dicit ei Polycarpus: \nSi credideris ex toto corde tuo, sicut credidit \n Tranquillinus, salvus eris. Dicit ei praefectus: \nQuo ordine credere debeam intimato?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Saint Polycarp then instructed him to fast for three days. \n    </p>\n    <p>\n        He invited Saint Sebastian to join him, and together, they fasted for three days and nights. \n    </p>\n    <p>\n        With tears, they prayed for the Lord to reveal the faith of His name for the salvation of the one who wished to believe.\n    </p>\n</speak>",
      "original_latin": "Tunc S. Polycarpus \ncatechizavit eum, et indixit ei ut per triduum \njejunaret. Et convocans ad se S. Sebastianum \ntribus diebus et tribus noctibus jejunavit cum eo: \net cum lacrymis pariter orabant, ut fidem nominis sui \nin salutem volentis credere Dominus declararet.",
      "voice": "Matthew"
    }
  ]
}