{
  "chunks": [
    {
      "original_latin": "CAPUT XI. Baptizati catechumeni, unaque Claudius cum filiis. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n    <p>\n        <s>Baptized catechumens, including Claudius and his sons.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>During these events, Claudius, the clerk, visited Nicostratus, the chief secretary, where everything was unfolding.</s>\n        <s>He told Nicostratus, \"The prefecture is quite disturbed because you had the accused transferred to your house.\"</s>\n        <s>For this reason, the prefect has ordered you to appear before him.</s>\n        <s>Be prepared to explain your actions if questioned.\"</s>\n    </p>\n    <p>\n        <s>When Nicostratus went to the prefect and was asked why he moved the prisoners to his home, he answered, \"By your excellency's command, I brought these Christians into my house to keep them in custody.\"</s>\n        <s>I associated them with the accused to instill fear of suffering so that, even if not by their own choice, they might be persuaded through others' experiences to comply.\"</s>\n        <s>The prefect, pleased to hear this, dismissed him, saying, \"I will ensure you are richly rewarded by their parents when their children return safely because of you.\"</s>\n    </p>\n    <p>\n        <s>Back at his house with Claudius, Nicostratus, the chief secretary, recounted everything.</s>\n        <s>He shared how Saint Sebastian, despite being a friend of the emperors, was a devout Christian and excellent in divine teaching.</s>\n        <s>He told how Saint Sebastian had brought back the souls of Christians through his encouragement and convincingly taught that this life is fleeting and deceptive.</s>\n        <s>Thus, while it seems to be secure, it is taken away.</s>\n        <s>He also described how a sudden heavenly light illuminated him and enabled his wife, who had been mute for six years, to speak.</s>\n    </p>\n    <p>\n        <s>After Nicostratus shared these stories with Claudius, Claudius fell at his feet, saying, \"From my deceased wife, I have two sons: one suffers from dropsy, and the other has various wounds.\"</s>\n        <s>I beg you to have them healed.\"</s>\n    </p>\n</speak>",
      "original_latin": "32. Cumque haec agerentur, venit Claudius commentariensis \nad primiscrinii Nicostrati domum, ubi \nista agebantur; et dicit Nicostrato. Vehementer \npraefectura commota est, quod personas reorum \ntuae domus custodiae tradi jussisti. Hac de causa \n suis te jussit praefectus aspectibus praesentari. Vide \nquasi debeas interrogatus dare responsum. Ingressus \nitaque ad praefectum Nicostratus cum interrogatus \nfuisset, cur eas personas, quas carceris claustra \nretinebant, suae voluerit domus mancipari custodiae, \nrespondit: Amplitudinis vestrae jussu christianas \nintra domum meam custodiendas suscepi \npersonas, quibus ut terrorem passionis incuterem, \nreorum illos feci sociari personis, ut jussioni vestrae \net persuasioni nostrae si non consensu suo, saltem \nalieno experimento consentiant, et metuant ne similis \neos poena concludat. Libentissime igitur haec \naudiens praefectus dimisit eum dicens: Magno te \ncensu a parentibus eorum remunerari faciam, cum \nper te illis fuerint incolumes filii restituti. 33. Revertens itaque ad domum suam Nicostratus \nprimiscrinius cum Claudio commentariensi, coepit \nuniversa referre, et qualiter S. Sebastianus, cum \nsit amicus imperatorum, christianissimus sit, et in \neruditione divina perfectus, et qualiter animas \nchristianorum sua exhortatione revocasset, et quod \nsatis idonea ratione docuisset istam vitam fugitivam \net imaginariam esse, et sic dum teneri putatur, \nauferri. Narrabat etiam, quomodo veniens repente \nlux de coelo perlustrasset eum, et quomodo uxorem \nejus, quae per sex annos muta fuerat, fecit \nloqui. 34. Cum haec narrasset Nicostratus Claudio, corruit \nad pedes Nicostrati Claudius, dicens: Ex amissa \nconjuge duos filios habeo, ex quibus unus hydropis \n morbo fatigatur, alius diversis vulneribus opprimitur; \nrogo ut jubeas eos visitari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        I am certain that the one who made your wife speak after six years can also, if he wishes, restore health to my children. \n        With that, she hurried home and brought her two sons back with her. Bringing them into the house where the holy men of God were, she placed them at their feet, saying: \n        <s>\n            \"There is no doubt left in my heart. I believe wholeheartedly that Christ, whom you worship, is the true God. I've brought my two children here, believing they can be saved from the brink of death through you.\"\n        </s>\n        All the holy men of God replied to her: \n        <s>\n            \"All who are afflicted with illness today will be healed as soon as they become Christians.\"\n        </s>\n    </p>\n    <p>\n        When Claudius declared that he believed and wished to become a Christian, Saint Polycarp asked everyone to state their names. \n        <s>\n            First to speak was Tranquillinus, the father of Marcellian and Marcus. Following him were six of their friends: Ariston, Crescentianus, Eutychianus, Urbanus, Vitalis, and Justus; then Nicostratus, the chief clerk, and his brother Castorius, and Claudius, the clerk. \n        </s>\n        <s>\n            Next were Claudius’s sons, Felicissimus and Felix. After them were Marcia, the mother of Marcellian and Marcus, along with their wives and children; also Symphorosa, Claudius’s wife, and Zoe, Nicostratus’s wife. \n        </s>\n        <s>\n            Following them, the entire household of Nicostratus, totaling thirty-three people of various ages and sexes, and then all those who had been imprisoned and brought from the filth of the prison, totaling sixteen people. \n        </s>\n    </p>\n    <p>\n        Consequently, all these sixty-eight people were baptized by Saint Polycarp, the presbyter, and welcomed by Saint Sebastian. The women were cared for by Beatrix and Lucina. \n        <s>\n            First, Claudius’s sons, one suffering from dropsy and the other covered in wounds, were immediately healed when they were baptized in the name of the Holy Trinity. \n        </s>\n        <s>\n            They emerged from the font completely healthy, with no trace of their previous illnesses. \n        </s>\n        <s>\n            After them, the little ones were...\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non enim dubito \nquod ille, qui potuit facere ut post sex annos loqueretur \nuxor tua, faciat, si voluerit, ut ad filios meos \nsanitas redeat. Et haec dicens proripuit se ad domum \nsuam, et fecit inter manus adduci duos filios \nsuos, et introducens eos intra domum, ubi erant sancti \nDei, projecit eos ante pedes eorum dicens: Nulla \npenitus dubietatis signa in corde meo remanserunt: \nsed ex toto corde credens quod Christus, quem colitis, \nipse sit verus Deus, detuli huc vobis duo incrementa \nmea, credens quod possent per vos a mortis \n periculo liberari. Dicunt ei omnes simul sancti \nDei: Omnes quos hic hodie infirmitas aliqua tenet, \nmox ut christiani facti fuerint, sanabuntur. 35. Cumque clamaret Claudius credere se, et desiderare \nfieri Christianum, jussit S. Polycarpus ut \ndarent singuli nomina sua. Primus itaque omnium \ndedit nomen suum Tranquillinus pater Marcelliani \net Marci. Post hunc sex amici eorum, id est, Ariston, \nCrescentianus, Eutychianus, Urbanus, Vitalis et \nJustus; post hos Nicostratus primiscrinius, et Castorius \nfrater ejus, et Claudius Commentariensis. Post hos filii Claudii, Felicissimus et Felix. Post hos \nMarcia mater Marcelliani et Marci cum uxoribus eorum \net filiis: simul autem et Symphorosa uxor \nClaudii, et Zoe uxor Nicostrati. Post hos omnis \n familia quae erat in domo Nicostrati, animae triginta \net tres promiscui sexus et aetatis, dehinc omnes \nqui vincti fuerant, ac de carceris squalore adducti, \nanimae sedecim. 36. Igitur omnes isti LXVIII, a S. Polycarpo presbytero \nbaptizati, et a S. Sebastiano suscepti sunt; \nfeminarum autem matres factae sunt  Beatrix et \n Lucina. Primum itaque Claudii filios, hydropicum \nunum et alterum vulneribus plenum, mox ubi in \nnomine sanctae Trinitatis intinxit; ita de fonte sani \nelevati sunt, ut nec signum in eis alicujus morbi \npraeteriti remansisset. Post hos autem infantulos \nTranquillinus pater SS.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Marcellianus and Marcus were so severely afflicted with gout and hand disease that, as previously mentioned, they could barely be carried by others. While they were removing his clothes, and he said he was being tortured by unbearable pain, Polycarp the priest asked him:\n    </p>\n    <p>\n        <s>\"Tranquillinus, if you truly believe in your heart that the only Son of God, the Lord Jesus Christ, can bring you salvation and forgive all your sins, declare it with your own mouth.\"</s>\n    </p>\n    <p>\n        <s>Tranquillinus replied:</s>\n    </p>\n    <p>\n        <s>\"I hope for and believe that my sins will be forgiven. Furthermore, even if I suffer pain after the sanctification of this baptism, I will not doubt the faith of Christ. For I have tested and wholeheartedly believed, and have agreed in my mind, that the Son of God is the Lord Jesus Christ, who can grant salvation to both souls and bodies, and who can call us from eternal death to everlasting life.\"</s>\n    </p>\n    <p>\n        <s>When he said this loudly, all the saints wept for joy and prayed to the Lord that the fruits of his faith might be shown. Therefore, Saint Polycarp, the confessor and priest, as soon as he anointed him with the oil of chrism, asked him again if he believed in the Father, the Son, and the Holy Spirit. As soon as he replied, \"I believe,\" his hands, which were knotted, were freed, and his knees and the soles of his feet were restored to such health that he descended into the font with renewed feet like a little child, shouting and saying:</s>\n    </p>\n    <p>\n        <s>\"You are the one true God, whom this wretched world does not know.\"</s>\n    </p>\n    <p>\n        <s>After he was baptized in this order, all were baptized as was fitting. For the ten days that remained of the delay they were granted, they continued in the praises of God, spending days and nights in hymns and songs. They prepared their spirits as faithful soldiers to fight for the name of Christ in the battle of martyrdom, so that even among women and little children the love for martyrdom was fervent, and they prepared each other for the confession of the holy name against the diabolical forces.</s>\n    </p>\n</speak>",
      "original_latin": "Marcelliani et Marci, qui ita \npodagrico et chiragrico fuerat dolore  constrictus, \nut sicut supra dictum est, vix in manibus portaretur. Hunc dum exuerent indumentis, et ille intolerabili \nse diceret dolore torqueri, interrogat eum \nPolycarpus presbyter, dicens: Tranquilline, si ex \ntoto corde credis unigenitum Filium Dei Dominum \nJesum Christum tibi salutem posse conferre, et omnibus \npeccatis tuis indulgentiam condonare, proprio \nore edicito. Tranquillinus respondit: Ego indulgentiam \nsolam peccatis meis dari et desidero et credo. Caeterum, etsi post baptismatis hujus sanctificationem \nin doloribus fuero, non potero de fide Christi \nulterius dubitare: probavi enim et ex toto corde \ncredens, in mea mente consensi, quod Filius Dei sit \nDominus Jesus Christus, qui potest et animabus et \ncorporibus salutem tribuere, et a morte aeterna ad \nvitam perpetuam revocare. Haec cum dixisset voce \n magna, omnes sancti prae gaudio lacrymas effundebant, \net rogabant Dominum ut fidei ejus fructus ostenderetur. Sanctus igitur Polycarpus confessor et \npresbyter mox ut eum  chrismatis linivit unguento, \ninterrogavit eum iterum, si crederet in Patrem et \nFilium et Spiritum sanctum; statim ut respondit. Credo, resolutae sunt manus ejus quae erant nodosae, \net genua simul et plantae pedum ejus ita sunt \nincolumes redditae, ut ac si puerulus renovatis pedibus \n suis in fontem descenderet clamans et dicens: \nTu es Deus unus et verus, quem miser iste mundus \nignorat. 37. Hoc itaque ordine suo baptizato, universi, \nprout competebat, baptizati sunt, et per dies decem \n qui supererant dilationi, quam meruerant, in Dei \nlaudibus perdurantes ducebant dies et noctes in \nhymnis et canticis, et quasi fideles milites parabant \nanimos suos ad dimicandum pro Christi nomine in \nmartyrio bellaturi, ita ut et in mulieribus et infantulis \namor ferveret martyrii, et invicem se ad confessionem \nsancti nominis contra diabolicas acies \npraepararent.",
      "voice": "Matthew"
    }
  ]
}