{
  "chunks": [
    {
      "original_latin": "CAPUT IX. Caeteri a Sebastiano una cum captivis conversi. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n    <p>\n        <s>Others Converted by Sebastian Along with Prisoners.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>29.</s>\n        <s>As Marcus continued with these matters, everyone present began to give thanks to God.</s>\n        <s>They were all in tears, repenting for having valued the love of the flesh over the love of God.</s>\n        <s>They regretted trying to dissuade the saints from the courage needed for martyrdom.</s>\n        <s>When everyone who had come to deceive the saints began to believe in Christ, Nicostratus, along with his wife, insisted, saying:</s>\n    </p>\n    <p>\n        <s>\"I will not eat or drink until the mystery of the Christian faith is taught to me.\"</s>\n    </p>\n    <p>\n        <s>Saint Sebastian responded:</s>\n        <s>\"Change your status and become more of a servant of Christ than a prefect.</s>\n        <s>Here’s my advice:</s>\n        <s>gather all those held in prison, bound in chains, and confined, into one place.</s>\n        <s>Once you've done this, I'll bring in a bishop of the holy law, so that everyone who wishes to believe can receive the sacrament of the mystery.</s>\n        <s>If the devil has tried to take the saints away from Christ, shouldn’t we, with piety, care for those whom the devil has unjustly claimed and restore them to their Creator?\"</s>\n    </p>\n    <p>\n        <s>Nicostratus replied:</s>\n        <s>\"How can sacred things be entrusted to the wicked and criminal?\"</s>\n    </p>\n    <p>\n        <s>Saint Sebastian explained:</s>\n        <s>\"Our Savior chose to present himself to us for sinners and revealed the mystery by which all sins and crimes can be removed, and all virtues of the Lord can be bestowed.</s>\n        <s>As you begin your conversion, offering this service to Christ will earn you the reward of martyrdom—the crown of unfading virtues, bringing eternal joy.\"</s>\n    </p>\n    <p>\n        <s>Hearing this, Nicostratus went to Claudius the Clerk and ordered all the prisoners to be brought to his house, saying:</s>\n        <s>\"Since everyone is to be examined at the next session, I want them to be present with the Christians who are with me, so that no one is missing from the prefect's examination.\"</s>\n    </p>\n    <p>\n        <s>30.</s>\n    </p>\n</speak>",
      "original_latin": "29. Igitur cum haec et his similia Marcus prosequeretur, \ncoeperunt omnes qui aderant Deo gratias \nagere, atque universi flentes poenitudinem gerebant, \n quod charitati Dei praetulerant amorem carnis; et \nquia ab agone martyrii ausi fuissent animos revocare \nsanctorum. Cumque omnes, qui ad decipiendos \nsanctos venerant, unanimiter crederent Christo, \nNicostratus cum conjuge sua urgebat se dicens: Non \ncibum capiam, neque potum, nisi  mysterium mihi \nchristianae religionis fuerit traditum. Cui S. Sebastianus \ndixit: Muta dignitatem tuam, et esse magis \nincipe Christi primiscrinius, quam praefecti. Audi \nitaque consilium meum, et omnes quos carcer inclusit, \nquos vincula tenent, quos ergastula conficiunt, \nin unum redige. Quod cum feceris, antistitem sacrosanctae \nlegis adhibebo, ut cum omnibus qui credere \nvoluerint mysterii suscipias sacramentum. Si enim \ndiabolus Christo sanctos suos auferre conatus est, \n et conatur; quanto magis nos pietatis argumento \nhos, quos diabolus injuste lucratus est curare debemus, \net suo restituere Creatori? Et Nicostratus \nad haec respondit, dicens: Quomodo iniquis et criminosis \npossunt sancta committi? S. Sebastianus dixit: \nSalvator noster pro peccatoribus suam nobis exhibere \ndignatus est praesentiam et ostendit mysterium, \nper quod omnia peccata et crimina homini \nauferantur, et omnes virtutes Domini conferantur. Inter initia igitur conversionis tuae hoc munus primum \nsi tu conferas Christo, praesto erit remunerationis \nejus praemium super te, corona martyrii, habens \nsecum virtutum omnium flores immarcescibiles, aeternae \nvitae gaudiis  profuturos. Audiens haec Nicostratus \nprimiscrinius, abiit ad Claudium Commentariensem, \n et jussit universas personas ad domum ejus adducere, \ndicens: Quoniam proxima sessione omnes discutiendi \nsunt, volo ut cum illis Christianis, qui apud \nme sunt, praesto sint, ne aliqua  praefectoriae discussioni \ndeesse possit persona. 30.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, when everyone was brought to the chief jailer's house, chained and bound, the man of God, Sebastian, spoke to them like this:\n        </s>\n        <s>\n            \"If the devil's wrongdoings give way to divine virtues, your guilt is removed from death and recalled from fleeting pleasures.\n        </s>\n        <s>\n            The unjust enemy, through his agents, tried to overthrow the spirits of Christ's soldiers, who had reached great heights of virtue, and drag those at the peak of perfection into the darkness of the underworld.\n        </s>\n        <s>\n            That's why the enemy's spirit was stirred to fight, so we might take you, whom the enemy had captured, from his grasp and return you to your Creator.\n        </s>\n        <s>\n            The devil is neither your lord, creator, nor father: but God is proven to be your Father, Lord, and Creator.\n        </s>\n        <s>\n            And if you left Him to go to the enemy, who was against you to the point of leading you to eternal death and bringing you to this deadly end, how much more should you return to Him, who gave His only Son to suffering and death to free us from eternal suffering and perpetual death?\"\n        </s>\n    </p>\n    <p>\n        <s>\n            As Saint Sebastian continued with these and similar words, they all fell to the ground in tears, began to express their heartfelt groans on bended knees, and cried out in repentance for their sins and wicked actions.\n        </s>\n        <s>\n            They shed bitter tears and, united in voice, declared their wish to believe in Christ.\n        </s>\n        <s>\n            Then Blessed Sebastian ordered all of them to be released from their chains.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Igitur cum omnes ad domum primiscrinii perducti \nstarent, catenarum nexibus vincti, hoc modo \neos vir Dei Sebastianus alloquitur: Crimina diabolica \nsi divinis virtutibus cedant, reatus vester a morte \nexcluditur, et  a gaudiis fugitivis revocatur. Egerat \nenim per suos satellites hostis injustus, ut animos \nmilitum Christi  ad virtutum culmen erectos everteret, \net in ipso perfectionis fastigio positos, ad \ncoenum conaretur mergere inferorum. Hac de causa \nincaluit animus hostium dimicatione provocatus, ut \n vos, quos jam lucratus fuerat inimicus, de ejus captivitate \ntollentes, vestro vos Creatori reddamus. Diabolus \nenim nec dominus vester, nec creator, nec \npater esse dignoscitur: Deus autem et Pater et Dominus \net Conditor comprobatur. Et si hunc derelinquentes \nad illum abistis, qui in tantum vestri exstitit \ninimicus, ut vos ad poenas perpetuae mortis adduceret, \net ad istum lethalem faceret exitum devenire; \nquanto magis ad eum redeundum est, qui unicum \nFilium suum passioni et morti tradidit, ut nos a passionibus \n aeternis, et a morte perpetua liberaret? Cum haec et his similia prosequeretur S. Sebastianus, \nprostraverunt se cum lacrymis universi, et flexis \ngenibus coeperunt cordis gemitum reddere, et se \npeccasse et impie egisse poenitentia vocibus exclamare. Fundebant ergo amaras lacrymas, et se velle \nChristo credere, unanimis vocibus resonabant. Tunc B. Sebastianus jubet eos omnes a vinculis catenarum \nexsolvi.",
      "voice": "Matthew"
    }
  ]
}