{
  "chunks": [
    {
      "original_latin": "CAPUT XVII. Chromatii et Tiburtii baptismus. ",
      "cleaned_english_translation": "<speak>\n   Chapter Seventeen <break time=\"500ms\"/>\n  <p>\n    <s>The Baptism of Chromatius and Tiburtius.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Then Blessed Sebastian said to Chromatius:</s>\n    <s>As you know, I hold the rank of leader of the first cohort.</s>\n    <s>However, I decided long ago not to dedicate myself to the service of man.</s>\n    <s>I only wanted to remain hidden under the cloak, so that I could guide wavering minds and strengthen those who were doubtful, ensuring they would not yield to the pains of suffering, those whom faith had made warriors.</s>\n    <s>But you, bearing the pinnacle of vast power, cannot remove yourself from the spectacles, nor be absent from judging matters.</s>\n    <s>Therefore, pretend to be ill and ask for a successor, so that you can be free from worldly occupations and receive the teachings of the future life.</s>\n    <s>With a second birth, you may again become a child to eternal parents.</s>\n    <s>On the same day, he sent to his friends in the palace, through whom he received testimonial letters, and he embraced the trial of divine service before he was baptized.</s>\n  </p>\n  <p>\n    <s>Why should I mention how full of faith he was, and how keen his mind stood against the claims of the unbelievers?</s>\n    <s>The following passage makes it clear.</s>\n    <s>From the beginning, when he was washed by the waters of the holy font, the faith of his mind shone clearly.</s>\n    <s>Asked if he believed, he said: I believe.</s>\n    <s>Asked again if he renounced all idols, he replied: I renounce.</s>\n    <s>The priest's questioning continued, asking if he renounced all sins, and he said:</s>\n    <s>This you should have inquired first, before I entered these halls of the heavenly king.</s>\n    <s>Now, however, I will clothe myself again, not yet baptized, so that I may first forgive everyone with whom I am angry and return all promissory notes to my debtors.</s>\n    <s>If I have taken anything by force, I will order it to be returned in full:</s>\n    <s>I have two concubines after my wife's death, and I will give them dowries and husbands, releasing myself from every bond of servitude, whether private or public, of my actions:</s>\n    <s>Only then will I promise to renounce all sinful acts and worldly pleasures.</s>\n  </p>\n</speak>",
      "original_latin": "60. Tunc B. Sebastianus dixit Chromatio: Sicut \nipse nosti, principatum primae cohortis ago, sed utrum \nsit  militia hominis, nescire olim decrevi, nec vellem. Ad hoc tantum sub chlamyde latere volui, ut nutantium \nanimos instruerem, et dubitantes constantes \n efficerem, ne passionum doloribus cederent, quos \nfides fecerat bellatores. Tu autem amplissimae potestatis \napicem gerens, non potes temetipsum nec a \nspectaculis tollere, neque judicandis negotiis absentare. Simulans igitur aegritudinem, tibi ipsi postula \nsuccessorem, ut possis liber ab occupationibus mundi, \nfuturae vitae rudimenta suscipere, ut secunda nativitate \niterum natus aeternis efficiaris parentibus \nproles. Eodem itaque die mittit ad amicos suos in \npalatio positos, per quos testimonialia scripta suscipiens, \ntirocinium divinae militiae antequam baptizaretur \naccepit. 61. Quid memorem, quam plenissimae fidei fuerit, \nquamque acris ingenii contra infidelium asserta constiterit? Sequens lectio manifestat. Nam in initio \nqualiter sit sacrosancti fontis unda perfusus, mentis \nejus fides evidenter enituit. Interrogatus si crederet, \ndixit: Credo. Iterum interrogatus, utrum abrenuntiaret \nomnibus idolis, respondit: Abrenuntio. Prosecuta \nest interrogatio sacerdotis, utrum renuntiaret \nomnibus peccatis; at ille ait: Ista prius debuisti \n inquirere antequam has aulas  regis coelorum intrarem. Nunc autem reinduam me non baptizatus, \nut omnibus prius, quibus sum iratus, indulgeam; \nomnibus debitoribus meis chirographa restituam; \nsi cui aliquid violenter abstuli, integrum reddi praecipiam: \nduae mihi post uxoris obitum concubinae \nsunt, et istis dotem et maritis tradam, ab omni nexu \nservili, ingenuo, privato, vel publico actuum meorum \nexsolvam: et ita demum promittam renuntiaturum \nme omnibus peccatis diabolicis et voluptatibus \nmundi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Polycarp the priest says to him: \"A more blessed heavenly wave will wash over you when you swiftly fulfill what you choose to do.\"\n    </s>\n    <s>\n      The time of Lent is set for those to be baptized, so that during these days, they can learn to renounce all the arts of the enemy and the dealings of the world, if they truly wish to become Christians.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Then Tiburtius, a very wise young man, said: \"Father, if time is needed to renounce these matters, I, who was about to take on the business of the forum, will give up the desire to pursue it.\"\n    </s>\n    <s>\n      And I, who was going to advocate for the causes of mortals, will embrace Christianity to pursue angelic actions, as I start to be one of those who receive eternal life and become advocates of holiness.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Then blessed Sebastian embraced him. When Saint Polycarp baptized him, he became his godfather.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, after only a few days, Chromatius renounced all worldly affairs and received the sacred baptism. Along with him, one thousand four hundred souls from his household, both men and women, whom he first freed from the bond of servitude, equipping them with the best gifts, saying:\n    </s>\n    <s>\n      \"Those who begin to have God as their Father should not be slaves of man.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dicit ei Polycarpus presbyter: Beatiorem \nte coelestis unda perfundet, cum ea quae arbitrio tuo \ndicis te esse facturum, tota festinatione compleveris: \nnam et quadragesimae tempus ideo baptizandis injungitur, \nut  tot diebus ipsi discant renuntiaturos \n se esse omnibus artibus inimici et mundi commerciis, \nsi qui verissime effici volunt Christiani. 62. Tunc Tiburtius juvenis sapientissimus dixit: \nPater, si tibi pro renuntiandis negotiis tempus flagitas, \nego qui adhuc suscepturus eram negotia fori, \nsoli susceptionis voluntati renuntio: et qui futurus \neram advocatus ad agendas causas mortalium, suscipiam \nChristianitatem, ad agendas actiones angelicas, \ncum unus esse coepero ex eorum numero, qui \naeternam vitam accipiunt, et efficiuntur causidici \nsanctitatis. Tunc amplexatus est eum B. Sebastianus: \nquem cum baptizasset S. Polycarpus, ipse pater \nsusceptionis ejus est factus. 63. Igitur dum pauci admodum transacti fuissent \ndies, omnibus rite abrenuntiatis a Chromatio mundi \n negotiis, suscepit Chromatius sacri baptismatis novitatem; \net cum eodem ex familia ejus promiscui sexus \nmille quadringentae animae, quos omnes prius manumissionis \ngratia a servitutis nodo exsolvit, et donis \noptimis instruxit, dicens hoc: Illi qui Deum incipiunt \nhabere patrem, servi hominis non debent \nesse.",
      "voice": "Matthew"
    }
  ]
}