{
  "chunks": [
    {
      "original_latin": "CAPUT XII. Errores Gentilium coram Chromatio Urbis praefecto \nconfutati a Tranquillino. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve<break time=\"500ms\"/>\n  <p>\n    <s>The Errors of the Gentiles Refuted by Tranquillinus in the Presence of Chromatius, Prefect of the City.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>When the allotted days of delay had passed, Agrestius Chromatius, the prefect of Rome, called upon Tranquillinus, the father of Marcellianus and Marcus, to meet with him.</s>\n    <s>He asked about the decision regarding his sons, to which Tranquillinus responded, \"I can't thank you enough for your kindness.\"</s>\n    <s>\"If your careful judgment hadn't prevailed, I would've lost my sons, and they wouldn't have had a father.\"</s>\n    <s>\"Everyone who shares the love of a parent rejoices with me, and love compels them.\"</s>\n    <s>\"I also believe your excellency shares in my joy, for life was given back to those who were about to die, joy was restored to the anxious, and peace returned to the troubled.\"</s>\n  </p>\n  <p>\n    <s>Then the prefect, thinking that his sons intended to worship idols, said, \"On the appointed day, let your sons offer incense to the gods.\"</s>\n    <s>\"By doing this, you will remain unharmed with your sons, and they will be spared for you.\"</s>\n    <s>Upon hearing this, Tranquillinus said, \"Most illustrious among men, if you weigh the judgment concerning me and my sons fairly, you'll see that this Christian name holds great virtue.\"</s>\n    <s>The prefect responded, \"You are insane, Tranquillinus.\"</s>\n    <s>Tranquillinus replied, \"I was indeed lost in madness, both in soul and body; but once I believed in Christ, I regained health in both.\"</s>\n  </p>\n  <p>\n    <s>The prefect remarked, \"It seems now I am known to have granted your wicked sons a reprieve, and instead of correcting their errors, they have ensnared you with them.\"</s>\n    <s>Tranquillinus responded, \"By your glory, examine what is truly called error and see which deeds bear that name.\"</s>\n    <s>The prefect asked, \"Tell me, what deeds are called by the name of error?\"</s>\n    <s>Tranquillinus explained, \"The first error is to abandon the path of life and willingly walk the path of death.\"</s>\n    <s>The prefect inquired, \"And what is the path of death?\"</s>\n  </p>\n</speak>",
      "original_latin": "38. Diebus igitur acceptae dilationis expletis, \nAgrestius Chromatius urbis Romae praefectus ad se \nTranquillinum patrem Marcelliani et Marci venire \njubet. Quem cum de suorum perquireret arbitrio \nfiliorum, Tranquillinus respondit: Ad referendas \nbeneficiis vestris gratias nullus mihi oris sufficit sermo. Nisi enim currentes sententias vestri frena \nmoderaminis tenuissent, et ego filios amisissem, et \nme patrem filii non haberent. Congratulantur mihi \nomnes, quos tenet paternus affectus, et pungit charitatis \nstimulus; etiam vestra, credo, quod mihi congaudeat \ncelsitudo, quando morituris vita collata, et \nanxiis laetitia reddita, sollicitis securitas  restituta. 39. Tunc praefectus aestimans filios ejus suas velle \n idolis inclinare cervices, ait:  Venienti ergo die \ndebita numinibus a filiis tuis thura reddantur: per \nquae et tu filiis perseveres incolumis, et tibi filii \ncondonentur. Audiens haec Tranquillinus dixit: Illustrissime \nvirorum, examinis vestri libram si velitis \nerga me et filios meos aequa lance pensare, agnoscere \npoteritis hoc Christianum vocabulum magnae esse \nvirtutis. Praefectus dixit: Insanis, Tranquilline. Tranquillinus \nrespondit: Insaniam passus sum, et animae \net corporis; sed statim ut credidi Christo, et animae \nmeae recepi et corporis sanitatem. 40. Praefectus dixit: Ego, ut video, ad hoc inducias \nsceleratis filiis tuis dedisse cognoscor, ut non solum \ntu illos ab errore non tolleres, sed illi te suis erroribus\nirretirent. Tranquillinus dixit: Per gloriam \n vestram, nomen ipsum erroris discutite, et videte \nquae opera erroris nomine nuncupentur. Praefectus \ndixit: Tu dic quae opera erroris nomen accipiant. Tranquillinus dixit: Primus error est viam vitae \nrelinquere, et per viam mortis gratanter incedere. Praefectus dixit: Et quae est via mortis?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Tranquillinus said: Doesn't it seem to you like a path of death to call dead people divine and worship their images made of wood and stone?\n    </s>\n    <s>\n      The Prefect said: So, are the gods we worship not truly gods?\n    </s>\n    <s>\n      Tranquillinus said: They are far from being gods; public records show how poorly they were born, how unjust, cruel, and wicked their parents were, how deceitfully they lived, and how miserably they died.\n    </s>\n  </p>\n  <p>\n    <s>\n      Was there no God in heaven before Saturn ruled over Crete and ate the flesh of his own children, or did Crete have a king, and the heavens had no God?\n    </s>\n    <s>\n      Anyone who thinks Jupiter, his son, ruled with thunderbolts is greatly mistaken, as he was merely mortal, ruled by malice and lust.\n    </s>\n    <s>\n      Who did he not pursue, showing no mercy even to his own father?\n    </s>\n    <s>\n      What disgrace did he not commit, taking his own sister as his wife?\n    </s>\n  </p>\n  <p>\n    <s>\n      Every day, we read in the forum, on the streets, in houses, everywhere, that the foul Juno boasts of being both sister and wife: and the most shameful and incestuous honor of the abducted Ganymede is not denied by Jupiter's worshippers.\n    </s>\n    <s>\n      Therefore, you are not mistaken, noble man, to worship those whom Roman laws condemn for their deeds, and having forsaken the Almighty God who reigns in heaven, you say to a stone, \"You are my god,\" and to wood, \"Help me\"?\n    </s>\n  </p>\n  <p>\n    <s>\n      The Prefect said: Since you began to blaspheme the gods and depart from their worship, the Roman world has suffered various disasters.\n    </s>\n    <s>\n      Tranquillinus replied: That is not true.\n    </s>\n    <s>\n      If you review the decades recorded by Livy, you will find that while offering incense to Jupiter, twenty-three thousand young men of the Roman army fell in a single day.\n    </s>\n    <s>\n      And you're aware that the Senones Gauls even occupied the Capitol and mocked the entire Roman force.\n    </s>\n    <s>\n      The Roman world endured various famines, countless plagues, captivities, and bloodshed before men worshiped one God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Tranquillinus \ndixit: Non tibi videtur via mortis esse, mortuis \nhominibus Deitatis nomen imponere, et figuras eorum \nper ligna et lapides adorare? 41. Praefectus dixit: Ergo non sunt dii quos colimus? Tranquillinus dixit: Intantum non sunt dii ut \nlegatur in codicibus  publicis, et quam male sint \nnati, et quam iniquos et crudeles et sceleratos parentes \nhabuerint; et quam inique et dolose et fraudulenter \nvixerint; et quam miserabiliter mortui sint. Numquid antequam Saturnus Cretensibus imperaret, \net filiorum suorum carnes comederet, Deus in coelis \nnon erat, aut Creta insula habebat regem, et coeli \nDeum non habebant? Valde errat qui putat Jovem \nfilium ejus, imperare fulminibus, homuncionem in \nquo malitia et libido regnabat. Quem non persecutus \nest, qui patri non pepercit? Aut quam sordem non \nexercuit, qui suam germanam accepit uxorem? In \nforo, in plateis, in domibus, atque in omni loco \n quotidie legimus, quia sordidissima Juno quod et \nsoror et conjux fuerit gloriatur: et rapti Ganymedis \nhonor turpissimus atque incestissimus ab ipsis, a \nquibus Jovis colitur, non negatur. Non ergo erras, \nvir sublimissime, qui tales colis, quales Romanae \njubent leges pro sui facti qualitate damnari, et relicto \nDeo omnipotente qui in coelis regnat, lapidi \ndicis, Deus meus es tu: et ligno dicis: Adjuva me? 42. Praefectus dixit: Ex quo coepistis blasphemare \ndeos, et a cultura eorum recedere, ex eo  diversis \ncladibus Romanus orbis opprimitur. Tranquillinus \nrespondit: Non est verum. Nam si recenseas decadas \nstylo  Livii digestas, illic invenies Jovi thura \nponentes, una die viginti tria millia Romani exercitus \njuvenes cecidisse. Sed et illud non es immemor, \n quod Senonenses Galli etiam Capitolium  occupaverunt \net omnem Romanam manum suis ludibriis \nsubjugarunt. Diversas fames, et inenarrabiles pestes, \ndiversas captivitates, diversas effusiones sanguinis \nRomanus orbis passus est, antequam unum colerent \nhomines Deum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Since believers started worshipping the invisible and true God, the Roman Empire has enjoyed greater peace.</s>\n        <s>However, the unfortunate part is that this God, who provides these blessings, is not recognized; instead, people attribute what the Creator provides to His creation.</s>\n    </p>\n    <p>\n        <s>The Prefect said: If we are to worship the one who benefits humanity, then none other than the sun should be considered a god.</s>\n        <s>As its appearance revitalizes the earth, bringing forth the seeds it holds and nurturing the grains to grow on the stalk.</s>\n        <s>The sun provides light, restoration, and strength to all the essentials of our well-being.</s>\n    </p>\n    <p>\n        <s>Tranquillinus responded: This is a huge mistake.</s>\n        <s>If someone provides for their clients through a servant, it would be foolish to neglect the provider and honor the servant.</s>\n        <s>To illustrate this, when ships deliver supplies to the Romans, do we thank the ships instead of the rulers?</s>\n        <s>If people attribute what is delivered not to the sailors but to the commanders, how much more should we give thanks to God alone?</s>\n        <s>By His command, these elements serve all our needs, and the sun itself sets over the land and sea at day's end and rises again with the dawn.</s>\n    </p>\n</speak>",
      "original_latin": "Nunc vero ex quo invisibilis et verus \nDeus coepit a credentibus coli,  aucta pace exsultat \nRomanum imperium. Sed quod pejus est, Deus, qui \nhoc praestat, non cognoscitur; sed creaturae ejus \nascribitur, quidquid a Creatore praestatur. 43. Praefectus dixit: Si ille colendus est, qui humanis \ncommodis aliquid praestat, nullus nisi sol \nhabebitur deus, qui aspectu suo terrae viscera vegetat, \nut semina suscepta parturiat, et genuinae sobolis \ngrana in culmo restituat, atque universis \n salutis nostrae utilitatibus, et lumen et restaurationem \npariter tribuat et vigorem. Tranquillinus \nrespondit: Et in hoc error est infinitus. Nam si \nhodie per servum suum quispiam clientibus suis \ntribuat quod rogatur, infinita stultitia est, si neglectus \nille qui praestitit, servus per quem praestiterit honoretur. Et ut aliquam hujus dicti comparationem exhibeam; \nnumquid cum naves Romanis alimenta deferunt, \nnavibus potiusquam regibus gratiae referuntur? Si ergo non navigantibus, sed imperantibus, \nhomines quod annonantur ascribunt, quanto magis \nsoli Deo agendae sunt gratiae, cujus nutu et haec omnibus \nusibus nostris elementa deserviunt, et sol ipse \nquotidie terrae marique pariter et clauditur in fine \ndiei, et in diei iterum renovatione aperitur?",
      "voice": "Matthew"
    }
  ]
}