{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. S. Sebastianus martyres animat. ",
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\nSaint Sebastian Encourages the Martyrs.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    \n    <p>\n        <s>Saint Sebastian, a devout Christian, was educated in Milan but was actually a citizen of Narbonne.</s>\n        <s>He was so cherished by Emperors Diocletian and Maximian that they appointed him as the leader of the first cohort, commanding him to always stay in their presence.</s>\n        <s>He was a man of great wisdom, honest in speech, just in judgment, prudent in counsel, faithful in his duties, strong in support, notable for his kindness, and distinguished by his integrity.</s>\n        <s>The soldiers respected him as a father, and everyone in charge of the palace held him in high regard.</s>\n        <s>Indeed, he was a true worshiper of God, and it was fitting that someone filled with God's grace was loved by all.</s>\n    </p>\n\n    <p>\n        <s>Thus, he devoted himself diligently to Christ every day, making sure to keep it hidden from the sacrilegious rulers.</s>\n        <s>He was neither frightened by the fear of suffering nor constrained by love for his possessions.</s>\n        <s>He served as a hidden soldier of Christ under the guise of earthly authority, strengthening the spirits of Christians he saw weakening under torture and returning to God the souls the devil sought to claim.</s>\n    </p>\n\n    <p>\n        <s>After he rescued many martyrs' minds from the fear of suffering and encouraged them toward the crown of eternal glory, it was clear who he was, as a light cannot remain hidden in darkness.</s>\n        <s>To the noble men, Marcellian and Mark, twin brothers imprisoned for the name of Christ, he offered daily comfort.</s>\n        <s>To them and their servants, who were imprisoned with them, he provided wise counsel, helping them reject the fleeting temptations of the world and not fear temporary forms of torture.</s>\n    </p>\n</speak>",
      "original_latin": "1. Sebastianus vir christianissimus Mediolanensium \n partibus eruditus civis vero Narbonensis, \nDiocletiano et Maximiano imperatoribus ita charus \nerat, ut principatum ei primae cohortis traderent, et \nsuo eum conspectui juberent semper astare. Erat \nenim vir totius prudentiae, in sermone verax, in judicio \njustus, in consilio providus, in commisso fidelis, \nin interventu strenuus, in bonitate conspicuus, \nin universa morum honestate praeclarus. Hunc milites \nac si patrem venerabantur; hunc universi, qui \npraeerant palatio, charissimo venerabantur affectu: \nerat enim verus Dei cultor, et necesse erat ut, quem \nDei perfuderat gratia, ab omnibus amaretur. 2. Christo igitur quotidie sedulum exhibebat officium, \nsed agebat quatenus hoc sacrilegis regibus \nesset occultum, non passionis timore perterritus, \nnec patrimonii sui amore constrictus, sed ad hoc \ntantum sub chlamyde terreni imperii Christi militem \nagebat absconditum , ut Christianorum animos, quos \ninter tormenta videbat deficere, confortaret, et \nDeo redderet animas quas diabolus conabatur \nauferre. 3. Denique postquam multas martyrum mentes a \ntimore passionis eripuit, et ad coronam perpetuae \ngloriae incitavit: ipse quis esset, apparuit, quia lumen \nin tenebris latere non potuit. Clarissimis igitur \nviris Marcelliano et Marco duobus geminis fratribus \npro Christi nomine in vinculis constitutis, quotidie \n solatium exhibebat; et tam ipsis quam etiam servis \neorum, cum quibus tenti fuerant, salutaria fidei \nconsilia ministrabat: quibus fugitiva saeculi blandimenta \nrespuerent, et momentanea tormentorum genera \nnon timerent.",
      "voice": "Matthew"
    }
  ]
}