{
  "chunks": [
    {
      "original_latin": "CAPUT V. \nOpum deliciarumque usus. ",
      "cleaned_english_translation": "<speak>\n   Chapter Five <break time=\"500ms\"/>\n  <p>\n    <s>The Use of Wealth and Luxury.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>15.</s>\n    <s>After establishing this point, the question arises: Why did the Creator make wealth if it is to be scorned by His law?</s>\n    <s>Or why create various animals, birds, and reptiles if we are meant to renounce them?</s>\n    <s>Why did the Creator instill deep natural pleasure in our bodies as a motivation for desire, if using it not only brings guilt but also subjects one to eternal punishment?</s>\n    <s>So, why did the Creator give us wealth if it is to be despised?</s>\n    <s>We answer: These riches, created by the Creator, in a way speak to their admirers, saying: <break time=\"500ms\"/> Love us in such a way that we are never parted from you.</s>\n    <s>We cannot follow you in death, but we can precede you in life, if only you command it.</s>\n    <s>A greedy moneylender hands over gold expecting it back doubled, while a miserly farmer plants seeds hoping for them to return a hundredfold.</s>\n    <s>The debtor repays the lender with double, and the earth gives back a hundredfold to the farmer.</s>\n    <s>Alas!</s>\n    <s>The debtor can repay the lender, and the earth can return a hundredfold; can God not multiply His riches returned to Him?</s>\n  </p>\n  <p>\n    <s>16.</s>\n    <s>Now you ask: Why did He give me wealth if it is to be given back to Him?</s>\n    <s>He entrusted it to you so you could understand the rest, pleasure, luxury, and delight it provides.</s>\n    <s>So that by loving your wealth, you choose to entrust it to our Lord Jesus Christ for safekeeping.</s>\n    <s>If you decide not to entrust it to Him, either gluttony will consume it, the mother of lust will seize it, or, as you well know, death will suddenly take it away from you.</s>\n    <s>In such a way that you will no longer anticipate having it, nor will you see it again.</s>\n  </p>\n</speak>",
      "original_latin": "15. Cumque specialiter ita esse probaverint, restat, \nut interrogent, cur a Creatore divitiae factae \nsint, si ejus lege contemnendae sunt, vel quare quadrupedum \net volucrum atque repentium varietas a \nCreatore facta sit, si  singulis renuntiandum est: \ncur autem ab ipso Creatore medullitus genuina delectatio \nad  incitamentum est libidinis fundata corporibus, \nsi usus ejus auctori non solum eum faciat \nreum, sed etiam perpetuis tradat incendiis. Interrogatur \nergo: Cur a Creatore divitiae datae sunt, si \ncontemnendae sunt? Respondemus: Istae divitiae a \n Creatore factae, alloquuntur quodammodo amatores \nsuos, dicentes: Sic nos amate, ut a vobis numquam \nseparemus. Sequi vos morientes non possumus; antecedere \nautem vos viventes possumus; sed si ipsi \njubeatis. Cupidus foenerator et avarus agricola, unus \naurum tradit homini quod duplicatum recipiat, alius \ndiversa semina terrae committit, ut si possit fieri \nquod simplem tradit centuplum  quaerat recipere: \net debitor aurum creditori reddit duplicatum, et \nterra semen reddit centuplicatum. Proh nefas! fenus \ndebitor feneratori reddere praevalet; et terra agricolae \nsuo restituere centuplicata semina potest; \nDeus divitias suas si a te acceperit, eas tibi amplificatas \nreddere non potest? 16. Inquiris nunc: Cur divitias mihi dedit, si a me \n ipsi reddendae sunt? Tradidit eas tibi, ut scias quanta \nsit in eis requies, quanta voluptas, quantus luxus, \nquantaeque possunt esse deliciae, ut per haec habens \ncharitatem cum divitiis tuis, ipse eas tradas custodiendas \nDomino nostro Jesu Christo. Quas si ipsi \nnolueris credere, aut edacitas gulae eas invadet, aut \nluxuria libidinum mater tibi eas eripiet, aut sine \ndubio, quod nosti optime, mors ex improviso aggrediens \nita tibi illas extorquet, ut tu illas ulterius in \ntoto nec habere praevideas, nec videre.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Imagine passing through enemy lines and finding a strong man who has always loved you. He gives you a purse full of money and says, \"Give me the money I gave you to keep, because these enemies are plotting to take it from you. Once they have it, they will attack you with their swords.\" Wouldn't you fall at his feet and beg him to take it back, knowing he would return even more than he received and save you from the enemies?\n    </s>\n    <s>\n      Now, you can have Christ as the guardian of your riches.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Let's talk about pleasures.\n    </s>\n    <s>\n      Those who have ears to hear will understand this: \"If you truly love us, entrust us to the one who can return us to you whole and untouched in that place where we can remain with you forever.\n    </s>\n    <s>\n      In this life, if we wish to engage in your service, having tested it here, we will completely deny the service of our work there.\n    </s>\n    <s>\n      Meanwhile, let us serve those who are dying, for the days of mortals have been shortened so that we can serve the immortals forever.\"\n    </s>\n  </p>\n\n  <p>\n    <s>\n      As it is written in Matthew 24:22: \"For the sake of the elect, the days will be shortened, so that our service is not long.\"\n    </s>\n    <s>\n      We do indeed serve the unjust in a hurry: we serve the impious, wicked, and shameful not willingly, but because of him who subjected us.\n    </s>\n    <s>\n      However, we will be freed from the slavery of corruption and called back to the freedom of the glory of the children of God.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Therefore, all delight saved for the future life is not lost; just as hidden treasures are not considered non-existent by the one who buried them in the earth. In fact, the more securely he believes them to be, the more secretly and safely he has placed them.\n    </s>\n    <s>\n      So, let the abundance of all delights be stored away so they are not touched in this life, which passes away; because if they are used here, they will be lost in that life which never passes away.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Numquid si \ntransires per medias acies barbarorum, et invenires \nfortem virum qui te semper dilexit, qui tibi etiam \nsacculum pecuniis donaverat plenum, dicentem \ntibi: Da mihi custodiendas pecunias quas dedi tibi; \nquia isti barbari insidiantur ut eas tibi auferant, \n quas dum tibi abstulerint suis te gladiis laniabunt; \nnumquid non pedibus ejus advolutus rogares eum, \nut eas ipse susciperet, de quo certus esses quod et \nampliora quam acceperat redderet, et te ipsum ab \nhostibus liberaret? Restat nunc ut divitiis vestris \ntutorem possitis habere Christum. 17. Ad delicias veniamus. Qui habet aures audiendi, \naudiet eas dicentes sibi: Si vere amatores \nnostri estis, illi nos commendate, qui nos vobis integras \nillibatasque in illa regione restituat, in qua vobiscum \njugiter manere possimus: in ista enim vita \nsi vobis nostrum voluerimus occupare servitium, \nquasi hic expertae, ibi vobis omnino negabimus nostrae, \nservitutis officium. Dimittite nos interim servire \nmorituris, quia idcirco breviati sunt dies mortalibus, \nut immortalibus jugiter famulemur. Sic enim \nscriptum est (Matth. XXIV, 22): Propter electos breviabuntur \ndies, ut servitus nostra non sit longa. Injustis \nquidem servimus festino  cursu: impiis, sceleratis \net turpibus servimus, non sponte; sed propter \neum qui nos subdidit. Liberabimur tamen a servitute \n corruptionis, et revocabimur ad libertatem gloriae \nfiliorum Dei. Omnis itaque delectatio, futurae \nvitae servata, non perditur; neque enim repositi \nthesauri existimantur ab eo qui eos absconderat in \nterris, interesse; sed magis tanto securius se eos \nhabere confidit, quanto eos occultius et tutius collocaverit. 18. Sint ergo repositae omnium deliciarum affluentiae, \nut non contingantur in ista vita, quae praeterit: \nquia si hic in usu fuerint, in illa vita, quae numquam \npraeterit, amittentur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Imagine living for a hundred years.</s>\n        <s>When the final day comes, wouldn't it feel as if it had all just vanished, leaving only the traces of a guest who stayed for just a day?</s>\n    </p>\n    <p>\n        <s>On the other hand, there's a life that lasts forever, becoming younger and stronger as the years go by, renewing itself from the point where it seems to end.</s>\n        <s>How truly unfortunate is the person who isn't drawn to the love of such a beautiful life!</s>\n        <s>Who fears letting go of this life that will fade away, and embracing the one that will never end, where pleasures, delights, riches, and joys begin and never cease.</s>\n        <s>They start in such a way that they can never possibly end.</s>\n    </p>\n    <p>\n        <s>The person who doesn't embrace this splendid life not only loses this one but also misses out on the eternal one, as I've mentioned before, and is caught by perpetual death.</s>\n        <s>Where the flame never dies, the suffering never ends, and punishment is everlasting.</s>\n        <s>Where fierce angels dwell, arms like dragon heads, eyes firing arrows of flame, teeth like elephants, inflicting pain like scorpion tails.</s>\n        <s>Their voices roar like lions, their appearance causes both fear and pain, and ultimately, death.</s>\n    </p>\n    <p>\n        <s>If only death could come in such dire circumstances!</s>\n        <s>But what's even more bitter is that one lives for this torment, constantly renewed, with limbs repeatedly attacked by serpent bites over and over.</s>\n    </p>\n</speak>",
      "original_latin": "Esto, quod ista vita \ncentum tendatur annorum spatiis, numquid exclusa \ndie ultima non statim videbitur quasi non fuisse, et \nac memoria hospitis uno die apud nos manentis vestigia \nreliquisse? Illa autem vita manet jugiter, et \n perseverat instanter, annis quoque labentibus juvenescit \net pollet, et inde renovationis sumit initium \nunde finis accipitur. O vere illum degenerem et \nomnium bonorum expertem, qui hujus tam formosae \nvitae amore non capitur! qui timet istam vitam tradere \nperituram, et illam accipere quae penitus perire \nnon novit, in qua deliciae et delectationes, et divitiae, \net gaudia sic inchoant, ut terminum nesciant; \nsic principium capiunt, ut penitus finire non possint. 19. Nam qui hujus tam praeclarae vitae amator esse \nnoluerit, non solum istam perdit, et ad illam non \npervenit, verum etiam ut jam dixi a perpetua morte \ncapitur et tenetur; in qua est jugis flamma, perseverans \ntribulatio, et poena perpetua; in qua atroces \n angeli commorantur, quorum brachia capita draconum \nsunt, quorum oculi ex se igneas sagittas jaculantur; \nquorum dentes sicut elephantis prominent, \net stimulant ad tormentum veluti caudae scorpionum, \nquorum voces veluti leonum fremitus sonant, quorum \naspectus tremorem incutit pariter et dolorem \net mortem. Atque utinam mors posset in his angustiis \nconstitutis occurrere! Sed quod est acerbius, ad \nhoc vivitur, ut cruciatibus gubernetur, ad hoc redintegrantur, \nut exesa serpentium morsibus membra \niteratis subinde et iterum repetitis morsibus \nattrectentur.",
      "voice": "Matthew"
    }
  ]
}