{
  "chunks": [
    {
      "original_latin": "CAPUT III. S. Sebastianus nutantes confirmat. ",
      "cleaned_english_translation": "<speak>\n   Chapter Three <break time=\"500ms\"/>\n    <p>\n        <s>Saint Sebastian Strengthens the Wavering.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Meanwhile, as these events unfolded, amidst the tears of wives and the sighs of children, the soldiers of Christ began to weaken and let sorrow creep into their spirits.</s>\n        <s>Saint Sebastian, whom we mentioned earlier, was present during this scene.</s>\n        <s>He was a deeply devout Christian, whose military attire concealed his identity, and whose cloak obscured his appearance.</s>\n        <s>But seeing the athletes of God worn down by the immense struggle, he stepped forward and said:</s>\n        <s>\"O bravest soldiers of Christ, O most prepared warriors of the divine battle, through great strength of spirit you have bravely reached the prize, and now are you setting aside the eternal crown due to miserable temptations?</s>\n        <s>Let Christ’s soldiers learn through you to be armed with faith rather than with iron.</s>\n        <s>Do not discard the insignia of your victories due to the allurements of women, and do not allow the defeated enemy’s necks, which are under your feet, to rise again for renewed battles.</s>\n        <s>Though its persistence against you has been fierce and unjust, rage becomes even fiercer when repeated.</s>\n        <s>So, raise the glorious trophy of your contest above earthly affections, and do not lose it to the tears of little ones.\"</s>\n    </p>\n    <p>\n        <s>\"Those whom you see weeping would rejoice today if they understood what you know; for they believe this life is the only one, and if it ends, no living part of the soul remains once the body fails.</s>\n        <s>If they knew there was another life, untouched by death, free from sadness, where immortality reigns, and everlasting joys dwell, surely they would hurry to reach it with you, valuing this life as nothing, and desiring that one, which remains in joy and knows no end.</s>\n        <s>For this life is fleeting and so unfaithful that it cannot keep faith even with its lovers.</s>\n        <s>From the beginning of the world, it has deceived those who believed in it, disappointed all who awaited it, mocked all who relied on it, and thus made no one certain, proving itself false to all.\"</s>\n    </p>\n</speak>",
      "original_latin": "9. Interea dum illa dicuntur, et ista referuntur, \ninter uxorum lacrymas, et suspiria filiorum, coeperunt \n milites Christi mollescere, et animos suos \nflectere ad dolorem. Huic spectaculo, ut supra diximus, \nintererat S. Sebastianus, vir per omnia christianissimus, \nquem occultabat militaris habitus, et \nchlamydis obumbrabat aspectus. At ubi vidit athletas \nDei immenso certaminis pondere fatigari, in \nmedio eorum se objiciens, dixit: O fortissimi milites \nChristi, o instructissimi divini praelii bellatores, \nper nimiam virtutem animi fortiter pervenistis ad \npalmam, et nunc per misera blandimenta coronam \ndeponitis sempiternam? Discat nunc per vos Christi \nmilitum fortitudo, fide potius armari quam ferro. Nolite victoriarum vestrarum insignia per mulierum \nblandimenta abjicere, et subjectas pedibus vestris \nhostis devicti cervices ad victricia et rediviva iterum \n bella laxare, cujus quamvis saeva contra vos extiterit \net periniqua  instantia, saevior tamen efficitur \nira repetita. Erigite igitur a  terrenis affectibus \ntropaeum vestri certaminis  gloriosum, et nolite \nillud amittere fletibus parvulorum. 10. Isti, quos plorantes attenditis, gauderent hodie \nsi possent scire quae nostis; putant enim quod \nista vita sit sola, quae si finem acceperit, nulla vitalis \nanimae, corpore deficiente, valeat portio remanere. Si enim scirent esse alteram vitam ignaram \nmortis, tristitiae nesciam, in qua immortalitas regnat, \net perpetua gaudia commorantur; profecto \nvobiscum ad illam festinarent pertingere, et vitam \nillam pro nihilo computantes, illam appeterent, \nquae et in exsultatione permanet et penitus finiri non \n novit. Ista enim vita fugitiva est et tam infideils, ut \nnec amatoribus suis fidem potuerit custodire. Ab \norigine enim mundi in se credentes fefellit, omnes \nse exspectantes decepit, cunctos de se praesumentes \nirrisit, et ita nullum omnino certum reddidit, ut \nomnibus probetur fuisse mentita.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Oh, how I wish it were only the fault of lies, and that it didn't compel its lovers to commit all sorts of crimes.</s>\n        <s>This force drives the greedy to gluttony, leads the intoxicated to drunkenness, and causes adulterers to the shipwreck of shame. It also passes vile perversity to the incestuous.</s>\n        <s>It urges the thief to steal, the angry to rage, and the liar to deceive.</s>\n    </p>\n    <p>\n        <s>It sows divorces between spouses, discord among friends, quarrels among the peaceful, and injustice among the just, even causing scandals among brothers.</s>\n        <s>It strips justice from judges, modesty from the chaste, skill from artisans, and removes discipline from morals.</s>\n    </p>\n    <p>\n        <s>And to mention the more serious crimes it imposes on its lovers: if a brother ever kills his own brother, if a son murders his father, or if a friend is killed by a friend, by whose urging were these crimes committed? By whose sight, hope, and trust were these wicked acts done?</s>\n        <s>Surely, they commit these acts, seduced by the love of this present life, and while they love it more than is just, they pursue others with unjust hatred.</s>\n    </p>\n    <p>\n        <s>Why does a pirate kill a sailor, why does a robber slay a traveler, a rich man oppress a poor man, a proud one a humble one, and every wrongdoer oppress any innocent person they can?</s>\n        <s>They commit these evil acts because they desire to serve this life, believing they will endure longer in its love.</s>\n    </p>\n    <p>\n        <s>Therefore, crimes are committed for no other reason but to serve this most wretched carnal life by carnal people.</s>\n        <s>It is indeed the force that commands them to commit crimes, orders wicked deeds, and persuades unjust acts; and after it has been fed with all cruelty and every filth, it hands those serving it over to its daughter, which is eternal death.</s>\n    </p>\n    <p>\n        <s>For from it, and from its womb, eternal death was born at the time when the first humans served their gluttony, lust, and the pleasures of the eyes. Thus, those who were made for eternal life were cast into this region of death, from which they were again cast down to the underworld, carrying nothing with them except their sins.</s>\n    </p>\n</speak>",
      "original_latin": "Atque utinam solius \nmendacii culpae esset obnoxia, et per omnia \ncrimina currere suos non cogeret amatores. Ipsa dat \nedacitatem  glutonibus, ipsa ebrietatem ingerit \ntemulentis, ipsa naufragium pudoris adulteris, ipsa \nexsecrabilem tradit perversitatem incestis; ipsa admonet \nfurem, ut rapiat; iracundum, ut saeviat; \nmendacem, ut fallat. Ipsa inter conjuges divortia seminat, \ninter amicos discordias, inter pacificos lites, \ninter justos injustitiam, inter fratres scandala. Ipsa \n tollit judicibus justitiam, castis pudicitiam,  artificibus \nperitiam, ipsa aufert moribus disciplinam. Et ut altiora quae amatoribus suis ingerit crimina \nmemoremus; si fratrem aliquando frater germanus \noccidit, si filius necavit patrem, si interemptus est \nab amico amicus; cujus haec instinctu facta sunt \nscelera, cujus intuitu, cujus spe, cujus fiducia ista \nsunt nefanda commissa? Numquid non praesentis \n vitae amore seducti ista committunt, et dum illam \nplusquam justum est diligunt, iniquo odio homines \nprosequuntur? Ut quid enim pirata navigantem jugulat, \nut quid latro perimit viatorem, dives opprimit \npauperem, superbus humilem, et omnis nocens \nquemcumque potuerit aggravat innocentem? Haec \nautem faciunt mala, quia isti vitae servire desiderant, \net se existimant in amore ejus per tempora \nprolixiora durare. Non ergo alterius causa fiunt scelera \nnisi ut infelicissimae isti carnali vitae a carnalibus \nserviatur. 11. Ipsa est denique quae eis crimina imperat, \njubet facinora, suadet injusta; et posteaquam omni \ncrudelitate, omnique fuerit spurcitia saginata, servientes \nsibi tradit filiae suae, id est morti perpetuae. Ex ipsa enim, et ex ejus utero mors aeterna est nata, \ntempore quo gulae suae et libidini et delectationibus \noculorum primi homines servierunt; atque ideo qui \nad aeternam vitam facti fuerant, huc in istam sunt \nregionem mortis jactati: hinc iterum sunt ad inferos \ndevoluti, nihil secum praeter peccata portantes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            This is the life that misleads you, my dearest friends,\n        </s>\n        <s>\n            causing you to urge your friends, who are on their path to eternal life, to return with misguided counsel.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Haec ergo vita est quae vos fallit, o amici charissimi, \nut amicos vestros ad vitam euntes perpetuam injusto \nconsilio revocetis.",
      "voice": "Matthew"
    }
  ]
}