{
  "chunks": [
    {
      "original_latin": "CAPUT XV. Chromatii confracta Idola. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n  <p>\n    <s>The Idols Broken by Chromatius.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>49.</s>\n    <s>When the appointed third day arrived, they hurried to the prefect's house.</s>\n    <s>Upon entering, they greeted him, saying, \"Peace to your faith.\"</s>\n    <s>He warmly returned the greeting and invited them to sit beside him, saying, \"The reasoning from Tranquillinus’ mouth is confirmed by what I see with my own eyes.</s>\n    <s>I see him completely healthy now, though he was previously crippled by gout and joint pain.</s>\n    <s>When I asked him about the remedy that healed him, he responded:</s>\n    <s>'While I placed my faith in idols, I suffered from severe and excessive illness; but once I learned about the one God in heaven through the testimony of Christians, I renounced all that I had worshiped without reason and committed my soul's faith to Christ.</s>\n    <s>As soon as I confessed that the one true God reigns in heaven, all the health I had lost for eleven years returned to me, and all weakness instantly left me.'</s>\n    <s>I heard this with my ears, verified it with my eyes, and believed it with my heart.</s>\n    <s>Now, I ask you to do for me what you did for Tranquillinus so that I may regain my health.\"</s>\n  </p>\n  <p>\n    <s>50.</s>\n    <s>Polycarp, the priest, said, \"If the temporary pains are unbearable for the human soul, what will it do with those pains that never end and offer no relief?</s>\n    <s>These pains are a likeness of those eternal pains, and the difference between a living fire and its picture is like the difference between the pains the body experiences now and those the soul will endure if it lives this present life unaware of its Creator.</s>\n    <s>Therefore, join us in considering those eternal pains and be concerned about that punishment, with its ever-burning fire and ever-consuming worm.\"</s>\n  </p>\n  <p>\n    <s>51.</s>\n    <s>Then Chromatius, the prefect of Rome, along with his only son Tiburtius, declared his faith, saying, \"In this, you can be certain of my faith, as I also wish for my son to become a Christian with me.\"</s>\n  </p>\n</speak>",
      "original_latin": "49. Igitur cum dies tertia, quae constituta fuerat, \nadvenisset, ad domum sustinentis praefecti veniunt \n pariter properantes. Qui ingressi dixerunt: Pax fidei \ntuae. At ille resalutavit eos officiosissime; et \nhortatur eos sedere juxta se, et dixit: Ex ore Tranquillini \nratio egressa oculorum meorum assertione \ndeclaratur. Video enim hunc sanissimum quem podagrico \net chiragrico videram dolore contractum. A \nquo genus medicamenti unde fuisset salvatus inquirens, \ntale ab eo recepi responsum: Dum fidem \nmeam in idolis ponerem, debilis et nimia sum infirmitate \ncontractus: at ubi unum Deum in coelis didici \nostensione Christianorum, abnegavi universa quae \nsine causa colueram, et tradidi  fidem animi mei \nChristo. Mox autem ut unum et verum Deum in \ncoelis regnare confessus sum, statim omnis, quam \nper undecim annos amiseram, ad me reversa est \n sanitas, et omnis a me est protinus infirmitas separata. Haec audivi auribus, probavi oculis, corde credidi; \nsuperest ut quod fecistis Tranquillino et mihi faciatis, \nut possim mei corporis recipere sanitatem. 50. Polycarpus presbyter dixit: Si transeuntes \ndolores anima hominis non suffert, quid de illis doloribus \nactura est, quibus nullus umquam evenit \nfinis, nulla datur omnino successio? Nam isti dolores \nillorum dolorum imaginem portant, et quantum \ndistat inter ignem vivum et picturam ejus, tantum \ndistat inter dolores quos nunc patitur corpus, \net illos quos anima passura est, si ignara  Creatoris \nsui praesentis vitae impleverit munus. Age ergo nobiscum \nprius de doloribus illis, et esto de illa poena \nsollicitus, quae habet ignem semper ardentem, et \n vermem semper edentem. 51. Tunc Chromatius urbis Romae praefectus, cum \nunico filio suo Tiburtio, dedit nomen suum dicens: \nIn hoc de fide mea certos vos esse convenit, in qua \netiam filium meum Christianum fieri mecum exopto.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Saint Sebastian said: \n      <break time=\"500ms\"/>\n      \"Don't hope to become a Christian just to heal your body. \n      Instead, do it with the hope of eternal life, \n      and purify your mind to understand the truth. \n      <break time=\"500ms\"/>\n      Without recognizing your Creator, \n      you won't find the salvation you seek.\"\n    </s>\n    <s>\n      Chromatius said: \n      <break time=\"500ms\"/>\n      \"Don't we see that even the simplest and most uneducated people are Christians? \n      <break time=\"500ms\"/>\n      Among a thousand men, few can even master words. \n      Could they all have reached such understanding when they became Christians?\"\n    </s>\n    <s>\n      Saint Sebastian replied: \n      <break time=\"500ms\"/>\n      \"Your response actually supports our point. \n      <break time=\"500ms\"/>\n      From the beginning, God favored farmers and shepherds, \n      and towards the end, He chose not scholars or orators, \n      but fishermen and simple people, entrusting them with His knowledge.\"\n    </s>\n    <s>\n      Chromatius said: \n      <break time=\"500ms\"/>\n      \"Why then must I first recognize my Creator \n      if I cannot find salvation without doing so?\"\n    </s>\n    <s>\n      Saint Sebastian said: \n      <break time=\"500ms\"/>\n      \"Because you have worshiped many gods and goddesses. \n      Unless you expel these from your heart, destroy their images, \n      and recognize the one true God, you cannot find life and salvation.\"\n    </s>\n    <s>\n      Chromatius said: \n      <break time=\"500ms\"/>\n      \"Then tell me who the one true God is.\"\n    </s>\n    <s>\n      Saint Sebastian replied: \n      <break time=\"500ms\"/>\n      \"If you send your servant to fetch water, when he reaches the fountain, \n      he first checks if any dirt is in the jug, \n      and he won't fill it with water unless it's clean; \n      how can we offer you the fountain of truth unless you remove all the dirt and filth of idols first?\"\n    </s>\n    <s>\n      Chromatius said: \n      <break time=\"500ms\"/>\n      \"And how can I rid myself of these things?\"\n    </s>\n    <s>\n      Saint Sebastian said: \n      <break time=\"500ms\"/>\n      \"Allow us to break all the stone idols in your house, \n      burn the wooden ones, melt the golden, silver, or bronze ones, \n      and give their value to the needy.\"\n    </s>\n    <s>\n      Chromatius said: \n      <break time=\"500ms\"/>\n      \"And once you've done these things, what benefit will I gain?\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "S. Sebastianus dixit: Vide ne sola recuperatione \ntui corporis ductus te Christianum fieri speres, sed \nmagis spe vitae aeternae facias mentem tuam puram \nad videndam rationem veritatis. Nisi enim agnoveris \nqui sit Creator tuus, non poteris invenire salutem \nquam quaeris. Chromatius dixit: Ergo et rusticos \net simplicissimos homines non videmus esse \nChristianos, ita ut inter mille viros vix invenias \nunum qui possit vel sermonum disciplinam adipisci. Numquid hi omnes ad istam inquisitionem attingere \n potuerunt dum fierent Christiani? S. Sebastianus ait: \nHoc responsum tuum nostrae partis  firmat assertionem. Nam ab origine mundi cum ruricolis et pastoribus \novium Deus habuit rationem, et juxta finem \nmundi veniens non elegit grammaticos et oratores, sed \npiscatores et simplices, et ipsis tradidit notitiam suam. 52. Chromatius dixit: Cur ergo me dicis prius debere \nagnoscere quis sit creator meus, quem nisi \nagnoverim salutem invenire non possim? S. Sebastianus \ndixit: Quia multos deos, et multas deas coluisti. Nisi ergo hos a corde tuo excluseris, et imagines \neorum confregeris, et cognoveris unum et \nverum Deum, vitam et salutem invenire non poteris. Chromatius dixit: Indica ergo mihi quis sit \nunus et verus Deus. S. Sebastianus respondit: Si \nservum tuum ad hauriendam aquam miseris, dum \nad fontem venerit, aspicit prius ne sordes aliquae \nintus lateant in lagena, et non est ausus aquam in \nvas mittere, nisi mundatum a sordibus viderit; nos \ntibi quomodo poterimus tradere fontem veritatis, \nnisi prius te ab omnibus idolorum sordibus et squaloribus \nfeceris alienum? Chromatius dixit: Et quo \nordine alienus effici potero ab his? S. Sebastianus \ndixit: Da nobis potestatem ut omnia idola, quae in \ndomo tua invenerimus, lapidea confringamus, lignea \n incendamus, aurea et argentea vel aerea conflemus, \net pretia eorum egentibus dividamus. Chromatius \ndixit: Et cum haec feceritis, mihi quid fructus accedet?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Saint Sebastian said: \n            <break time=\"500ms\"/>\n            \"You will quickly regain the health of all your nerves, which are currently bound. \n            <break time=\"500ms\"/>\n            It will be as if you never felt any pain, and you will start running with ease. \n            <break time=\"500ms\"/>\n            You will realize that you loved the gods who were enemies of your well-being, \n            <break time=\"500ms\"/>\n            but this is your true Father, who will restore and save you once you find knowledge and worship of Him.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Chromatius said: \n            <break time=\"500ms\"/>\n            \"Do not lower yourselves to this insult; instead, I will command my servants, and they will break everything.\" \n        </s>\n        <s>\n            Saint Sebastian said: \n            <break time=\"500ms\"/>\n            \"If those who are doubtful, timid, and unfaithful break them, \n            <break time=\"500ms\"/>\n            the devil will find an opportunity to harm them due to their negligence. \n            <break time=\"500ms\"/>\n            As soon as they are harmed, the unfaithful will claim they suffered because they broke the idols. \n            <break time=\"500ms\"/>\n            For if one does not have armor, they are not protected from the blows of arrows. \n            <break time=\"500ms\"/>\n            A skilled hand uses a helmet, shield, and spear in battle, gaining courage from the protection of armor and the strength of striking, and does not turn away. \n            <break time=\"500ms\"/>\n            Similarly, the soldiers of God, protected by the shield of faith and covered by the armor of Christ, having the helmet of faith and salvation, \n            <break time=\"500ms\"/>\n            are safe to enter the fight. \n            <break time=\"500ms\"/>\n            They fight fiercely and win bravely because they battle tirelessly against the invisible enemy day and night, \n            <break time=\"500ms\"/>\n            and they are protected in all their limbs, armed more by faith than by iron.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Chromatius said: \n            <break time=\"500ms\"/>\n            \"Let God's will and yours be done.\" \n        </s>\n        <s>\n            Then Saint Polycarp the priest and Blessed Sebastian prepared themselves and prayed, \n            <break time=\"500ms\"/>\n            and after prayer, breaking over 200 idols, they began to give thanks to their God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "S. Sebastianus dixit: Omnium  nervorum tuorum, \nquorum nodositate constringeris, statim consequeris \nsanitatem; et quasi qui numquam dolueris, \nita pedibus tuis currere incipies, et agnoscere quod \ninimicos tuae salutis  deos dilexeris; tuum vero \nparentem hunc esse, qui te statim ut ejus notitiam \natque culturam inveneris, restaurat et salvat. 53. Chromatius dixit: Nolite vosmetipsos ad hanc \ninjuriam deponere: sed servis meis praecipiam; et \nipsi universa confringent. S. Sebastianus dixit: Dubii \net timidi et infideles si ea confregerint, inveniet \ndiabolus per quamcumque negligentiam eorum \n occasionem laedendi eos, et statim ut laesi fuerint, \ndicent infideles, propterea eos laesos esse quia idola \nconfregerunt. Nisi enim loricam habens non eripitur \nictibus sagittarum. Galea enim et scuto et hasta \nutitur docta manus in praelio, ut ex munimine armorum \net impetu feriendi assumat audaciam, et terga \nnon vertat. Similiter et milites Dei, qui scuto fidei \nmuniuntur, et lorica tegminis Christi proteguntur, \nhabentes galeam fidei et salutis, ipsis est tutum \ninire certamen. Pugnant enim acerrime et fortiter \nvincunt, quia contra invisibilem hostem die noctuque \ninfatigabiliter praeliantur; et sunt tecti in omnibus \nmembris, fide potius armati quam ferro. Chromatius dixit: Fiat volontas Dei et vestra. Tunc S. Polycarpus presbyter, et B. Sebastianus \n praecingentes se oraverunt; et post orationem amplius \nquam ducenta idolorum signa confringentes, \ncoeperunt gratias agere Deo suo.",
      "voice": "Matthew"
    }
  ]
}