{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Three<break time=\"500ms\"/>\n    <p>\n        <s>The Glorious Struggle of Saint Sebastian.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XXIII. S. Sebastiani gloriosum certamen. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>\n        <s>Following these events, Blessed Sebastian was ambushed by conspirators.</s>\n        <s>As we mentioned, he seemed to be hiding under a cloak while being a truly worthy soldier of Christ.</s>\n        <s>The prefect reported him to Emperor Diocletian.</s>\n        <s>Diocletian summoned him and said:</s>\n        <s>\"I have always considered you among the foremost in my palace.</s>\n        <s>And yet, you have secretly acted against my safety and insulted the gods.\"</s>\n        <s>Saint Sebastian replied:</s>\n        <s>\"For your well-being, I have always worshiped Christ, and for the stability of the Roman world, I have always adored Him who is in the heavens, understanding that seeking help from stones is the sign of a foolish and vain mind.\"</s>\n    </p>\n    <p>\n        <s>In a fit of anger, Diocletian ordered him to be taken to an open field, tied up like a target for arrows, and commanded archers to shoot him.</s>\n        <s>The soldiers placed him in the middle of the field and filled him with arrows from all sides until he resembled a hedgehog bristling with arrow strikes.</s>\n    </p>\n    <p>\n        <s>Believing him to be dead, they left.</s>\n        <s>That night, the widow of the martyr Castulus, named Irene, went to retrieve and bury his body.</s>\n        <s>Finding him alive, she took him to her home on a high staircase near the palace, where he fully recovered within a few days.</s>\n    </p>\n    <p>\n        <s>When all the Christians gathered around him, they urged him to leave.</s>\n        <s>However, after praying, he descended and stood on the steps of the Temple of Elagabalus.</s>\n        <s>As the emperors approached, he declared:</s>\n        <s>\"The high priests of the temples are besieging the minds of your empire with deceitful plots, suggesting false accusations against Christians, claiming they are enemies of the Republic.</s>\n        <s>Yet, through their prayers, the Republic itself improves and grows; they do not cease praying for your empire and the safety of the Roman army.\"</s>\n    </p>\n    <p>\n        <s>While he was saying these and similar things, Diocletian asked:</s>\n        <s>\"Are you Sebastian, whom we ordered to be killed with arrows some time ago?\"</s>\n    </p>\n</speak>",
      "original_latin": "85. His ita gestis B. Sebastianus ab insidiantibus \nconventus est: et quia, ut diximus, videbatur sub \nchlamyde latere, cum miles esset dignissimus Christi, \nsuggessit de eo praefectus Diocletiano imperatori. Quem Diocletianus ad se convocans, ait: Ego te inter \nprimos palatii mei semper habui. Et tu contra \nsalutem meam in injuriam deorum hactenus latuisti. S. Sebastianus dixit: Pro salute ua semper Christum \ncolui, et pro statu Romani orbis illum, qui in \ncoelis est, semper adoravi, considerans a lapidibus \nauxilium petere insani capitis esse et vani. Tunc iratus \nDiocletianus jussit eum duci in medium campum, et \nligari quasi signum ad sagittam, et jussit ut sagittarii \n eum  figerent. Tunc posuerunt eum milites in medio \ncampo et hinc inde eum ita sagittis repleverunt, ut \nquasi hericius ita esset  hirsutus ictibus sagittarum. 86. Aestimantes autem illum esse mortuum abierunt. Tunc relicta martyris Castuli zetarii, nomine \n Irene, abiit nocte, ut corpus ejus tolleret et sepeliret. Et inveniens eum viventem adduxit ad domum \nsuam in  scala excelsa ubi manebat ad palatium, et \nibi intra paucos dies salutem integerrimam recuperavit \nin omnibus membris. 87. Cumque omnes Christiani ad eum convenirent, \nhortabantur eum abscedere. Ille autem oratione facta \ndescendit, et stans super gradus  Heliogabali, venientibus \nimperatoribus dixit: Iniquis subreptionibus \nanimos imperii vestri templorum pontifices \n obsident, suggerentes de Christianis falsa commenta, \ndicentes eos Reipubl. esse adversarios; quorum orationibus \nipsa Respublica melioratur, et crescit; qui \npro imperio vestro et pro salute Romani exercitus \norare non cessant. Cum haec et talia diceret, Diocletianus \nait: Tune es Sebastianus, quem nos dudum \nsagittis jusseramus interfici?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Saint Sebastian said:\n      <break time=\"500ms\"/>\n      My Lord Jesus Christ has given me the honor of being resurrected to meet you and testify before everyone, that your unjust judgment has led to the persecution of Christ's servants.\n    </s>\n  </p>\n  <p>\n    <s>\n      Then he ordered him to be taken to the palace's racetrack and whipped until he drew his last breath.\n      <break time=\"500ms\"/>\n      They took his body at night and threw it into the Cloaca Maxima, saying: lest the Christians make a martyr of him.\n    </s>\n  </p>\n  <p>\n    <s>\n      Then Blessed Sebastian appeared in a dream to a very religious matron named Saint Lucina, saying:\n      <break time=\"500ms\"/>\n      In that sewer, which is next to the circus, you will find my body hanging on a stake.\n      <break time=\"500ms\"/>\n      When you lift it, take it to the catacombs and bury it at the entrance of the crypt near the footsteps of the Apostles.\n    </s>\n  </p>\n  <p>\n    <s>\n      Then Blessed Lucina went herself with her servants in the middle of the night. Lifting him, she placed him on her peacock and took him to the place he had instructed, burying him with great care.\n      <break time=\"500ms\"/>\n      Saint Lucina herself did not leave that holy place for thirty days.\n    </s>\n  </p>\n  <p>\n    <s>\n      After some years, peace was restored to the Church:\n      <break time=\"500ms\"/>\n      as soon as the Church received the glory of peace, she turned her house into a church.\n      <break time=\"500ms\"/>\n      Leaving all her wealth to the rest of the Christians, she made the Church her heir in Christ, who lives and reigns with God the Father and the Holy Spirit, equal in power, forever and ever.\n      <break time=\"500ms\"/>\n      Amen.\n    </s>\n  </p>\n</speak>",
      "original_latin": "S. Sebastianus dixit: \nAd hoc me Dominus meus Jesus Christus resuscitare \ndignatus est, ut conveniam et contester vos coram \nomni populo, injusto judicio persecutionem vestram \nin Christi famulos ebullisse. 88. Tunc jussit eum in  hippodromo palatii duci, \net tam diu  fustigari, quamdiu spiritum exhalaret. Tunc tulerunt corpus ejus nocte, et in  cloacam \nMaximam miserunt dicentes: ne forte Christiani \n eum sibi martyrem faciant. Tunc B. Sebastianus \napparuit in somnis S. Lucinae cuidam matronae religiosissimae \ndicens: In cloaca illa, quae est juxta circum, \ninvenies corpus meum pendens in  gompho. Hoc tu dum levaveris perduces ad  catacumbas et \nsepelies in initio cryptae juxta vestigia Apostolorum. 89. Tunc B. Lucina ipsa per se cum servis suis \nmedio noctis abiit, et levans eum posuit in  pavone \nsuo, et perduxit ad locum, ubi ipse imperaverat, et \ncum omni diligentia sepelivit. Ipsa autem sancta \nLucina per XXX dies a loco sancto ipso non discessit. 90. Post aliquantos autem annos pax Ecclesiae est \nreddita: quae statim ut Ecclesia gloriam pacis accepit, \ndomum suam  fecit ecclesiam. Cui omnes \nsuas opes ad Christianorum requiem relinquens, fecit \nipsam Ecclesiam haeredem in Christo, qui cum Deo \nPatre et Spiritu sancto aequalis vivit et regnat in \nunitate virtutis in saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}