{
  "chunks": [
    {
      "original_latin": "CAPUT XVIII. Chromatius, praefectura Urbis abdicata, persecutionis \ntempore Christianos alit. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eighteen<break time=\"500ms\"/>\n    <p>\n        <s>Chromatius, after stepping down as Prefect of the City, aids Christians during a time of persecution.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>At that time, Caius was the pope of Rome, known for his wisdom and virtue, during the reign of Carinus, Diocletian, and Maximian.</s>\n        <s>Diocletian and Maximian were in the City, while Carinus was with the army in Gaul.</s>\n        <s>Because of his influence, Diocletian's persecution of Christians began to lessen, as Carinus had friends who respected the Christian faith.</s>\n    </p>\n    <p>\n        <s>After Carinus was killed in Mainz during the consulship of Maximian and Aquilinus, a severe persecution arose where people could neither buy nor sell unless they offered incense to idols at the marketplace.</s>\n        <s>Across the islands, villages, and even at fountains, guards enforced this rule, denying purchases and access to water unless sacrifices were made to idols.</s>\n    </p>\n    <p>\n        <s>With the advice of Saint Caius, Chromatius, a notable figure, welcomed Christians into his home, ensuring none were forced to sacrifice.</s>\n        <s>However, as the persecution was so intense that he couldn't hide his faith, Chromatius obtained a sacred decree allowing him to stay for health reasons on the Campanian coast, where he had a large estate, offering refuge to any Christian who wished to escape the persecution.</s>\n    </p>\n    <p>\n        <s>A disagreement arose between Saint Polycarp and Blessed Sebastian about who should remain in the City and who should go with Chromatius, who sheltered many Christians.</s>\n        <s>As they debated, Pope Caius wisely intervened:</s>\n        <s>While both of you strive for martyrdom, you must not neglect those who have come to the Lord.</s>\n        <s>Therefore, my suggestion is that you, brother Polycarp, with your priestly wisdom and knowledge of God, should go to strengthen the believers and support those who are uncertain.</s>\n    </p>\n</speak>",
      "original_latin": "64. Erat autem papa urbis Romae nomine  Caius, \nvir magnae prudentiae, magnaeque virtutis, imperantibus \n Carino, Diocletiano et Maximiano. Sed Diocletianus \n in Urbe erat cum Maximiano: Carinus autem \nerat cum omni exercitu in partibus Galliarum \npositus: et ejus intuitu lenta persecutio Diocletiani \ncirca Christianos esse coeperat; quia  Carinus habebat \naliquos amicos, quos hujus tituli professio decorabat. 65. Igitur occiso Carino in civitate  Maguntiaco \n   Maximiano et Aquilino consulibus, facta est persecutio \ntalis, ut nullus emeret vel venundaret aliquid \nnisi qui  statunculis positis in eo loco, ubi emendi \ngratia ventum fuisset, thuris exhibuisset incensum. Circa  insulas, circa vicos, circa  nymphea quoque \nerant positi compulsores, qui neque emendi copiam \ndarent, aut hauriendi aquam ipsam facultatem \ntribuerent, nisi qui idolis delibassent. 66. Tunc S. Caii episcopi consilio habito, Chromatius \nillustris vir omnes Christianos in domo sua \nsuscepit, et universos ita fovebat, ut nullus omnino \nsacrificandi necessitati succumberet. Verum quia \ntanta vis persecutionis exstiterat, ut opinio ipsa Christianitatis \nejus celari non posset, meruit ex sacro \nrescripto Chromatius ut medendi gratia in Campano \n littore moraretur,  in quo erat lati cespitis dominus, \ntribuitque copiam omni Christiano ire volenti \ncum eodem ad persecutoris rabiem declinandam. Tunc orta est contentio inter S. Polycarpum, et B. \nSebastianum; quis horum duorum in Urbe remaneret, \net quis iret cum Chromatio, qui tantum populum \nsusceperat Christianum. Quibus altercantibus \nvenerabilis papa Caius dixit: Dum ambo passionis \ncoronam quaeritis, acquisitum Domino populum desolatis. Unde mihi videtur, ut tu, frater Polycarpe, \nquia et sacerdotii rectum tramitem tenes, et scientia \nDei repletus es, pergas simul ad confortandas credentium \nmentes et animos dubios  aedificandos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Upon hearing this, he remained calm and accepted the gentle guidance of the Pope with composure.</s>\n        <s>Then, Sunday, the Lord's day, arrived, and Bishop Caius, while attending to God's matters in Chromatius's house, addressed everyone with these words:</s>\n    </p>\n    <p>\n        <s>Our Lord Jesus Christ, aware of human frailty, established two paths for believers: confession and martyrdom.</s>\n        <s>This way, those who feel unable to bear the burden of martyrdom can embrace the grace of confession, supporting the soldiers of Christ who fight in His name.</s>\n    </p>\n    <p>\n        <s>Therefore, those who wish to accompany our sons Chromatius and Tiburtius, and those who wish to remain with me in this city, should stay.</s>\n        <s>The distances between lands do not separate us, as the love of Christ binds us, and even in your absence, we see you with the eyes of the inner spirit.</s>\n    </p>\n    <p>\n        <s>After Pope Caius spoke these and similar words, Tiburtius, a distinguished man, exclaimed:</s>\n        <s>I beg you, father and bishop of bishops, do not let me turn my back on the persecutors.</s>\n        <s>It is a great joy and desire for me to be killed a thousand times for the true God, to attain the dignity of a life that no successor can take away and no time can end.</s>\n    </p>\n    <p>\n        <s>Then Saint Caius, rejoicing in his faith, shed tears, praying for all who remained to emerge victorious in the struggle, achieving the triumph of martyrdom.</s>\n    </p>\n</speak>",
      "original_latin": "At \nille his auditis quievit et blandum papae imperium \naequanimiter tulit. Venit itaque dies Dominica, in \n qua Caius episcopus agens quae Dei sunt intra domum \nChromatii, hac omnes alloquitur voce: Dominus \nnoster Jesus Christus praescius fragilitatis humanae \nduos in se credentibus constituit gradus, confessionis \nscilicet et martyrii, ut hi qui martyrii pondus \nse posse perferre desperant, confessionis gratiam \nteneant, et dantes  latus bellantibus, Christi militum, \nqui pro ejus sunt nomine pugnaturi, sollicitudinem \ngerant. Pergant itaque qui volunt una cum \nfiliis nostris Chromatio et Tiburtio, et mecum in hac \n urbe qui voluerint maneant. Non enim nos terrarum \nspatia divident, quos Christi charitas nectit, nec absentiam \nvestram sentiunt oculi nostri, quia de interioris \nhominis vos intuemur aspectu. 67. Haec et his similia dicente papa Caio, exclamavit \nTiburtius, vir clarissimus dicens: Obsecro te, \npater et episcoporum episcope, ne me patiaris terga \npersequentibus dare. Mihi enim valde jucundum est \net optabile, si possem millies pro vero Deo occidi, \ntantum ut illius vitae dignitatem inveniam, quam \nnullus mihi successor eripiat, cui nulla tempora finem \nimponant. Tunc S. Caius, congaudens fidei \nejus lacrymas effundebat, orans ut omnes qui remanserant \ncertamine victores existerent, triumphum \nmartyrii capientes.",
      "voice": "Matthew"
    }
  ]
}