{
  "chunks": [
    {
      "original_latin": "CAPUT X. \nOmnes a Polycarpo ad baptismum praeparati. ",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n    <s>\n      Everyone Prepared for Baptism by Polycarp.\n    </s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      After this, Saint Sebastian went to Polycarp, the priest, who was hiding due to the persecution, and shared everything that had happened.\n    </s>\n    <s>\n      Upon hearing this, Saint Polycarp thanked God and, together with him, went to the house of Nicostratus, the chief secretary.\n    </s>\n    <s>\n      Seeing the crowds of believers, he greeted them with great joy and said:\n    </s>\n    <s>\n      Blessed are all of you who have heard the voice of our Lord Jesus Christ saying:\n    </s>\n    <s>\n      Come to me, all you who labor and are burdened, and I will give you rest. Take my yoke upon you, and learn from me, for I am gentle and humble in heart; and you will find rest for your souls. For my yoke is easy, and my burden is light. \n    </s>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 11:28 and following.\n    </s>\n    <s>\n      Therefore, our brothers, who have not yet been washed by the waters of baptism and made the most beloved children of Almighty God through consecration, because you tried to dissuade the most blessed soldiers of Christ from their holy purpose, it was necessary for you to do penance so that through it you might come to forgiveness.\n    </s>\n    <s>\n      But now, since you have reached such glory that you even desire gladly to run towards the very passion you once wished to avoid, and embrace it willingly, know that you have reached forgiveness and touched the prize.\n    </s>\n    <s>\n      This is an ancient craft of Christ.\n    </s>\n    <s>\n      For he whom he deemed worthy to be a chosen vessel and wanted to give as a teacher to the nations, who not only tried to turn the faithful away from their pious purpose but also stoned those unwilling to depart from Christ; the Lord himself granted us this man as an apostle and gave us Paul from Saul, making an apostle from an apostate, and gave his Church a teacher from a persecutor.\n    </s>\n    <s>\n      He who was once the author of persecution became a lover of suffering: and he who once rejoiced in the afflictions of others later rejoiced in his own persecutions.\n    </s>\n  </p>\n</speak>",
      "original_latin": "31. Post haec S. Sebastianus abiit ad  Polycarpum \npresbyterum, ubi erat causa persecutionis occultus, \net narravit ei omnia quae gesta sunt. Quibus \nauditis S. Polycarpus gratias egit Deo, et una cum \n eo venit ad domum Nicostrati primiscrinii, et videns \nturbas credentium, salutans eos cum omni gaudio \ndixit: Beati omnes vos, qui audistis vocem Domini \nnostri Jesu Christi dicentis: Venite ad me omnes \nqui laboratis et onerati estis, et ego vos requiescere faciam. Tollite jugum meum super vos, et discite a me \nquia mitis sum, et humilis corde; et invenietis requiem \nanimabus vestris. Jugum enim meum suave est, \net onus meum leve (Matth. XI, 28 seqq.). Vos itaque \nfratres nostri, quos  nondum baptismatis unda diluit, \net consecrando Deo omnipotenti charissimos \nfilios fecit, pro hoc quod a proposito sancto revocare \nconati estis beatissimos milites Christi, opus \nvobis erat poenitentia, ut per ipsam ad indulgentiam \nveniretis. Nunc autem quia ad tantam gloriam \n accessistis, ut etiam ad passionem a qua dolenter \nalios revocare voluistis, ad ipsam desideretis gratanter \nvelle currere et libenter amplecti, sciatis vos \net ad indulgentiam pervenisse, et ad palmam attingere. Vetus hoc est artificium Christi. Nam ipsum \nquem vas electionis suae dignatus est et voluit magistrum \ngentibus dare, qui non solum fidelium animos \na pietatis proposito revocabat, sed etiam nolentes \na Christo discedere lapidibus obruebat; hunc \nnobis ipse Dominus apostolum condonavit, tribuitque \nnobis ex Saulo Paulum, ex apostata fecit apostolum, \net dedit Ecclesiae suae ex persecutore doctorem. Amator passionis factus est is, qui persecutionis \nauctor exstiterat: et qui in alienis afflictionibus \nprius gratulabatur, in suis postmodum persecutionibus \n laetabatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He, who showed this power through his apostle back then, is the same one who now, from the depths of the underworld and the jaws of dragons, has rescued your souls from captivity.\n        </s>\n        <s>\n            He has opened the gates of eternal life for you as you return from darkness to light.\n        </s>\n        <s>\n            Because all the demons, the children of darkness, are saddened, and all the holy angels, the children of light, rejoice, let each of you come forward and give your name.\n        </s>\n        <s>\n            As today progresses until evening with fasting, find the right time for the joyful sacrament of baptism.\n        </s>\n        <s>\n            It is fitting that light, leaving the mortal world, should come to our immortal souls, so that we, who have been in the darkness of this world, may be washed and cleansed by the water of sanctification and clothed in purity, eagerly going to Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            As Saint Polycarp continued with these and similar words, everyone rejoiced, each hurrying to offer their name before being asked.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ipse ergo qui tunc in apostolo suo \nvirtutem istam exercuit, ipse et nunc de ipso inferorum \nconclavi, et ex ipsis draconum faucibus animarum \nvestrarum captivitatem eripuit, et vobis \nnunc a tenebris ad lucem remeantibus aeternae vitae \njanuas patefecit. Quia ergo omnes daemones, qui \nsunt tenebrarum filii, contristantur, unde et omnes \nsancti angeli, qui sunt filii lucis, gratulantur; accedat \nunusquisque vestrum, et det nomen suum, ut \nhodierno die usque ad vesperam percurrente jejunio, \nfestivum baptismatis sacramentum opportunum tempus \ninveniat. Justum est enim, ut lux a mortali \n mundo abscedens ad nostras mentes immortales accedat, \nut qui in isto saeculo volutati in luto tenebrarum \nsumus, aqua sanctificationis abluti ac mundati, \net sinceritate induti alacres pergamus ad \nChristum. Haec et his similia prosequente S. Polycarpo \nuniversi gavisi sunt, et unusquisque nomen \nsuum festinabat priusquam interrogaretur offerre.",
      "voice": "Matthew"
    }
  ]
}