{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\nChapter Two <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And the Lord prepared a large fish to swallow Jonah.</s>\n    <s>In the Gospel, the Lord referred to the large fish as a whale, explaining the matter more briefly.</s>\n    <s>Regarding the preparation, it could mean that from the beginning, when He created it, as the Psalmist says: \"This dragon that You formed\"; or it could mean that He made it come near the ship to receive the cast-down Jonah into its belly.</s>\n  </p>\n  <p>\n    <s>Similarly, the Lord God the Father commanded hell, a very great dragon, to receive Jonah, that is, Christ, unaware of the hook of divinity hidden in the bait of flesh.</s>\n    <s>Thus, while it rejoiced in devouring, it lamented in regurgitating, according to the prophecy of Hosea: \"I will be your death, O death; I will be your plague, O hell.\"</s>\n  </p>\n  <p>\n    <s>And Jonah was in the belly of the fish for three days and three nights.</s>\n    <s>The Lord Himself explained that this was fulfilled in Him.</s>\n    <s>It raises the question of how He was in the heart of the earth for three days and three nights.</s>\n    <s>We must understand this synecdochically, meaning taking the part for the whole, a common figure of speech in the divine Scriptures.</s>\n  </p>\n  <p>\n    <s>The Lord was crucified at the sixth hour of the preparation day, gave up His spirit at the ninth hour, and His body was taken down from the cross in the evening and placed in the tomb.</s>\n    <s>He lay there that night, the following Sabbath day, and the night after the Sabbath, rising on the morning of the first day of the week, as Mark testifies.</s>\n  </p>\n  <p>\n    <s>Thus, He lay in the tomb for thirty-six hours.</s>\n    <s>However, three days complete seventy-two hours.</s>\n    <s>If you count the preparation day, that is, Friday on which He died, as one day and night, the Sabbath with its night, and the night belonging to the Lord's day, referring to the beginning of the Lord’s day, it somehow appears to be three days.</s>\n  </p>\n  <p>\n    <s>This must be believed to hold great mystery.</s>\n    <s>For thirty-six is to seventy-two as simple is to double.</s>\n    <s>Our death is double because we die in the soul through sin and in the body through punishment.</s>\n    <s>But Christ's death was simple because He could only die in the body and never admitted death in the soul, as He never sinned.</s>\n  </p>\n</speak>",
      "original_latin": "Et praeparavit Dominus piscem grandem ut deglutiret\nJonam. Pro pisce grandi, Dominus in Evangelio\ncetum dixit, ipsam rem brevius explicans. Quod vero praeparavit, vel ab initio cum eum conderet,\nPsalmista dicente: Draco iste quem formasti;\nvel praeparavit, id est juxta navim fecit venire, ut\nin suos sinus praecipitem Jonam susciperet. Sed et\nDominus Deus Pater praecepit inferno, qui est draco\n immanissimus, ut Jonam, id est Christum, susciperet,\nignorans latentem in esca carnis hamum divinitatis,\natque ideo quantum exsultavit in devoratione, tantum\nluxit in vomitu, juxta Osee prophetiam: Ero\nmors tua, o mors, morsus tuus ero, inferne. Et\nerat Jonas in ventre piscis tribus diebus et tribus\nnoctibus. Hoc et in se impletum ipse Dominus exposuit. Illud quaeri potest quomodo tribus diebus et\ntribus noctibus dicatur fuisse in corde terrae. Sed\nhoc synecdochicohgrs accipere debemus, id est a\nparte totum, qui tropus usitatissimus est in divinis\nScripturis. Siquidem Dominus parasceve hora sexta\ncrucifixus est, hora nona emisit spiritum, jam vero\nsero depositum est corpus ejus de cruce, et collocatum\nin monumento. Ibi jacuit nocte illa cum sequenti\n die sabbati, et alia nocte sequentis diei dominici,\nsicque mane prima sabbati surrexit, ut Marcus\ntestatur. Triginta sex ergo horis jacuit in sepulcro. Tres autem dies complent horas septuaginta duas. Verum si computes parasceven, hoc est sextam feriam,\nqua mortuus est, pro una die ac nocte sabbatum\ncum sua nocte, itemque noctem quae diei dominicae\nmancipatur, referamus ad exordium dominici\ndiei, quodammodo tres dies esse videntur. Sed non\nabsque magno mysterio hoc esse credendum est. Siquidem\ntriginta sex ad septuaginta duo simplum est\nad duplum. Et nostra quidem mors dupla est, quia\nin anima morimur per peccatum, et in corpore per\npoenam. Christi autem mors simpla tantum fuit, quia\nin corpore tantum mori potuit, in anima vero nunquam\n mortem admisit, quia nunquam peccavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>And Jonah prayed to the Lord his God from the belly of the fish, and said:</p>\n  \n  <p>The prophet, having been swallowed by the whale, felt safe and did not despair of God's mercy. He turned entirely to prayer, knowing that the Lord is especially present in times of trouble, as He promises to the righteous man, \"I am with him in trouble; I will rescue him.\"</p>\n  \n  <p>The same prophet says: \"I cried out to the Lord in my distress, and He heard me.\" When he says, \"I cried out,\" he is referring to when he saw the whale and its massive body. He cried out as the waters receded and gave way to his voice. Or he cried out with his whole heart's affection, as the Apostle says: \"You have received the spirit of adoption as sons, by whom we cry: Abba, Father.\"</p>\n  \n  <p>He called the belly of the whale the \"womb of the underworld,\" which was so large it was like the underworld itself. These words can be allegorically referred to Christ, who says through David: \"You have delivered my soul from the lowest hell.\" For He was in hell alive, free among the dead. \"I cried out from the belly of the underworld, and You heard my voice: and You cast me into the deep, in the heart of the sea, and the river surrounded me.\"</p>\n  \n  <p>According to the literal sense, he was enclosed in the belly of the whale in the middle of the sea, and surrounded by rivers. But in the mystical sense, he says what has been foretold by the Psalmist: \"I am sunk in the deep mire, where there is no standing.\"</p>\n  \n  <p>By comparison, the heavenly dwelling, in which supreme peace reigns, is described as: \"His place was made in peace.\" All earthly habitation is full of waves and storms. The heart of the sea designates hell, for which the Lord says: \"The heart of the earth,\" because, just as the animal is in the middle, hell is said to be in the middle of the earth.</p>\n  \n  <p>Or in the heart of the sea, the Lord complains of being cast out, that is, in the midst of temptations, but He did not feel the bitter waters; because, as the Apostle says: \"He was tempted in every way, just as we are, yet was without sin.\"</p>\n  \n  <p>For He does not say He was surrounded by seawater, but by a river, that is, fresh water: because He could be tempted outwardly, but the pleasure of sin did not bite His mind.</p>\n</speak>",
      "original_latin": "Et oravit Jonas ad Dominum Deum suum de\nventre piscis, et dixit: Receptus propheta in\nutero ceti, postquam se incolumem sensit, de Dei\nmisericordia non desperans, totum se ad obsecrandum\nconvertit, sciens Dominum maxime in tribulationibus\nadfuturum, sicut ipse viro justo promittit,\nCum ipso sum in tribulatione, eripiam eum. Et idem Propheta dicit:\nClamavi de tribulatione mea ad Dominum, et\nexaudivit me. Quod de praeterito dicit: Clamavi,\nhoc est: cum enim videret cetum et tantam molem\ncorporis ejus, clamavit aquis cedentibus, et\nvoci locum dantibus. Vel clamavit toto cordis affectu,\n secundum Apostolum qui dicit: Accepistis\nspiritum adoptionis filiorum, in quo clamamus:\nAbba, Pater. Ventrem autem inferi, alvum ceti\ndixit, quae tantae fuit magnitudinis, ut instar obtumesceret\ninferni. Possunt haec referri allegorice\nad Christum, qui per David dicit: Liberasti animam\nmeam ex inferno inferiori. Ipse enim fuit in\ninferno vivens, inter mortuos liber. De ventre\ninferi clamavi, et exaudisti vocem meam: et projecisti\nme in profundum, in corde maris, et flumen\ncircumdedit me. Patet juxta litteram, quod clausus\nventre ceti in medio maris fuerit, et fluminibus\nvallatus sit. Mystico vero sensu hoc dicit, quod\nper Psalmistam praedictum est: Infixus sum in\nlimo profundi, et non est substantia. Ad comparationem\n enim coelestis habitationis in qua summa\npax regnat, de qua dicitur: Factus est in pace\nlocus ejus, omnis terrena habitatio plena fluctibus\nest et tempestatibus. Cor autem maris infernum\ndesignat, pro quo Dominus dicit: Cor terrae,\nquia, sicut in medio est animalis, ita infernus in\nterrae medio esse perhibetur. Sive in corde maris\nDominus se queritur projectum, id est in mediis\ntentationibus, sed non sensit amaras aquas; quia,\nut Apostolus dicit: Tentatus est per omnia pro\nsimilitudine absque peccato. Nam non se aqua maris,\nsed flumine circumdatum dicit, hoc est, dulci\naqua: quia tentari foris potuit, sed mentem ejus\ndelectatio peccati non momordit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    But he says he is cast down, as mentioned in the psalm, and the Apostle asserts that he was handed over by the Father. \"All your waves and breakers have swept over me.\" The waves and breakers represent temptations and blows, which never occur without God's permission and will. However, these waves and breakers did not overwhelm Christ; they passed over him. He endured and overcame all the storms that tormented humanity, so that we might sail safely after him. \n\n    <break time=\"500ms\"/>\n\n    And I said, \"I am cast out of your sight.\" Christ says this in his human nature. For he who took the form of a servant also uses its voice, stating he is cast out from the Father's sight. As if to say: When I was with you, O Father, and in your light, I was light, I did not complain of being cast out. But after I came into the depths and was surrounded by flesh, I suffer human feelings and say I am cast out, to bring justly cast out humans back to you, so that where I am, they also may be with me. \n\n    <break time=\"500ms\"/>\n\n    Nevertheless, I will look again toward your holy temple. According to the letter, Jonah says this either hoping or confidently promising himself that he will return to Jerusalem and see the Lord's temple again. According to the allegory, the Son of God, placed in the shame of his passion, promises himself the glory he always had with the Father and in the Father. Hence, in the Gospel, he said to the Father, \"Glorify me, Father, with the glory I had with you before the world existed.\" Or he also longs for the Father's dwelling, because just as the Father is the temple of the Son, so the Son is the temple of the Father. For he says, \"I am in the Father, and the Father is in me.\" And elsewhere, \"I came from the Father and have come into the world.\" And because he is both God and man, he asks as a servant, promises as God.\n\n    <break time=\"500ms\"/>\n\n    \"The waters surrounded me up to my soul; the deep engulfed me, the sea covered my head.\" He calls the deep the opposing forces, which are consigned to the deepest places of hell, that is, Tartarus, to which places the demons feared to go, asking the Lord in the Gospel not to send them into the abyss.\n</speak>",
      "original_latin": "Projectum autem\nse dicit, sicut et in psalmo percussum, et Apostolus\n a Patre traditum asserit. Omnes gurgites tui et\nfluctus tui super me transierunt. Gurgites et fluctus,\ntentationes et percussiones sunt, quae nunquam\nsine Dei permissione et voluntate contingunt. Sed hi gurgites et fluctus non oppresserunt Christum,\nsed super eum transierunt. Ipse vero omnes\nturbines, quibus vexabatur genus humanum, sustinuit\net fregit, ut nos post eum securi navigaremus. Et ego dixi: Abjectus sum a conspectu oculorum\ntuorum. Christus hoc dicit ex persona humanitatis. Qui enim formam servi susceperat, ejus\netiam voce utitur, abjectum se dicens ab oculis\nPatris. Ac si diceret: Quando eram tecum, o Pater,\net in tuo lumine eram lumen, tunc non causabar\n me abjectum. Postquam autem veni in profundum,\net carne circumdatus sum, humanos patior affectus,\net abjectum me dico, ut homines juste abjectos\nad te reducam, quatenus ubi ego sum, et\nipsi sint mecum. Verumtamen rursus videbo templum\nsanctum tuum. Juxta litteram hoc Jonas vel\noptando dicit, vel cum quadam fiducia repromittit sibi,\nquod iterum Jerusalem sit reversurus, et templum\nDomini visurus, juxta tropologiam Dei Filius in\npassionis ignominiam positus, repromittit sibi gloriam,\nquam semper in Patre et apud Patrem habuit. Unde et in Evangelio Patri dicebat, Clarifica me,\nPater, claritate quam habui priusquam mundus\nesset apud te. Sive etiam cohabitationem Patris\n exoptat, quia sicut Pater templum est Filii, ita\nFilius templum est Patris. Ipse enim dicit: Ego\nin Patre, et Pater in me est. Et alibi: Ego\na Patre exivi et veni. Et quia ipse Deus est et\nhomo, postulat ex forma servi, pollicetur ex forma\nDei. Circumdederunt me aquae usque ad animam\nmeam: abyssus vallavit me, pelagus cooperuit caput\nmeum. Abyssum dicit contrarias fortitudines, quae\nprofundissimis inferni locis, id est tartaro, mancipatae\nsunt, ad quae loca timebant ire daemones,\nrogantes in Evangelio Dominum ne mitterentur\nin abyssum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    Depths surrounded Christ when the rulers of the underworld believed they had captured Him in death. <break time=\"500ms\"/> I descended to the bottom of the mountains; the earth's bars closed upon me forever. <break time=\"500ms\"/> The \"bottom of the mountains\" literally refers to the depths of the earth, which, by God's will, sustain the globe of the earth as if by bars, as it is said in the Psalm: \"I established its pillars.\" <break time=\"500ms\"/> Mystically, the soul, which rules the body, is the head of the Lord. Therefore, His head was covered by the sea when the soul He took for our salvation was weighed down by the burden of tribulation and death. <break time=\"500ms\"/> The \"bottom of the mountains\" refers to the rulers of the underworld, who, thrown from heaven, were overwhelmed by waves of punishment and surrounded by the abyss, to which the Redeemer's soul descended, not to be held there, but to rescue His own from there. They are also the bars of the earth, like certain locks of the ultimate prison and punishments, always wanting to keep the souls they once accepted. <break time=\"500ms\"/> The Lord was enclosed by these bars; but, as He foretold through Isaiah, He broke the bronze gates and shattered the iron bars. <break time=\"500ms\"/> What follows: \"and You will lift my life from corruption\" refers to Jonah, who, though he should have been corrupted and digested in the belly of the whale, and spread through the veins and limbs of the fish, came out safe and whole. <break time=\"500ms\"/> Hence, he speaks with a tone of affection: \"O Lord my God,\" calling the common God of all his own God, whom he regarded as his God and Lord due to the greatness of such a benefit. <break time=\"500ms\"/> But also mystically, the soul of Christ is lifted from corruption because His flesh did not see corruption, that is, it was not dissolved into decay in the tomb, as He foretold through the Psalmist, \"You will not let your Holy One see corruption.\" <break time=\"500ms\"/> Which the blessed Peter interprets about Christ in the Acts of the Apostles, \"Who did not see corruption, glorified by the swiftest resurrection.\" <break time=\"500ms\"/> But it can be questioned what he says elsewhere: \"What profit is there in my blood, when I go down to corruption?\"\n</speak>",
      "original_latin": "Abyssus itaque Christum vallavit, cum\ninferorum principes eum se in morte comprehendisse\ncrediderunt. Ad extrema montium descendi: terrae vectes\nconcluserunt me in aeternum. Extrema montium,\njuxta litteram, profunda terrarum dicit, quibus\nquasi vectibus terrae globus Dei voluntate sustentatur,\nsicut in psalmo dicitur: Ego confirmavi columnas\nejus. Mystice: caput Domini anima est\nquae principatur corpori. Caput ergo ejus pelagus\ncooperuit, quando animam quam pro nostra salute\nsuscepit, pondus tribulationis et mortis praegravavit. Extrema enim montium, principes dicit inferorum,\nqui de coelis a libertate projecti, operiebantur\nfluctibus suppliciorum, et abysso vallabantur,\nad quae loca Redemptoris anima descendit,\nnon ut ibi teneretur, sed ut suos inde eriperet. Ipsi sunt et vectes terrae, quasi quaedam serae extremi\n carceris et poenarum, volentes semper retinere\nanimas quas semel accepissent. His vectibus\nconclusus est Dominus; sed, sicut per Isaiam praedixerat,\net portas aereas contrivit, et vectes ferreos\nconfregit. Quod autem sequitur: et sublevabis de\ncorruptione vitam meam. Ad Jonam ita refertur,\nqui cum debuerit in ventre ceti corrumpti et digeri,\net per venas piscis artusque diffundi, sospes\net integer exierit. Unde et blandientis affectu dicit:\nDomine Deus meus, communem omnium Deum,\nsuum et proprium vocans, quem tanti beneficii magnitudine\nspecialiter Deum et Dominum senserat. Sed et mystice: anima Christi de corruptione sublevatur,\nquia caro ejus non vidit corruptionem, id\nest non est resoluta tabo in sepulcro, juxta quod\n per Psalmistam praedixerat, Non dabis sanctum\ntuum videre corruptionem. Quod beatus Petrus de\nChristo interpretatur in Actibus apostolorum, Qui\nnon vidit corruptionem, citissima resurrectione\nglorificatus. Sed quaeri potest quod alibi dicit:\nQuae utilitas in carne mea, dum descendo in corruptionem?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>But here, corruption refers to the wounds and injuries that Christ's flesh endured. It's as if he's saying, \"What good is it that I suffer from these nails and wounds if the Jews are not saved?\" In this context, corruption means decay and dissolution.</p>\n  \n  <p>When my soul was in distress, I remembered the Lord. When I had no other hope, remembering the Lord was my salvation. Similarly, the Psalmist says, \"I remembered God, and was delighted.\" This teaches us that when our soul is overwhelmed by tribulation, or when it feels separated from the body, we should keep God in our memory and turn all our thoughts to Him, the God of both body and soul.</p>\n  \n  <p>May my prayer come to You in Your holy temple. That's why I remembered the Lord, so that my prayer from the farthest mountains might reach Your holy temple, which means heaven. Although God is everywhere, He enjoys eternal happiness there with the angels attending Him. He speaks as a priest, asking that the people's prayers, through him, may reach God's temple. Our Redeemer also prayed during His passion, saying, \"Father, if it is possible, let this cup pass from me\" (Matthew 26:39). And when He was on the cross, He said, \"Father, forgive them, for they do not know what they are doing\" (Luke 23:34).</p>\n  \n  <p>Those who hold onto worthless things forsake Your mercy. The prophet's remarkable magnanimity, even in the belly of a great beast, reflects on human frailty. God, by nature merciful, is ready to show mercy to all. But through our own fault, we lose the mercy that is freely offered to us. Notice he didn't say, \"those who do worthless things,\" because everyone does vain things, which is to say, everyone sins, since \"all living humanity is entirely vanity\" (Psalm 39:5). Instead, he says \"hold onto,\" meaning they love and cling to these things in their hearts. Such people forsake their mercy, which is God, of whom it is said: \"The Lord is compassionate and merciful\" (Psalm 103:8) and elsewhere: \"My God, my mercy\" (Psalm 59:17). He doesn't say, \"they are forsaken by their mercy,\" but that they forsake the mercy that is prepared and freely offered to them.</p>\n</speak>",
      "original_latin": "Sed hic corruptio pro vulneribus et\nplagis ponitur, quibus caro Christi effecta est:\nac si diceret: Quid prodest dum clavis affligor,\ndum vulneror, si Judaei non salvantur? Hic vero\ncorruptio pro putrefactione et resolutione ponitur. Cum angustiaretur in me anima mea, Domini\nrecordatus sum. Cum, inquit, nullum aliud sperarem\nauxilium, recordatio Domini mihi saluti fuit. Sic et Psalmista: Memor fui Dei, et delectatus\nsum. Ex quo discimus, cum deficit anima nostra\nconstituta in aliqua tribulatione, vel cum a corporis\ncompage divellitur, debere nos Deum in memoria\nhabere, et ad eum omnem cogitationem vertere,\nqui corporis et animae est Deus. Ut veniat ad te\noratio mea ad templum sanctum tuum. Idcirco,\ninquit, Domini recordatus sum, ut oratio mea de\nexremis montium ascendat ad templum sanctum\ntuum, id est ad coelum, quia licet ubique sit Deus,\nibi tamen assistentibus sibi angelis aeterna fruitur\nbeatitudine. Loquitur vero ut pontifex, qui petit\nut preces populi per eum ad templum Dei ascendant. Sed et Redemptor noster in passione sua rogabat,\nPater, si possibile est, dicens, transeat a me\n calix iste. Et in cruce positus, Pater, dimitte illis,\nnon enim sciunt quid faciunt. Qui custodiunt vanitates frustra, misericordiam\ntuam derelinquent. Mira prophetae magnanimitas\nin ventre tantae bestiae de humana fragilitate disputat. Deus quippe natura misericors, paratus est\nmisereri omnibus. Nos autem nostro vitio ultro se\nofferentem perdimus clementiam. Et attendendum\nquod non dixit, qui faciunt vanitates, nemo enim\nest qui non faciat vana, id est non peccet, quoniam\nuniversa vanitas omnis homo vivens: sed\ndicit custodiunt, id est diligunt, et in affectum\ncordis sui transeunt. Hi tales misericordiam suam,\nid est Deum, derelinquunt, de quo dicitur: Miserator\net misericors Dominus; et alibi: Deus\n meus, misericordia mea. Nec dicit, misericordia\nsua derelinquuntur, sed ipsi paratam et ultro se\nofferentem relinquunt misericordiam."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      What is specifically said about the Jews, who, keeping vanities—that is, the very vain precepts of the Pharisees—abandoned God, who has always shown them mercy.\n    </s>\n    <s>\n      But I, with a voice of praise, will sacrifice to you: whatever I have vowed, I will repay to the Lord for my salvation.\n    </s>\n    <s>\n      The prophet, encouraged by good hope and already confident in his liberation, promises to offer thanks and fulfill all his vows.\n    </s>\n    <s>\n      And Christ the Lord, who died for our lives, certain that God would quickly raise him, joyfully promises to sacrifice himself to the Father with a voice of confession.\n    </s>\n  </p>\n  <p>\n    <s>\n      \"Our Passover,\" says the Apostle, \"Christ has been sacrificed.\"\n    </s>\n    <s>\n      He himself is both the high priest and the lamb sacrificed for everyone, so that everything the Father has given him will not perish forever.\n    </s>\n  </p>\n  <p>\n    <s>\n      And the Lord commanded the fish, and it vomited Jonah onto dry land.\n    </s>\n    <s>\n      God the Father commanded the great fish, the inferno, to restore the Savior to the earth, that is, to solid and immortal life, because: rising from the dead, he dies no more; death will no longer have dominion over him.\n    </s>\n    <s>\n      But that it is said \"vomited\" shows that from the depths of death’s recesses, as from the innermost parts of the fish, Christ has emerged alive.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quod specialiter\nde Judaeis dicitur, qui servantes vanitates, id est\nvanissima Pharisaeorum praecepta, Deum, qui semper\neis misertus est, dereliquerunt. Ego autem in voce laudis immolabo tibi: quaecunque\nvovi, reddam pro salute mea Domino. Spe\nbona animatus propheta, et jam de sua liberatione\nsecurus, promittit se gratiarum actiones immolaturum,\net vota omnia redditurum. Sed et Christus\nDominus pro vita nostra mortuus, certus quod eum\nDeus velocius suscitaret, promittit exsultanter in\nvoce confessionis, seipsum Patri sacrificaturum. Pascha nostrum, inquit Apostolus, immolatus est\n Christus. Ipse pontifex, ipse ovis immolatur pro\nomnibus, ut omne quod dedit ei Pater non pereat in\naeternum. Et dixit Dominus pisci: et evomuit Jonam in\naridam. Praecipitur a Deo Patre magno ceto inferno,\nut restituat Salvatorem terrae, id est solidae et\nimmortali vitae, quia: resurgens a mortuis jam non\nmoritur, mors illi ultra non dominabitur. Quod autem\ndicitur evomuit, ostendit quod ex profundis\nmortis recessibus, tanquam ex intimis ceti vitalibus. Christus vivens processerit."
    }
  ]
}