{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak> \nChapter Four <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Jonah was deeply distressed and angry.</s>\n    <s>Seeing many Gentiles entering and realizing the prophecy in Deuteronomy was being fulfilled, \"They provoked me with what was not God, and I will provoke them with what is not a people,\" he despaired over Israel's salvation and grieved, not because he envied the Gentiles' salvation, but because Israel was perishing.</s>\n    <s>Our Lord also wept over the perishing Jerusalem and did not want to give the children's bread to the dogs, and the apostles were commanded to preach first to Israel.</s>\n    <s>Therefore, Jonah grieved deeply, lamenting the loss of the people for whom he suffered.</s>\n  </p>\n  <p>\n    <s>He prayed to the Lord, saying, \"Please, Lord, is this not what I said when I was still in my own land?</s>\n    <s>This is why I tried to flee to Tarshish.</s>\n    <s>For I knew that you are a gracious and merciful God, slow to anger, abundant in loving-kindness, and relenting from disaster.\"</s>\n    <s>Jonah's prayer was partly a plea and partly a complaint, expressing his reluctance to flee.</s>\n    <s>But starting with a plea, he tempered his complaint.</s>\n    <s>\"Please, Lord, is this not what I said when I was still in my own land?</s>\n    <s>I knew,\" he said, \"that you were merciful; I did not want to announce you as harsh and cruel, and that is why I wanted to flee.\"</s>\n  </p>\n  <p>\n    <s>Even the Lord Christ, when he saw the Jews obstinate in their own destruction, seemed to say to God the Father, \"Did I not know what would come, that Israel would perish, when I was still with you, Father?</s>\n    <s>And through Isaiah, I said, 'I have labored in vain, I have spent my strength for nothing and vanity.'\" </s>\n    <s>And now, Lord, please take my life from me, for it is better for me to die than to live.</s>\n    <s>Because I could not save one nation, Israel, let me die, and the whole world will be saved.</s>\n  </p>\n  <p>\n    <s>And the Lord said, \"Do you have good reason to be angry?\"</s>\n    <s>Jonah was angry either because he felt he had lied to the Ninevites or because he understood that Israel would perish.</s>\n    <s>The Lord does not say, \"You are wrong to be angry,\" so as not to seem to reproach the sorrowful; nor does he say, \"You are right to be angry,\" so as not to contradict his own judgment.</s>\n  </p>\n</speak>",
      "original_latin": "Et affictus est Jonas afflictione magna, et iratus\nest. Videns subintrare plenitudinem gentium, et\nimpleri quod in Deuteronomio praedictum fuerat,\nIpsi me provocaverunt in eo qui non erat Deus, et\nego provocabo eos in eo qui non est populus, desperat\nde salute Israelis, ideo dolet, et ideo tristatur,\n non quod invideret saluti gentium, sed quod pereat\nIsrael. Sed et Dominus noster flevit super pereuntem\nHierusalem, et non vult dare panem filiorum canibus,\net apostolis praecipitur primum ut praedicent\nIsraeli. Tristatur ergo ad mortem, dolens perire populum\npro quo passus est. Et oravit ad Dominum, et dixit: Obsecro, Domine,\nnunquid non hoc est verbum meum, cum adhuc\nessem in terra mea? Propter hoc praeoccupavi ut\nfugerem in Tharsis. Scio enim quia tu Deus clemens\net misericors es, patiens et multae miserationis, et\nignoscens super malitiam. Partim orat Jonas, partim\nconqueritur, dicens se fugere noluisse. Sed ab\nobsecratione incipiens, temperat querelam suam. Obsecro (inquit), Domine, nunquid non hoc est verbum\n meum, cum adhuc essem in terra mea? Sciebam\n(inquit) misericordem, nolebam te truculentum\net crudelem nuntiare, et idcirco volui fugere. Sed et\nDominus Christus cum videret obstinatos Judaeos in\nsuam ipsorum perditionem, quasi dicebat ad Deum\nPatrem: Nunquid non sciebam futurum, videlicet ut\nperiret Israel, cum adhuc tecum essem Pater? et per\nIsaiam dixeram, In vacuum laboravi sine causa, et\nvane fortitudinem meam consumpsi. Et nunc, Domine, tolle, quaeso, animam meam a\nme, quia melius est mihi mors quam vita. Quia\nunam gentem Israel salvare non potui, moriar, et totus\nmundus salvabitur. Et dixit Dominus: Putasne bene irasceris tu? Iratus fuerat Joans, vel quia videbatur apud Ninivitas\n fuisse mentitus, vel quia intelligebat periturum\nIsrael. Nec dicit Dominus, male iratus es, ne videretur\nreprehendere contristatum; nec rursum dicit,\nbene iratus es, ne suae sententiae contrarius sit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He then asks him the reasons for his sorrow, so he may answer, or if he remains silent, that he may confirm God's judgment with his silence.\n        </s>\n        <s>\n            Jonah went out of the city, sat to the east, made himself a shelter, and sat under it in the shade to see what would happen to the city.\n        </s>\n        <s>\n            When a city is in distress, it symbolizes trust in earthly hope and worldly desires.\n        </s>\n        <s>\n            Cain, who stained the world with fratricide, is said to be the first to have built a city.\n        </s>\n        <s>\n            Therefore, Jonah leaves the city. He is called a dove or one who grieves because everyone who is simple and sorrowful for their sins distances themselves from worldly desires, places no hope in worldly vanities, but lives facing the east, waiting for the rising of the true sun and its regard.\n        </s>\n        <s>\n            He lives in a shelter, that is, in the guarding of his mind, as if resting in a tent, contemplating and waiting to see what would happen to the city of Nineveh (that is, what will happen to the world).\n        </s>\n        <s>\n            About this city, the Lord says through Hosea: \"I am the Holy One among you, and I will not enter the city.\"\n        </s>\n        <s>\n            In Deuteronomy, one of the cities of refuge is called Ramoth, which means vision of death.\n        </s>\n        <s>\n            For he who is cast out of Jerusalem, which means vision of peace, dwells in Ramoth, that is, in the vision of death.\n        </s>\n        <s>\n            Mystically, before the sun arose and the vine withered—that is, before the world was redeemed by the shining Gospel and the Jewish people were rejected—our Jonah, that is, Christ, was in the shade because the truth had not yet appeared, but everything was done in types and figures.\n        </s>\n        <s>\n            It is said that he sat in the posture of a judge, either because he was sitting as a judge, or because he had humbled himself and contracted the majesty of his divinity into a certain brevity.\n        </s>\n        <s>\n            For one who sits appears shorter than one who stands.\n        </s>\n        <s>\n            But when it is said that he sat to see, let us refer this to the human aspect. For he sees everything before it happens.\n        </s>\n        <s>\n            The Lord God prepared a vine, and it grew over Jonah's head to be a shade over him and to protect him because he had labored.\n        </s>\n        <s>\n            And Jonah was very glad about the vine.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Interrogat\nergo ipsum causas moeroris sui ut respondeat,\naut si tacuerit, Dei judicium suo silentio comprobet. Et egressus est Jonas de civitate, et sedit contra\norientem civitatis, et fecit sibi umbraculum, et sedebat\nsubter illud in umbra, donec videret quid accideret\ncivitati. Civitas quando in malo ponitur, fiduciam\nterrenae spei et cupiditatis mundanae designat. Nam Cain, qui mundum fratricidio cruentavit, primus\nlegitur aedificasse civitatem. Jonas ergo egreditur\nde civitate, qui columba vel dolens dicitur, quia omnis\n simplex et dolens pro peccatis suis, alienum se facit\na saeculi cupiditatibus, nullam in vanitatibus saeculi\nspem ponit, sed habitat contra orientem, veri solis\nortum et respectum exspectans. Et habitat in umbraculo,\nhoc est in mentis suae custodia, quasi in tabernaculo\nrequiescit, quid civitati Ninive contingat\n(hoc est quid mundo futurum sit) contemplando\npraestolans. De hac civitate Dominus per Osee dicit:\nIn medio tui sum sanctus, et non ingrediar civitatem. Et in Deuteronomio una fugitivorum civitas\nRamoth dicitur, quae interpretatur visio mortis. Qui\nenim de Hierusalem ejicitur, quae est visio pacis, habitat\nin Ramoth, id est in visione mortis. Sed et mystice\nantequam sol oriretur, exsiccareturque hedera,\n hoc est antequam coruscante Evangelio mundus redimeretur,\net plebs Judaica reprobaretur, Jonas noster,\nid est Christus, sub umbra erat, quia necdum\nveritas apparebat, sed in typo et figuris fiebant omnia. Sedebat autem dicitur in habitu judicis, quia\nsedere judicantis, vel quia se humiliaverat, et\ndivinitatis majestatem in quamdam contraxerat brevitatem. Qui enim sedet, videtur stante brevior. Quod autem ait ut videret, ad hominis effectum referamus. Nam ille omnia videt antequam fiant. Et praeparavit Dominus Deus hederam, et ascendit\nsuper caput Jonae, ut esset umbra super caput\nejus, et protegeret eum, laboraverat enim. Et laetatus\nest Jonas super hedera laetitia magna."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Ivy naturally creeps along the ground with a wandering twist, and it cannot climb to higher places without support or stakes. This weak ivy, lacking strength on its own, can represent the Jewish people. They grow quickly and promise to do everything God commands, but soon wither and fail to fulfill the commandments.\n    </p>\n    <p>\n        This ivy once protected Jonah, representing Christ, with the hope of its salvation and brought him joy, but it quickly withered when struck because it did not have a firm root of faith. It's like a tent that looks like a house but has no foundation, as Isaiah says: The daughter of Zion will be left like a shelter in a vineyard.\n    </p>\n    <p>\n        This idea is well represented by locusts in the Gospel—small creatures that rise from the earth but cannot fly high. Similarly, the Jews, upon hearing the law, said: We will do everything the Lord God commands us, and we will obey Him. But they soon turned into a crooked bow and did not keep God's covenant. God then prepared a worm at dawn the next day, and it struck the ivy, causing it to wither.\n    </p>\n    <p>\n        In the psalm titled \"For the Ascension of the Morning,\" the Lord calls himself a worm, saying: But I am a worm and not a man. A worm, indeed, arises from the earth without seed; it crawls humbly and moves silently. Likewise, Christ was born from the virgin earth, humble among insults, and did not protest in his suffering.\n    </p>\n    <p>\n        Thus, before the sun rose, or before Christ resurrected, the ivy thrived, and Judea flourished. But after he rose, and Nineveh, representing the world of error, cast away the shadow and received the light of truth, the prepared worm struck the ivy of the Jewish people, and it withered, deprived of God's help. This happened at dawn’s ascension because Christ rose early on the first day of the week. And when the sun had risen, the Lord commanded a scorching hot wind, and the sun beat down on Jonah's head, causing him to grow faint.\n    </p>\n</speak>",
      "original_latin": "Hederae\nnatura est, ut per terram errabundo flexu repat, et\n sine adminiculis vel ferculis ad altiora non conscendat. Per hederam vero infirmam, et suis viribus\nnihil valentem, plebs Judaica potest signari, cito\ncrescens, et omnia se facturam promittens quae\nDeus praecepit, sed citius languescens, et praecepta\nnon implens. Haec quondam Jonam, id\nest Christum protegebat spe suae salvationis, et non\nparvam ei laetitiam faciebat, sed cito percussa aruit,\nquia radicem firmam fidei non habebat, et quasi tabernaculum\ntecti, praeferens imaginem domorum\nnon habens fundamentum, de quo Isaias ait: Relinquetur\nfilia Sion ut umbraculum in vinea, quam\nbene locustae in Evangelio designasse creduntur,\nanimal parvum, de terra quidem exsiliendo consurgens,\nsed altius non valens volare, quia et Judaei\n audientes legem, dixerunt: Omnia quae praeceperit\nnobis Dominus Deus, faciemus, et obedientes ei erimus. Sed mox conversi sunt in arcum pravum, et\nnon custodierunt testamentum Dei. Et paravit Deus vermem ascensu diluculi in\ncrastinum, et percussit hederam, et exaruit. In\npsalmo qui inscribitur, pro assumptione matutina,\nse Dominus vermem appellat, dicens: Ego autem\nsum vermis et non homo. Vermis namque sine\nsemine de terra oritur; repit humilis, movetur sine\nsonitu, et Christus de virgine terra natus est, humilis\ninter probra, non reclamans in passione. Itaque\nantequam oriretur sol, id est antequam resurgeret\nChristus, virebat hedera, florebat Judaea. Postquam\nvero ille surrexit, et Ninive, id est mundus erroris\n umbram repulit, veritatis lumen recepit, paratus\nvermis percussit hederam Judaicae plebis, et exaruit\nDei auxilio destituta. Hoc autem factum est in ascensione\ndiluculi, quia Christus mane prima sabbati\nsurrexit. Et cum ortus fuisset sol, praecepit Dominus\nvento calido et urenti, et percussit sol super caput\nJonae, et aestuabat."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Even after Christ's resurrection and the rejection by the Jews, the Lord's desire for their salvation remained strong. He commanded the apostles, saying, <s>\"You will be my witnesses in Jerusalem and in all Judea and Samaria.\"</s> Thus, he instructed them to begin their preaching in Jerusalem, saying, <s>\"It was necessary for Christ to suffer and rise from the dead, and for repentance and forgiveness of sins to be preached in his name to all nations, starting from Jerusalem.\"</s>\n  </p>\n  <p>\n    Jonah asked for his soul to die, saying, <s>\"It is better for me to die than to live.\"</s> Similarly, in baptism with Israel, they could receive the renewal they had lost by denying Christ. Hence, Peter said to those who asked what they should do, <s>\"Repent, and let each of you be baptized.\"</s> The idea of wanting to die in baptism aligns with the Apostle's view, who said, <s>\"For all of us who were baptized into Christ Jesus were baptized into his death.\"</s>\n  </p>\n  <p>\n    Some interpret the worm and the scorching wind as symbolizing the Romans, who, after Christ's resurrection and ascension, destroyed Israel. The Lord asked Jonah, <s>\"Do you do well to be angry about the plant?\"</s> And Jonah replied, <s>\"I do well to be angry, even to death.\"</s> Earlier, when the people of Nineveh were saved through repentance, Jonah was asked the same question and remained silent, knowing the Lord was merciful and compassionate. But now, understanding the rejection of Israel through the withering plant, he boldly responded, <s>\"I do well to be angry, even to death.\"</s> He did not wish to save the Ninevites at the expense of the Jews nor gain outsiders at the loss of his own people.\n  </p>\n  <p>\n    According to the allegory in Jonah, we see Christ mourning the perishing Jerusalem. He mourns not for his own death but for that of the Jews, who were blinded so that the Gentiles might see, and they died so that the Gentiles might live, believing in the Son of God.\n  </p>\n</speak>",
      "original_latin": "Id est, etiam post Christi resurrectionem\net Judaeorum reprobationem, adhuc mens\nDomini salvatoris desiderio salutis illius aestuabat,\npraecipiens apostolis et dicens: Eritis mihi testes\nin Hierusalem et in omni Judaea et Samaria. Unde\net ab Hierusalem praedicationis initium praecepit\nfieri, dicens: Oportebat pati Christum et resurgere,\n et praedicari in nomine ejus poenitentiam et\nremissionem peccatorum in omnes gentes, incipientibus\nab Hierusalem. Et petivit Jonas animae\nsuae ut moreretur, et dixit: Melius est mihi mori\nquam vivere. In baptismate cum Israel, ut in lavacro\nreciperent humorem, quem negando Christum\nperdiderant. Unde et Petrus interrogantibus quid\nagerent, dicebat: Poenitentiam agite, et baptizetur\nunusquisque vestrum. Quod vero diximus, in baptismo\neum mori velle, Apostoli est sententia, qui\ndicit: Quicunque baptizati sumus in Christo Jesu, in\nmorte ipsius baptizati sumus. Quidam vermem et\nurentem ventum, Romanos intelligunt, qui, post\nChristi resurrectionem et ascensionem, Israelem\npenitus deleverunt. Et dixit Dominus ad Jonam, Putasne bene irasceris\nte super hederam? Et dixit, Bene irascor ego usque\nad mortem. Superius jam salvato per poenitentiam\nNinivitarum populo, iisdem verbis interrogatus Jonas\nnihil respondit, licet videret non esse factum\nquod praedixerat, sed Domini interrogationem suo\nsilentio comprobavit. Sciebat enim Dominum clementissimum\nesse et multae miserationis. Nunc autem\ncum in siccatione hederae intellexit Israelis reprobationem,\naudacissime respondit: Bene irascor\nego usque ad mortem. Non enim Ninivitas sic salvare\nvolui, ut Judaei perirent, nec sic volui lucrari\nalienos, ut perderem proprios. Juxta coeptam allegoriam\nin Jona intelligimus Christum, qui plangit\npereuntem Hierusalem, et plangit usque ad mortem\n non suam, sed Judaeorum, qui excaecati sunt, ut\ngentium oculi viderent, mortui ut gentes viverent,\ncredentes in Filium Dei."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    And the Lord said: <break time=\"500ms\"/> \"You feel sorry for the ivy, which you did not work for, nor did you make it grow. It came up in one night and perished in one night.\" <break time=\"500ms\"/>\n    Jonah did not work for the ivy, just as the Savior did not work as much among the Jews as he did among the Gentiles. <break time=\"500ms\"/> As soon as the Jews were led out of Egypt, they rejected idols and partly served the Lord. But he worked very hard among the Gentiles. <break time=\"500ms\"/> For them, he became a man, though he was God. For them, he endured slaps, spitting, a crown of thorns, and death. <break time=\"500ms\"/> He descended to the underworld so that they could ascend to heaven. <break time=\"500ms\"/>\n    Hence, when the prodigal brother returned to the father, the older brother was indignant and complained to the father, saying: <break time=\"500ms\"/> \"Look, I have served you all these years, and you never gave me a goat to feast with my friends.\" <break time=\"500ms\"/> Israel was very upset that the Gentiles, having squandered their wealth with prostitutes, received back their original grace. <break time=\"500ms\"/>\n    As for what God said, the ivy grew up in one night; night signifies the time before the coming of Christ. <break time=\"500ms\"/> And when it is said it perished in one night, night again represents the time when they denied Christ, when the true Sun of righteousness set for them. <break time=\"500ms\"/> And I, he says, will not spare the great city of Nineveh. <break time=\"500ms\"/> The great city of Nineveh is the Church, gathered from all the nations. Truly great, because the multitude of the faithful from all nations is much greater than the twelve tribes of Israel. <break time=\"500ms\"/>\n    As for what he says, in which there are more than one hundred twenty thousand people who do not know their right hand from their left, and many animals, it literally shows the innocent and simple age of infants and nursing babies, so that from this we can infer how large the number of adults must have been if there were so many children. <break time=\"500ms\"/> Or certainly, in that city, there was an immense multitude who, before repentance, did not know the difference between good and evil. For the good are signified by the right hand, the evil by the left.\n</speak>",
      "original_latin": "Et dixit Dominus: Tu doles super hederam, in\nquam non laborasti, neque fecisti ut cresceret, quae\nsub una nocte nata est, et sub una nocte periit. Non laboravit Jonas in hedera, nec Salvator tantum\nlaboravit in Judaeis, quam in gentibus. Mox enim\neducti de Aegypto, projecerunt idola, et pro parte\nservierunt Domino. At in gentium populo multum\nlaboravit: pro eis homo factus est, cum esset Deus:\npro eis alapas, sputa, spineam coronam mortemque\nsustinuit: ad inferos descendit, ut illi coelum conscenderent. Unde fratre prodigo ad patrem reverso,\nindignatur frater major, et querebatur patri dicens:\n Ecce tot annis servio tibi, et nunquam dedisti mihi\nhaedum, ut cum amicis meis epularer. Graviter enim\nferebat Israel quod gentes, dissipata substantia cum\n meretricibus, pristinam reciperent gratiam. Quod\nautem ait Deus, hedera sub una nocte nata est,\nnox tempus significat ante adventum Christi. Quod\nvero subditur, et sub una nocte periit, nox iterum\ndesignat tempus in quo Christum negaverunt,\nquando eis verus Sol justitiae occubuit. Et ego, inquit, non parcam Ninive civitati magnae. Ninive civitas magna Ecclesia est, ex universitate\ngentium congregata. Revera magna, quia\nmulto major est multitudo fidelium ex omnibus gentibus,\nquam duodecim tribus Israel. Quod autem\ndicit, in qua sunt plus quam centum viginti millia\nhominum, qui nesciunt quid sit inter dexteram et\nsinistram suam, et jumenta multa, juxta litteram\ninnocentem et simplicem parvulorum et lactentium\n monstrat aetatem, ut hinc colligatur quantus fuerit\nnumerus majoris aetatis, si tantus fuerit parvulorum. Vel certe in ea civitate erat immensa multitudo,\nquae ante poenitentiam ignorabat quid esset\ninter bonum et malum. Boni enim per dexteram,\nmali accipiuntur per sinistram."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the Church, just like in a large house, there are vessels for honor and for dishonor. There are both the carnal and the spiritual, and an infinite number of beasts, meaning irrational beings who serve their bellies and look to the earth.\n  </p>\n  <p>\n    Do they look to heaven? About such people, the Psalmist says, <break time=\"500ms\"/> \"Man, though honored, did not understand; he was compared to senseless beasts and became like them.\"\n  </p>\n  <p>\n    It should not be overlooked that in Nineveh, there were said to be more than 120,000 people. This number holds a great mystery: for 120 is reached if you add the following natural numbers from one to fifteen. For example, add two to one, and it becomes three; add three, and it becomes six; add four, and it becomes ten. If this is done up to fifteen, while keeping the natural number sequence, 120 will be found.\n  </p>\n  <p>\n    The Holy Spirit came upon many believers on the day of Pentecost. The number fifteen is made up of seven and eight. Seven and eight make fifteen; there were that many steps in the temple of the Lord, and there are that many psalms with the title \"Song of Ascents.\" It is written that Paul spent that many days with the apostles and discussed the Gospel with them.\n  </p>\n  <p>\n    Therefore, the multitude of the Church is well-represented by such a number, in which the mysteries of the New and Old Testaments, the hundredfold square, and the thousandfold cube, meaning solid perfection, are declared.\n  </p>\n</speak>",
      "original_latin": "Sed in Ecclesia sicut\nin magna domo sunt vasa et in honorem sunt, et in\ncontumeliam, sunt carnales, sunt et spiritales,\nestque ibi infinitus jumentorum numerus, hoc est,\nirrationabilium et ventri servientium, qui prospectant\nterram, nunquid coelum respiciunt? De qualibus\ndicit Psalmista, Homo cum in honore esset,\nnon intellexit: comparatus est jumentis insipientibus,\net similis factus est illis. Nec praetereundum\nquod in Ninive plus quam centum viginti millia hominum\n fuisse dicuntur; qui numerus magnum in se\ncontinet mysterium: nam centum viginti fiunt, si ab\nuno incipiens usque ad qaindecim sequentes naturaliter\nnumeros sibi semper adjicies, uni enim adde\nduos, fiunt tres: adde tres, fiunt sex: adde quatuor,\nfiunt decem. Hoc si usque ad quindecim, servata\nnaturalis numeri serie, fiat, centum viginti reperientur. Super tot credentes venit Spiritus sanctus\nin die Pentecostes. Quindenarius autem numerus ex\nseptenario et octonario constat. Septem enim et octo,\nquindecim sunt, tot erant gradus in templo Domini,\ntot etiam sunt psalmi quibus exstat titulus, Canticum\ngraduum. Tot diebus Paulus cum apostolis\nfuisse, et cum eis Evangelium contulisse legitur. Bene ergo multitudo Ecclesiae tali praefulget numero,\n in quo Novi ac Veteris Testamenti mysteria et centenaria\nquadrata, ac millenarii cubita, id est solida\nperfectio declaratur."
    }
  ]
}