{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\nChapter Three <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n  The word of the Lord came to Jonah a second time, saying: \n    <break time=\"500ms\"/> \n    Get up, go to the great city of Nineveh, and preach to it the message that I tell you.\n  </p>\n  <p>\n    He is not reprimanded, nor is he asked, \"Why didn't you do what I commanded?\" \n    <break time=\"500ms\"/> \n    The harsh correction of the shipwreck and being swallowed was enough. A servant is not blamed after being punished.\n  </p>\n  <p>\n    Mystically, our Lord, who was sent to save Nineveh, that is, the Gentiles, in a way wanted to flee, refusing the suffering, and saying: \n    <break time=\"500ms\"/> \n    \"Father, if it is possible, let this cup pass from me.\"\n  </p>\n  <p>\n    Now, after those for whom He did not want to suffer cried out, \"Crucify, crucify,\" and, \"We have no king but Caesar,\" \n    <break time=\"500ms\"/> \n    having been returned from the belly of the fish, that is, resurrected from the dead, He is again directed to Nineveh to preach after the resurrection what had been commanded to Him by the Father before the passion.\n  </p>\n  <p>\n    All this that is commanded to Him, that He obeys, that He does not want, and again is forced to want, is to be referred to the form of a servant. \n    <break time=\"500ms\"/> \n    And Jonah arose and went to Nineveh according to the word of the Lord. He arose, it says, and made no delay, but immediately prepared to obey. \n    <break time=\"500ms\"/> \n  </p>\n  <p>\n    And Nineveh was a great city, a three-day journey in extent. Nineveh, a city founded by Ninus, son of Belus, the first king of the Assyrians, is said to have such a circumference that it takes three days to travel around it. \n    <break time=\"500ms\"/> \n  </p>\n  <p>\n    But Jonah, now corrected and remembering the shipwreck he had endured, completed the journey of three days with the haste of one day. \n    <break time=\"500ms\"/> \n    Some think that he preached only in a third part of the city, and thus the word of the preaching reached everyone.\n  </p>\n  <p>\n    And the Son of God rose from the dead, and in the apostles went to Nineveh, that is, to all the ends of the world, in a journey of three days, because He commanded that they baptize the nations in the name of the Father, and of the Son, and of the Holy Spirit. \n    <break time=\"500ms\"/> \n  </p>\n  <p>\n    But this journey of three days is one way, because there is one God, the Father, and the Son, and the Holy Spirit. \n    <break time=\"500ms\"/> \n    Hence, not in the names, but in the name of the Trinity, which is one God, the sacrament of baptism is performed, not so much by the apostles as by the Lord, whom Jonah prefigured.\n  </p>\n</speak>",
      "original_latin": "Et factum est verbum Domini ad Jonam secundo,\n dicens: Surge, vade ad Niniven civitatem magnam,\net praedica in ea praedicationem quam ego loquor ad\nte. Non increpatur, nec dicitur ei, Cur non fecisti\nquod praecepi? Suffecerat enim durissima naufragii\net devorationis correctio. Neque enim servo post\nplagas imputatur quod fecit. Sed et mystice Dominus\nnoster, qui missus fuerat ad salvandam Niniven, id\nest gentilitatem, et quodammodo fugere volebat,\nrecusans passionem, et dicens: Pater, si possibile\nest, transeat a me calix iste. Nunc postquam illi,\npropter quos pati nolebat, clamaverunt, Crucifige,\ncrucifige, et, Non habemus regem nisi Caesarem,\nredditus de ventre ceti, id est, resuscitatus a mortuis,\niterato dirigitur ad Ninivem, ut praedicet post\nresurrectionem, quod ei a Patre fuerat imperatum\n ante passionem. Totum autem hoc quod ei praecipitur,\nquod obedit, quod non vult, et iterum velle\ncogitur, ad formam servi referendum est. Et surrexit Joans, et abiit in Niniven juxta verbum\nDomini. Surrexit, inquit, nullam fecit moram,\nsed continuo se ad obediendum accinxit. Et Ninive\nerat civitas magna itinere dierum trium. Ninive\ncivitas a Nino Beli filio, primo rege Assyriorum,\ncondita est, quam ferunt tanti esse ambitus, ut\ntrium dierum possit itinere circuiri. Sed Jonas jam\ncorrectus, et naufragii quod pertulerat memor, iter\ntrium dierum unius diei festinatione complevit. Sunt\nqui putant quod in tertia tantum parte civitatis\npraedicaverit, et sic ad omnes praedicationis sermo\npervenerit. Et Dei Filius surrexit a mortuis, et in\n apostolis perrexit ad Niniven, hoc est, in omnes\nmundi terminos itinere dierum trium, quia praecepit\nut baptizarent gentes in nomine Patris, et Filii, et\nSpiritus sancti. Sed hoc iter trium dierum una via\nest, quia unus est Deus Pater et Filius et Spiritus\nsanctus. Unde non in nominibus, sed in nomine\nTrinitatis, quae unus est Deus, sacramentum baptismi\nperagitur, non tam ab apostolis quam a Domino,\nquem Joans praefigurabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    It's important to note that, while three days are mentioned, there's no mention of night because in the Holy Trinity, nothing is obscure or dark.\n  </p>\n  <p>\n    Jonah began to enter the city, taking a one-day journey, and he cried out, \"In forty days, Nineveh will be overthrown.\"\n    <break time=\"500ms\"/> \n    The number forty is significant for sinners in fasting and affliction. Moses and Elijah fasted for forty days, and the Lord Himself, the true Jonah, was sent into the world to preach, consecrating this period as a fast.\n  </p>\n  <p>\n    Notice it was said, \"he cried out.\" We also read about the Lord standing in the temple, crying out, \"If anyone is thirsty, let him come to me and drink.\"\n    <break time=\"500ms\"/> \n    Every word of Christ is a great cry because it announces great things.\n  </p>\n  <p>\n    The men of Nineveh believed in the Lord, proclaimed a fast, and put on sackcloth from the greatest to the least.\n    <break time=\"500ms\"/> \n    The older people believed in the Lord, proclaimed a fast, and put on sackcloth.\n  </p>\n  <p>\n    What's hidden, like fasting, comes before what's visible, like sackcloth.\n    <break time=\"500ms\"/> \n    Such a diet and clothing are fitting for those doing penance. It's right that those who offended God with luxury and the ambition of precious garments now please Him with fasting and sackcloth.\n  </p>\n  <p>\n    The older generation begins, followed by the younger, because no one is without sin, not even a one-day-old infant.\n  </p>\n  <p>\n    The word reached the king of Nineveh. He arose from his throne, took off his garments, put on sackcloth, sat in ashes, and cried out, declaring in Nineveh by the decree of the king and his nobles, \"Let neither man nor beast, herd nor flock, taste anything; let them not feed, nor drink water; and let man and beast be covered with sackcloth, and cry out mightily to God. Let everyone turn from his evil way and from the violence in his hands. Who knows if God will turn and relent, and turn away from His fierce anger, so that we may not perish?\"\n  </p>\n  <p>\n    We should understand the king of Nineveh as the philosophers of the Gentiles: Plato, Aristotle, and others, who are like kings among men, and whose teachings are observed as if they were divine oracles.\n  </p>\n</speak>",
      "original_latin": "Et notandum quod,\ntribus diebus commemoratis, noctis nulla fit mentio,\nquia in sancta Trinitate nihil est obscurum, nihil\ntenebrosum. Et coepit Jonas introire in civitatem itinere diei\nunius, et clamavit, et dixit: Adhuc quadraginta\ndies, et Ninive subvertetur. Quadragenarius numerus\n peccatoribus convenit in jejunio et in afflictione:\nunde et Moyses et Elias tot diebus jejunaverunt,\nipse Dominus verus Jonas in mundum ad\npraedicandum missus hoc nobis jejunium consecravit. Attendendum quod dictum est, clamavit. Tale et de Domino legimus, quia stans in templo\nclamavit: Si quis sitit, veniat et bibat. Magnus\nclamor est omnis sermo Christi, quia magna annuntiat. Et crediderunt viri Ninivitae in Domino, et praedicaverunt\njejunium, et vestiti sunt saccis a majore\nusque ad minorem. Major aetas credidit in Dominum,\npraedicantes jejunium, et sacco vestiuntur. Ante quod est occultum, id est, jejunium, post illud\n quod est palam, id est saccus. Talis victus, et talis\nhabitus poenitentibus convenit, et digne satis, ut qui\nDeum luxu et ambitione pretiosarum vestium offenderant,\nnunc jejunio et cilicio eum placent. Et major\naetas incipit, sequitur minor, quia nullus est absque\npeccato, nec infans unius diei cujus vita est super\nterram. Et pervenit verbum ad regem Ninive, et surrexit\nde solio suo, et abjecit vestimenta sua a se, et indutus\nest sacco, et sedit in cinere, et clamavit, et\ndixit in Ninive ex ore regis et principum ejus, dicens:\nHomines, et jumenta, et boves, et pecora non gustent\nquidquam, nec pascantur, et aquam non bibant; et\noperiantur saccis homines, et jumenta clament ad\nDeum in fortitudine, et convertatur vir a via sua\n mala, et ab iniquitate quae est in manibus eorum. Quis scit si convertatur et ignoscat Deus, et revertatur\na furore irae suae, et non peribimus? Regem\nNinive philosophos gentilium debemus accipere, Platonem,\nAristotelem, caeterosque, qui quasi reges\nsunt hominum, et eorum praecepta sic observant,\nquasi oracula divina."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  \n    The word finally reached these people because they were the last to believe and found it harder to do so. They thought it foolish that God could become a man and die. Yet, even these people, though late, accepted the Lord's faith. They put aside the adornments of words and the pomp of secular teachings, and began to follow the simple and rustic teachings of the fishermen.\n    <break time=\"500ms\"/>\n    The phrase “men and animals” means both rational and irrational beings, because all kinds of people, both those who used reason and those who lived like brute animals, turned to repentance and faith in Christ. They wore sackcloth, which represents mourning and sorrow, taken by those grieving the losses of their past lives.\n    <break time=\"500ms\"/>\n    The psalmist shows that sackcloth signifies mourning by saying, \"You removed my sackcloth and clothed me with joy.\" Indeed, according to the letter, those who doubted said, \"Who knows if God will turn and relent?\" They spoke ambiguously to act more fervently in repentance, uncertain about salvation, and to provoke God more towards mercy.\n    <break time=\"500ms\"/>\n    And God saw their deeds, that they turned from their evil ways, and God relented concerning the disaster which He had declared He would bring upon them, and He did not do it. Just as He did for the city of Assyria, that is Nineveh, so God threatens destruction to the whole world daily, so that they may repent. If the world turns, the Lord turns; and if sinners change their lives, He will change His judgment. Here, as above, malice should be understood as affliction and punishment.\n  \n</speak>",
      "original_latin": "Ad hos novissime pervenit\nverbum, quia novissimi et difficilius crediderunt. Stultum enim putabant Deum hominem potuisse\nfieri, et mori. Verum et isti, licet tarde fidem Domini\nsusceperunt, tamen depositis ornamentis verborum,\net pompis dogmatum saecularium, simplicem\net rusticam piscatorum doctrinam sequi coeperunt. Homines autem et jumenta intelliguntur tam rationabiles\nquam irrationabiles, quia omne genus hominum\n tam ratione utentium, quam et eorum qui\nmore brutorum vivebant animalium, ad poenitentiam\net ad fidem Christi conversum est. Vel induti sunt\nsacco, id est, luctu et moerore, quem sumebant dolentes\ndamna vitae praeteritae. Quod saccus pro luctu\nponatur, ostendit Psalmista dicens: Conscidisti\nsaccum meum, et circumdedisti me laetitia. Sane\njuxta litteram, quod dubitantes dicunt, Quis scit si\nconvertatur et ignoscat Deus, ideo ambigue proferunt,\nut dubii de salute fortius agant poenitentiam,\net magis provocent Deum ad misericordiam. Et vidit Deus opera eorum, quia conversi sunt\nde via sua mala, et misertus est Deus super malitiam,\nquam locutus fuerat ut faceret eis, et non fecit. Sicut tunc Assyriae urbi, id est Ninive, sic quotidie\n Deus omni mundo minatur interitum ad hoc,\nut agant poenitentiam. Si enim convertatur mundus,\nconvertitur Dominus: et peccatoribus mutantibus\nvitam, mutabit sententiam. Malitiam sane hic, sicut\net superius, pro afflictione et suppliciis debemus\naccipere."
    }
  ]
}