{
  "chunks": [
    {
      "original_latin": "WALAFRIDI STRABI\nFULDENSIS MONACHI\nDE SUBVERSIONE JERUSALEM\nSERMO, seu TRACTATUS.",
      "cleaned_english_translation": "<speak> \nOn the Destruction of Jerusalem <break time=\"500ms\"/> \nA sermon or treatise <break time=\"500ms\"/>\nby Walafrid Strabo, Monk of Fulda.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We can understand how much the Almighty Lord rejoices in human progress, and how much He grieves over their downfall, from many passages of Holy Scripture, especially from the present reading.</s>\n        <s>For example, when the Jews wanted to kill the Son of God and were planning His death, He, like a loving father, was lamenting their destruction.</s>\n    </p>\n\n    <p>\n        <s>When the Lord weeps over the Jews seeking to kill Him, He clearly shows how much He rejoices in the progress of the human race, as He was grieving then over the future, long-foreseen death of the Jews.</s>\n    </p>\n\n    <p>\n        <s>The text of the Gospel tells how the Son of God sent disciples for a donkey's colt, on which He rode into Jerusalem, while the crowds joyfully praised the Lord with loud voices for all the miracles they had seen, saying:</s>\n        <s>\"Blessed is the King who comes in the name of the Lord, peace in heaven and glory in the highest\" <phoneme alphabet=\"ipa\" ph=\"ˈluːk\">Luke</phoneme> 19.</s>\n    </p>\n\n    <p>\n        <s>Some of the Pharisees said to Him: \"Teacher, rebuke your disciples.\"</s>\n        <s>He replied: \"I tell you, if they keep silent, the stones will cry out.\"</s>\n    </p>\n\n    <p>\n        <s>Following these words, <phoneme alphabet=\"ipa\" ph=\"ˈluːk\">Luke</phoneme> the evangelist adds: \"And as Jesus approached Jerusalem, seeing the city, He wept over it, saying: If only you had known, even you, etc.\"</s>\n    </p>\n\n    <p>\n        <s>The Lord grieved over the destruction of the treacherous city, which did not know what was coming upon it.</s>\n        <s>It should not be thought that the Lord wept over the beautiful walls of the city, its buildings, or the heights of its towers, but by a metaphor, He wept over the inhabitants of the city.</s>\n    </p>\n\n    <p>\n        <s>A metaphor is a figure of speech, as the expertise of Greeks and Latins teaches, through which Scripture often appears to speak; namely, by referring to the inhabitant for the inhabitant, the irrational for the rational, the inanimate for the animate.</s>\n    </p>\n</speak>",
      "original_latin": "Quantum Dominus omnipotens de profectu hominum\ngaudeat, quantumve de illorum ruina condoleat,\nex multis locis Scripturae sacrae, praecipue\ntamen ex praesenti lectione cognoscere possumus. Denique cum Judaei vellent Dei Filium interficere,\net de ejus interitu tractarent, ipse ut pius pater\neorum perditionem deflebat. Nam cum Dominus Judaeos\nse quaerentes interficere deflet, patulo ostendit\nquantum de profectu humani generis gaudeat, qui\ntunc de futura longe post nece Judaeorum dolebat. Narrat superius Evangelii textus quomodo Dei Filius\nmiserit discipulos pro pullo asinae, cui insidens\nHierusalem venerit, quando coeperunt omnes turbae\ndescendentium gaudentes laudare Dominum voce\nmagna, super omnibus quas viderant virtutibus dicentes:\n Benedictus qui venit Rex in nomine Domini,\npax in coelo et gloria in excelsis (Luc. XIX).\nEt quidam Pharisaeorum dixerunt ad illum: Magister,\nincrepa discipulos tuos (Ibid. ). Quibus\nipse ait: Dico vobis, quia si hi tacuerint, lapides\nclamabunt (Ibid. ). Juxta haec verba subjungit Lucas\nevangelista: Et ut appropinquavit Jesus Hierusalem,\nvidens civitatem, flevit super illam, dicens:\nQuia si cognovisses et tu, etc. (Ibid). Condolebat\nDominus interitum perfidae civitatis, quem nesciebat\nipsa sibi esse venturum. Non existimandum est\nquod fleverit Dominus pulchra moenia civitatis, aut\naedificia murorum, aut altitudines turrium, sed per\nmetaphoram habitatores deflet civitatis. Est autem\nmetaphora tropus, ut Graecorum ac Latinorum\n docet peritia, per quem Scriptura plerumque loqui\nvidetur; scilicet per inhabitantem  ad\nhabitantem, per irrationalem ad rationalem, per inanimalem\nad animalem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  Let's skip other things and talk about the present situation: from inhabitant to inhabitant, like here; and as the Lord says elsewhere: <break time=\"500ms\"/> Jerusalem, you who kill the prophets and stone those sent to you <break time=\"300ms\"/> <sub alias=\"First Corinthians\">First Corinthians</sub> <break time=\"500ms\"/> Just as there, so also here, he did not weep over Jerusalem, but over the inhabitants of that city, to whom the weeping Lord says: <break time=\"500ms\"/> If you, even you, had known, <break time=\"300ms\"/> you would weep. <break time=\"500ms\"/> Even on this your day, the things that make for peace; but now they are hidden from your eyes. <break time=\"300ms\"/> <lang xml:lang=\"en-US\">Luke nineteen forty-two</lang> <break time=\"500ms\"/> For in its own day, the perverse city had the things that made for its peace; it was exalted in honors, boasted in riches, delighted in wealth, in abundance of things, in the fertility of offspring, and in the health of bodies. <break time=\"500ms\"/> And because it had the things that made for present peace, it did not foresee future conflict. <break time=\"500ms\"/> Hence, it is rightly added: <break time=\"500ms\"/> But now they are hidden from your eyes. <break time=\"300ms\"/> <lang xml:lang=\"en-US\">Luke nineteen forty-two</lang> <break time=\"500ms\"/> For present joy brought tribulation. <break time=\"500ms\"/> About this tribulation, it is rightly added: <break time=\"500ms\"/> For the days will come upon you when your enemies will build an embankment against you and encircle you and hem you in on every side. They will dash you to the ground, you and the children within your walls. They will not leave one stone on another, because you did not recognize the time of God's coming to you. <break time=\"300ms\"/> <lang xml:lang=\"en-US\">Luke nineteen forty-three to forty-four</lang> <break time=\"500ms\"/> How these words were literally fulfilled in the destruction of that city and the Jewish people, the historian Josephus narrates in full. He also mentions how two Roman leaders, Vespasian and Titus, father and son, came with a military force to destroy that city, in the forty-second year after the resurrection of the Lord and his most glorious ascension. <break time=\"500ms\"/> And rightly and deservedly, as they had denied God the Father and the Son, they were killed by a father and son. <break time=\"500ms\"/> For the Lord waited for the Jewish people after his passion for forty-two years for repentance, but for the most part, they were unwilling to convert, and thus they encountered such harsh enemies.\n</speak>",
      "original_latin": "Omittamus caetera, dicendo\nde praesentibus: per inhabitantem \nad habitantem, sicut hoc in loco; et sicut alibi\nDominus dicit: Hierusalem, quae occidis prophetas,\net lapidas eos qui ad te missi sunt (Matth. XXIII).\nSicut enim ibi, ita et hic, non super Hierusalem flevit,\nsed super habitatores ejusdem civitatis, quibus a flente\nDomino dicitur: Quia si cognovisses et tu, subauditur,\nfleres. Et quidem in hac die tua, quae ad\npacem tibi, nunc autem abscondita sunt ab oculis\ntuis (Luc. XIX). In die enim sua perversa civitas,\nea, quae ad pacem sibi erant, habebat; quia extollebatur\n in honoribus, gloriabatur in facultatibus, laetabatur\nin divitiis, in abundantia rerum, in fecunditate\nprolis, et in sanitate corporum. Et quia, quae\nad pacem praesentem pertinebant, habebat, futuram\nrixam non praevidebat. Unde et recte subditur:\nNunc autem abscondita sunt ab oculis tuis (Ibid. ).\nPraesens quippe gaudium tribulationem afferebat. De qua tribulatione recte subinfertur: Quia venient\ndies in te, et circumdabunt te inimici tui vallo,\net circumdabunt te, et filios tuos, qui in te sunt, et\nnon relinquent in te lapidem super lapidem, eo\nquod non cognoveris tempus visitationis tuae (Ibid. ). Qualiter autem haec verba juxta litteram impleta\nsint, in subversione ejusdem civitatis et populi Judaici,\nJosephus historiographus pleniter narrat, qui\n inter caetera quoque commemorat qualiter venerunt\nduo principes Romanorum, Vespasianus, et Titus,\npater et filius, cum manu bellica ad subversionem\nejusdem civitatis, quadragesimo secundo anno post\nDomini resurrectionem atque ejus gloriosissimam ascensionem. Et recte ac merito, ut qui Patrem Deum,\net Filium denegaverant, a patre et filio necarentur. Exspectavit enim Dominus populum Judaeorum post\npassionem suam quadraginta et duobus annis ad\npoenitentiam, sed magna ex parte noluerunt converti,\net proinde tam duros incurrerunt hostes."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            When the people of Rome were burning the entire surrounding region, all the inhabitants, including women and children, entered the city like one unified group to celebrate Passover. Suddenly, the city was surrounded by a siege, preventing anyone from entering or leaving.\n        </p>\n        <p>\n            This happened by the will of God, so that those who had cruelly nailed the Son of God to the cross on the solemn day of Passover would be afflicted by their enemies on the same day. Severe hunger tormented them internally, in addition to being attacked externally by the sword. Some were so desperate that they didn't even refrain from eating their own shoes, as Josephus recounts.\n        </p>\n        <p>\n            Others chewed on old hay remnants, wheat chaff, and straw. Some even tore down door frames and consumed them. In this dire situation, all sense of shame and modesty had left them, as overwhelming hunger claimed everything. Women were dragged by their hair to reveal hidden food; no respect was shown for the elderly, and no pity was shown for the children.\n        </p>\n        <p>\n            On top of everything, robbers emerged among them, tormenting them more severely from within than the enemies did from outside. If they saw anyone's doors closed, it was a sign that those inside were eating. They would immediately break down the doors and snatch the food from their hands. As a result, no one dared to set a table; they ate their food in secret.\n        </p>\n        <p>\n            Grain was scarce in the city, and if anyone tried to go out to collect herbs, they were detained by those inside, accused of trying to make peace with the Roman army. The bodies of young men lay in the streets, more wasted by hunger than by age. No one was buried according to custom, as the multitude of the dying and the weakness of the survivors prevented it. Some, while trying to bury their loved ones, breathed their last over the graves.\n        </p>\n    \n</speak>",
      "original_latin": "Nam cum populus Romanorum omnem circa regionem\nigne combureret, et omnis populus cum mulieribus\net parvulis, quasi vir unus, civitatem ingrederetur\nin die solemni Paschae ad celebrandum Pascha,\n repente urbs obsidione circumdata est, ita ut\nnullus ingredi vel egredi posset. Quod nutu Dei\nactum est, ut qui in solemni die Paschae Filium Dei\ncruci crudeliter affixerant, in eadem die ab hostibus\noppressi affligerentur: in tantum, ut ita dira fames\ninterius viscera eorum torqueret, excepto quod\ngladius eos exterius affligebat, ut nonnulli nec ab\nipsis calceamentis se abstinerent, sicut idem Josephus\ndicit. Alii reliquias feni veteris, et purgamenta\nfrumenti, et paleas ruminabant: nonnulli\nvero indumenta portarum detrahentes, dentibus ea\nconficienda tradebant. In hac necessitate et omnis\npudor et verecundia ab eis recesserat, quia totum\nsibi valida fames vindicaverat. Nam et mulieres a\nvirorum manibus et pueri a parentibus, et quod infelicius\n est, ipsae matres a filiorum dentibus cibum\nincomestum abstrahebant, mulieres sparsis crinibus\ntrahebantur, ut cibos absconditos detegerent:\nerga canitiem senum nulla reverentia, nulla erga\nparvulos miseratio servabatur. Super haec omnia\npraedones inter eos surrexerant, qui gravius eos interius\naffligebant quam ab hostibus exterius affligerentur. Nam si cujuslibet fores clausas vidissent, indicium\nerat quod intus positi ederent, et continuo confractis\nforibus cibum de ipsorum manibus abstrahebant. Mensam igitur juxta morem nullus ponere audebat,\nsed propria quasi furtiva edebant; frumentum in\ncivitate deerat, et si quis pro colligendis herbis\negredi voluisset, statim ab eis qui intus erant, detinebatur,\nquasi cum Romano exercitu pacem facere\n vellet. Jacebant igitur corpora juvenum per plateas\ncivitatis, magis fame quam aetate defecta. Nullus\njuxta morem sepeliebatur, quia nec multitudo morientium\nnec virium debilitas hoc sinebat. Nonnulli\ncorpora charorum suorum sepelire curantes, super\nipsorum tumulos spiritum emittebant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    When a great stench and unbearable odor filled the city, they began to throw the bodies of the dead outside the walls, piling them so high that they seemed to reach the top of the walls themselves.\n  </p>\n  <p>\n    One day, as Titus was walking around the city—since his father Vespasian had already gone to Rome because of the empire—he saw all the trenches filled with bodies of the dead and dying, nearly level with the walls. He called upon God as his witness, declaring that this was not his doing.\n  </p>\n  <p>\n    Lifting his eyes to heaven with a deep groan, he is said to have spoken:\n    <s>\n      \"O Roman citizens, I will not hesitate to say what I feel; I believe that if the Roman army were to leave this pestilent city for a while, its inhabitants would either be swallowed by the earth, burned by fire like Sodom, or drowned by flood waters.\"\n    </s>\n  </p>\n  <p>\n    Saying this, perhaps planning to rest the army the next day, he immediately armed the soldiers, set up guards, and began again to occupy the city.\n  </p>\n  <p>\n    Therefore, they rightly suffered from atrocious hunger, those who had killed the bread of life.\n  </p>\n  <p>\n    The same Josephus also recounts an unheard-of crime committed there. There was a woman named Mary, daughter of Eleazar, very wealthy and of noble birth, who had come to the city with the rest of the crowd. Her property in the region was ravaged by enemies and burned by fire, and what she had brought with her into the city was consumed.\n  </p>\n  <p>\n    In this time of necessity and tribulation, she is said to have turned against her own nature. She had a small child at her breast, and placing him before her eyes, she is said to have spoken thus (I will touch on the meaning, though I will omit the words):\n    <s>\n      \"O unhappy mother, and O more unhappy child, in hunger, war, and the devastation of robbers, to whom shall I save you? For even if life could be hoped for, we are pressed by the yoke of slavery. O dear child, be food for your mother! and be the fury of the robbers! a tale for the ages, and the memory of the worst famine.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cumque\ntabo magnus, et intolerabilis fetor esset in civitate,\ncoeperunt corpora mortuorum extra muros projicere,\nin tantum ut corpora ipsis muris coaequari viderentur. Quadam autem die Titus civitatem cum foris gyraret\n(nam Vespasianus pater jam propter imperium\nRomam perrexerat), vidensque omnes vallos civitatis\ncadaveribus mortuorum plenos, et morientium\n corpora pene ipsis muris coaequari, testem Deum\ninvocabat hoc opus suum non esse, elevansque oculos\nin coelum cum ingenti gemitu fertur dixisse:\nO cives Romani, non cunctabor referre quod sentio;\narbitror quod si ab hac pestilentissima urbe\nexercitus Romanorum paulisper abscederet, habitatores\nejus aut hiatu terrae absorberentur, aut ignitus\nSodomitanis exurerentur, aut aquis diluvii necarentur. Haec dicens, cum fortassis in crastino repausaturus\nesset exercitum, illico milites armat,\ncustodias ponit, et coepit iterum civitatem possidere. Merito ergo atroci fame torquebantur, qui panem\nvitae necaverant. Narrat etiam idem Josephus facinus inauditum\nin ea perpetratum, videlicet quod esset quaedam\n mulier nomine Maria, filia Eleazar, praedives valde\nnobilique genere exorta, quae cum caetera multitudine\nad civitatem convenerat, cujus substantia, quam\ncirca in regione habebat, cum ab hostibus esset vastata\net igni combusta, nec non et ea quae in civitate\nsecum detulerat, consumpta, in hac necessitate vel\ntribulatione contra ipsam se fertur armasse naturam. Denique erat ei sub uberibus parvulus filius quem\nante oculos statuens talia fertur dixisse: tangam\nenim sensum, quamvis verba ipsa dimittam: O infelix\nmater, et o infelicior fili, in fame, et bello, et\nvastatione praedonum cui te reservabo? Nam etsi\nvita sperari possit, jugo servitutis urgemur. O chare\nnate, esto cibus matri tuae! et esto praedonum furor! saeculis fabula, et recordatio pessimae famis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Saying this, she immediately killed her son, roasted part of him over a fire, and saved the other part for later. \n      When the raiders, drawn by the smell of burnt flesh as was their custom, arrived, they threatened the miserable woman with death unless she revealed the food she had hidden. \n      Then she, with a fierce look even fiercer than the raiders themselves, said, \"I have saved the best part for you.\" \n      She then uncovered the rest of the child's body, saying, \"He is my offspring, my son, and my crime. Eat, for I have already eaten part of the one I gave birth to. Do not be more religious than a mother or softer than women. But if pity overcomes you and you abhor my food, I will eat again of what has nourished me.\"\n    </p>\n    <p>\n      The raiders, stunned and horrified by such a deed, reported it to the city. Everyone, seeing this before their eyes as if it were their own crime, mourned with great wailing, weeping, and loud cries. \n      Immediately, the city gate was opened, and Titus entered with the entire Roman army. Some he killed with the sword, others he burned with fire, and the young men he found more robust were taken into captivity. \n      The historian, having counted the number of those who died by famine and the sword, found it to be one million, one hundred thousand; and those dispersed into captivity were ninety thousand. \n      As for the number of those raiders who were killed in various ways after the city was captured, it is uncertain. \n      The city was so destroyed from its foundations that not one stone was left upon another.\n    </p>\n    <p>\n      We have recounted these things from Josephus to prove the truth of the Lord's prophecy, because he said: \n      <break time=\"500ms\"/>\n      'The days will come when your enemies will build an embankment against you, surround you, and close you in on every side, and level you, and your children within you, to the ground; and they will not leave one stone upon another because you did not recognize the time of your visitation.' \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> nineteen, verses forty-three to forty-four.\n    </p>\n    <p>\n      In another place, the Lord also says to the disciples: \n      <break time=\"500ms\"/>\n      'Truly I tell you, not one stone here will be left on another; every one will be thrown down.' \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> twenty-four, verse two.\n    </p>\n  \n</speak>",
      "original_latin": "Haec\n dicens, statim filium jugulat, et partem illius igni torret,\npartemque alteram in posterum sibi reservat,\ncumque ad odorem exustae carnis juxta morem praedones\nadessent, mortem miserae minari coeperunt,\nnisi cibos quos absconderat, detegeret. Tum illa truculento\nvultu, et ipsis praedonibus truculentior: Optimam,\ninquit, partem reservavi vobis, et tunc caetera\nmembra infantis detexit, dicens: Meus, inquit,\npartus est, et meus filius est, et facinus meum est. Edite, nam et ego prior comedi quem genui:\nnolite matre esse religiosiores neque feminis molliores. Quod si vos pietas vincit et exsecramini\nmeos cibos, ego quae talibus pasta sum, his iterum\npascar. Tum obstupefacti praedones, et tantum\nfacinus abhorrentes, nuntiaverunt urbi, et hoc\n unusquisque ante oculos statuens tanquam proprium\nnefas deflebat, et cum magno ejulatu, et fletu, et clamore\nstatim porta civitatis aperta est, et ingressus\nTitus cum omni Romanorum exercitu, alios gladio\nperemit, alios igne exussit, et juvenes quos corpulentiores\nreperit in captivitatem destinavit. Colligens\nautem historiographus numerum eorum qui fame et\nferro interempti sunt, invenit undecies centena millia;\nillorum vero qui in captivitatem dispersi fuerunt\nnonaginta millia; latronum vero illorum qui\npostquam civitas capta est, diversis modis mortui\nsunt, incertus est numerus: civitas autem ita a fundamentis\ndestructa est, ut non relinqueretur in ea\nlapis super lapidem. Haec ex Josepho commemoravimus, ut veridicam\nDomini sententiam fuisse approbemus, quia dixit:\nQuia venient dies, et circumdabunt te inimici tui\nvallo, et circumdabunt te, et coangustabunt te\nundique, et ad terram prosternent te, et filios\ntuos, qui in te sunt, et non relinquent in te lapidem\nsuper lapidem, eo quod non cognoveris\ntempus visitationis tuae (Luc. X). Inde etiam\nalio in loco dicit Dominus ad discipulos: Amen\ndico vobis, non relinquetur in ea lapis super lapidem,\nqui non destruatur (Matth."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And elsewhere: \"When you see Jerusalem surrounded by enemies, know that its desolation is near\" (Luke 21).</s>\n    <s>This place is still shown today because, in the same location where it once stood, not one stone was left upon another.</s>\n    <s>Later, outside the city gate where the Lord was crucified, it was rebuilt by Aelius Hadrianus, and now it is called Aelia.</s>\n  </p>\n\n  <p>\n    <s>The slavery of the Jews was so cheap that one silver coin could buy thirty Jews.</s>\n    <s>It was fitting that those who bought the Lord for a low price were sold cheaply.</s>\n  </p>\n\n  <p>\n    <s>Then the prophecy of Ezekiel was fulfilled, as told to him by the Lord:</s>\n    <s>\"And you, son of man, take a sharp sword, use it as a barber's razor, and pass it over your head and beard.</s>\n    <s>Then divide the hair into four parts: scatter one part to the wind, throw another part into the fire, cut a third part with a sword, and bind the remaining part in the edge of your garment\" (Ezekiel 5).</s>\n  </p>\n\n  <p>\n    <s>This was all fulfilled when one part of the people was killed by the sword, another part was burned by fire, and another part was destined for captivity, which continues to this day among the unfortunate Jews throughout the world.</s>\n    <s>The part that the prophet threw into the fire represents those of the Jewish people who perished by fire or the city that was burned to its foundations.</s>\n    <s>The part cut with the sword represents those who were killed by the sword.</s>\n    <s>The part scattered to the wind represents those who were dispersed into captivity throughout various parts of the world.</s>\n  </p>\n\n  <p>\n    <s>The sword, which he was commanded to draw after these events, is understood to mean the general strike of the Lord on the same people.</s>\n    <s>The remnants that he was commanded to bind in the edge of his garment signify those from the same people who will believe at the end of the age.</s>\n  </p>\n\n  <p>\n    <s>The reason why such harsh things happened to them is added: \"because you did not recognize the time of your visitation\" (Luke 19).</s>\n    <s>He visited them then when he chose to be incarnated among them, which visitation the Psalmist desired, saying: \"Visit us, Lord, with your salvation\" (Psalms).</s>\n  </p>\n</speak>",
      "original_latin": "XXIV). Et\nalibi: Cum videritis Hierusalem ab hostibus circumdari,\nscitote quia prope est desolatio ejus\n(Luc. XXI). Monstratur locus usque in hodiernum\ndiem, quia in eodem loco, ubi tunc sita erat, lapis\n super lapidem non remansit. Sed postea foris portam\ncivitatis, ubi Dominus crucifixus fuit, ab Aelio\nAdriano reaedificata est, et nunc Aelia vocatur. Tanta autem vilitas fuit in emptione mancipiorum\nJudaicorum, ut dantes unum argenteum, triginta\nsibi emerent Judaeos. Et dignum sic fuit ut qui vili\npretio Dominum emerant, vili mercimonio venderentur. Tunc etiam adimpletum est vaticinium Ezechielis\nprophetae quod ei a Domino dictum fuerat: Et tu,\nfili hominis, sume tibi gladium acutum radentem\npilos, et ducas eum per caput tuum, et barbam,\net facias inde quatuor partes: unam partem disperge\nin ventum, alteram projice in ignem, tertiam\nincide ferro, et reliquias liga in summitate\n pallii tui (Ezech. V). Quod totum tunc adimpletum\nest quando alia pars populi gladio interempta\nest, alia igne combusta, atque alia in captivitatem\ndestinata, quae captivitas usque hodie in miseros\nJudaeos per totum mundum perdurat. Per ipsam\nnamque partem quam propheta in ignem projecit,\nintelligere debemus eos qui de populo Judaeorum\nigne perierunt, sive combustam etiam ab imis civitatem. Per eam partem quam incidit ferro, ostendit\neos qui interfecti sunt gladio. Per partem quam\ndispersit in ventum, demonstrat eos qui dispersi\nsunt in captivitatem per diversa spatia orbis. Per\ngladium, quem evaginare jussit post ista, generalis\npercussio Domini intelligitur in eodem populo. Per\nreliquias quas in summitate pallii ligare jussit, significat\n eos qui de eadem gente in fine saeculi credituri\nsunt. Quare vero tam dura eis acciderint, subinfertur,\neo quod non cognoveris tempus visitationis\ntuae (Luc. XIX). Tunc quippe eos visitavit\nquando inter eos incarnari voluit, quam visitationem\noptabat Psalmista dicens: Visita nos, Domine,\nin salutari tuo (Psal."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>About this, even Zacharias says: \"He has visited and brought redemption to his people.\" <break time=\"500ms\"/> (Luke 1:68)</s>\n    <s>And \"The rising sun will come to us from heaven.\" <break time=\"500ms\"/> (Luke 1:78)</s>\n  </p>\n\n  <p>\n    <s>But the faithless city did not recognize this time of visitation, because when Christ appeared in the flesh, the Jewish people refused to believe in Him.</s>\n    <s>Hence, even the birds of the sky are brought as witnesses against the hardness of their hearts, as it is said:</s>\n    <s>\"The stork in the sky knows her appointed seasons, and the dove, the swift, and the thrush observe the time of their migration; but my people do not know the requirements of the Lord.\" <break time=\"500ms\"/> (Jeremiah 8:7)</s>\n  </p>\n\n  <p>\n    <s>The Lord not only visited them Himself, but even after His ascension, for forty-two years, He visited them with various signs, wonders, and portents, not only to visit but also to terrify them.</s>\n    <s>Indeed, as Josephus narrates, one day a heifer brought for sacrifice gave birth to a lamb.</s>\n    <s>Also, the temple gate, which was so heavy that it could hardly be moved by twenty men, opened by itself.</s>\n    <s>In the middle of the night, such a bright light shone in the temple that some thought it was midday.</s>\n    <s>Those who saw this, unaware of its meaning, thought it was a good omen, but the wise understood it as a sign of the city's destruction.</s>\n  </p>\n\n  <p>\n    <s>Noise and voices were also heard in the temple saying: \"Let us leave these places.\"</s>\n    <s>Fiery chariots and soldiers were seen in the air, threatening the city's destruction.</s>\n    <s>Two years before their siege, a star that looked like a sword appeared over the city for an entire year.</s>\n    <s>And one year before their downfall, a man named Jesus, a commoner and rustic, during the solemn day of Passover, began to cry out among the people saying:</s>\n    <s>\"A voice from the east, a voice from the west, a voice from the four corners of the sky, a voice against the bridegrooms and brides, a voice against Jerusalem and the temple.\"</s>\n    <s>Though he was severely beaten by the people, he never ceased, and as he died under the lashes, he kept saying: \"Woe, woe to Jerusalem!\"</s>\n  </p>\n</speak>",
      "original_latin": "CV). De qua etiam\net Zacharias: Visitavit, et fecit redemptionem\nplebis suae (Luc. I). Et Visitavit nos Oriens ex\nalto (Ibid. ). Sed hoc tempus visitationis perfida\ncivitas non cognovit, quia Christo in carne apparente,\npopulus Judaeorum in eum credere contempsit. Unde et ad duritiam cordis eorum aves coeli in\ntestimonio deducuntur, cum dicitur: Milvus in\n coelo cognovit tempus suum, turtur, et hirundo,\net ciconia custodierunt tempus adventus sui: Israel\nautem me non cognovit, et populus meus me non\nintellexit (Jer. VIII). Nec solum per semetipsum eos Dominus visitare\ndignatus est, sed etiam post suam ascensionem per\nquadraginta et duos annos variis signis et prodigiis\nac portentis non solum eos visitavit, sed etiam terruit. Etenim, sicut idem Josephus narrat, quadam\ndie admota in sacrificio vitula enixa est agnam. Sera\netiam templi, quae tanti ponderis erat ut vix a viginti\nviris moveri posset, per semetipsam est reserata. Media autem nocte ita lux in templo clara refulsit,\nut a nonnullis media dies putaretur esse. Quod ignari cernentes, aestimabant prospera sibi esse\n ventura, sed sapientes minime latuit interitum civitatis\nsignificari. Strepitus quoque et voces auditae\nsunt in templo dicentium: Transeamus ab his sedibus. Currus quoque et equites ignei visi sunt in aere\ndeferri, interitum miserae civitatis minantes. Ante\nduos etiam annos obsessionis eorum, stella gladio\nper omnia similis in coelo per totum annum apparuit\nsuper civitatem. Sed et ante unum annum subversionis\neorum, quidam vir nomine Jesus, plebeius\net rusticus, in die solemni Paschae inter medios populos\ncoepit clamare et dicere: Vox ab oriente, vox\nab occidente, vox a quatuor plagis coeli, vox super\nsponsos et sponsas, vox super Hierusalem et templum. Cumque a populis nimium caederetur, nullatenus\ntacebat, et cum inter flagella spiritum emitteret,\n aiebat: Vae, vae Hierosolymis!",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>Even though they had experienced many great miracles and signs that frightened them, their hearts were not softened to repentance. Instead, they persisted in their wickedness and sins. It was not fitting that they should remain unpunished, as they were the authors of such great crimes. This punishment was prefigured in the acts of the prophet Elisha. When descending from Gilgal, boys mocked him, saying, “Go up, baldhead, go up, baldhead.” <break time=\"500ms\"/> <s>But he cursed them in the name of the Lord, and two bears came out of the woods and mauled forty-two of the boys (Second Kings 2).</s> </p>\n    \n    <p>By Elisha, we understand the Lord Christ, who was led by the Jews to the place called Calvary to be crucified. Just as Elisha was mocked by the boys, so too was the Son of God mocked by the Jews when they knelt and said, “Hail, King of the Jews.” <break time=\"500ms\"/> <s>And again, “If he is the Son of God, let him come down from the cross, and we will believe in him” (Matthew 27).</s> </p>\n    \n    <p>And striking him, they said, “Prophesy to us, Christ, who is it that struck you?” <break time=\"500ms\"/> <s>The forty-two boys represent the forty-two years during which the Lord waited for them to repent, but since they refused to repent, two bears came out of the woods. That is, two great Roman leaders, Vespasian and Titus, emerging from the forests of the Gentiles, killed them (Matthew 26).</s> </p>\n    \n    <p>“And entering the temple, he began to drive out those who sold and bought in it, saying to them: It is written, My house is a house of prayer, but you have made it a den of thieves.” <break time=\"500ms\"/> <s>King Solomon built the house of the Lord to be a house of prayer, but the priests, who ought to have been guardians of the law and builders, had made it into a den of thieves by preparing goods for sale there (Luke 19).</s> </p>\n    \n    <p>It had been said to the children of Israel that three times a year they should gather to celebrate feasts in Jerusalem. <break time=\"500ms\"/> <s>And the law also commanded: They shall not appear before me empty-handed (First Kings 8; Exodus 23).</s> </p>\n</speak>",
      "original_latin": "Cumque tot\nac tantis miraculis et signis non solum visitati, sed\netiam territi fuissent, non est mollitum cor eorum\nad poenitentiam, sed in suis malitiis et peccatis\nperseveraverunt. Neque dignum erat ut sine ultione remanerent,\nqui tantis sceleribus fuerant auctores, quorum ultio\nin actibus Elisei prophetae praefigurata est, quando\ndescendens de Galgalis pueri insultabant ei dicentes:\nAscende, calve, ascende, calve (IV Reg. II). At\nille maledixit eis in nomine Domini, et egressi duo\nursi de saltu devoraverunt ex eis quadraginta et\nduos pueros. Per Eliseum intelligimus Dominum\nChristum, qui ductus a Judaeis in locum qui dicitur\nCalvariae locus, ad crucifigendum; sicut Eliseus est\n a pueris irrisus, ita et Dei Filius a Judaeis est delusus,\nquando flectentes genua dicebant: Ave, rex\nJudaeorum (Matth. XXVII). Et item. Si Filius\nDei est, descendat de cruce, et credemus ei (Ibid. ).\nEt percutientes eum dicebant: Prophetiza nobis,\nChriste, qui est qui te percussit (Matth. XXVI). Per\nquadraginta et duos pueros quadraginta et duo anni figurantur\nquibus eos Dominus ad poenitentiam exspectavit,\nsed illis poenitere nolentibus egressi duo\nursi de saltu, id est duo magni principes Romanorum,\nde silvis gentilium adventantes, Vespasianus\nscilicet et Titus, et interfecerunt eos. Et ingressus in templum coepit ejicere vendentes\nin illo et ementes, dicens illis: Scriptum est, Domus\n mea domus orationis est, vos autem fecistis\nillam speluncam latronum (Luc. X). Aedificavit\nrex Salomon domum Domini (III Reg. VIII) ut esset\ndomus orationis, sed a sacerdotibus, qui debuerant\nesse observatores legis et fabricatores, spelunca latronum\nfacta fuerat, eo quod ibi mercimonia praepararentur. Dictum fuerat filiis Israel ut ter in anno\nse congregarent ad festa celebranda in Hierusalem\n(Exod. XXIII). Itemque lex praecipiebat: Non apparebit\nin conspectu meo vacuus (Ibid.)."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>Coming from distant regions and unable to bring gifts to offer, the temple ministers forced them to buy from them.</p>\n    <s>When the people gave gifts, the priests cheated them, keeping the offerings for themselves to sell again, inflating the prices for their own gain.</s>\n    <p>According to other evangelists, sheep, oxen, turtledoves, and pigeons were sold in the temple.</p>\n    <s>To ensure there were no excuses for not buying, money changers sat in the temple.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> chapter twenty-one and <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> chapter eleven.</s>\n    <p>They had turned the house of prayer into a den of thieves, selling what was wrongly bought.</p>\n    <s>If anyone offered gifts, the priests would praise them greatly; but if there were none, they would beat them with whips.</s>\n    <p>To explain this to those who may not understand, we have briefly outlined this historically, and now it will be repeated with a short sermon.</p>\n    <s>What we said about the destruction of the material temple can also apply to any sinful soul.</s>\n    <s>The most merciful Lord wept over the lost city then; He weeps daily through holy teachers in the Church over the souls of the perishing.</s>\n    <s>Those who should be mourned by the teachers in the Church are those who do not know how to weep for themselves, who do not understand why they are mourned, who rejoice in doing evil, and exult in wicked deeds.</s>\n    <s>Similarly, the apostle Paul wept for the fallen disciples on behalf of Christ, saying:</s>\n    <s>\"I may mourn many of those who have sinned before,\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈsɛk.ənd ˌkɔr.ɪnˈθi.ənz\">Second Corinthians</phoneme> chapter twelve.</s>\n    <s>And also:</s>\n    <s>\"My little children, for whom I labor in birth again until Christ is formed in you,\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪ.ʃənz\">Galatians</phoneme> chapter four.</s>\n    <p>What the Lord said, weeping over the perishing city, also applies to the perishing soul.</p>\n    <s>For the Lord said to the perishing city: \"Because if you had known, even you,\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> chapter nineteen,</s>\n    <s>\"you would weep.\"</s>\n    <p>If a sinful soul recognized the tribulation and distress that will grow for it in the future, where the worms do not die, and the fire is not quenched,</p>\n    <s><phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme>.</s>\n</speak>",
      "original_latin": "Venientes\nergo de longinquis regionibus, non valentes secum\ndeferre dona quae offerrent, cogebant eos ministri\ntempli ut emerent ab eis. Dante populo dona fraudabant\nsacerdotes, et non sicut praeceptum erat,\nDomino immolabant, sed ad hoc sibi reservabant ut\n aliis iterum venderent, et ex hoc pretium muneris\nsibi multiplicarent. Unde juxta alios evangelistas\noves et boves, turtures et columbae in templo vendebantur;\net ne aliquam excusationem emendi haberent,\nnummularii in templo residebant (Matth. XXI; Marc. XI). Domum vero orationis speluncam\nlatronum fecerant, quia quod male emptum erat,\niterum male vendebant. Et ad hoc in templo residebant\nut si qui munera offerrent, eos magnis laudibus\nsacerdotes extollerent; si vero non essent qui\nmunera offerrent, flagellis percuterent. Itaque ut qui haec minus intelligerent mulceamus\n, haec historialiter perstrinximus,\nnunc vero brevi sermone repetendum immorabitur. Quod diximus pertinere ad materialis templi destructionem,\n potest quoque et ad unamquamque\npeccatricem animam referri. Flevit tunc piissimus\nDominus per semetipsum perditam civitatem; flet\nquotidie per doctores sanctos in Ecclesia animas pereuntium. Illi nempe a doctoribus flendi sunt in Ecclesia,\nqui semetipsos flere nesciunt, qui ignorant\ncur plangantur, qui laetantur cum malefecerint, et\nexsultant in rebus pessimis. Taliter apostolus Paulus\nvice Christi lapsum discipulorum flebat, dicens:\nLugeam multos ex his qui ante peccaverunt (II\nCor. XII). Et item: Filioli mei, quos iterum\nparturio, donec Christus formetur in vobis\n(Gal. IV). Quod ergo a Domino flenti periturae civitati dictum\nest, pereunti etiam animae convenit. Ait enim\n Dominus periturae civitati: Quia si cognovisses,\net tu (Luc. XIX), subaudi, fleres, si peccatrix\nanima, tribulationem et angustiam quae ei in\nfuturo crescunt, agnosceret, ubi vermes sunt\nqui non moriuntur, et ignis qui non exstinguetur\n(Isa."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  \n    They would rather mourn with the chosen in this world for a time than rejoice with the rejected. \n    <p>\"And indeed in this your day, which is for your peace,\"</p> \n    <s>(Luke 19:42)</s>. \n    The sinful soul has its day when it rejoices in the fleeting world, inflated with honors, exalted in riches, and boasting in its abilities, but it does not foresee the scandal it will suffer on another day. Nor does it see the future tribulation. Hence, it is rightly added: \n    <p>\"But now they are hidden from your eyes\"</p> \n    <s>(Luke 19:42)</s>. \n    Private love blinds the eyes of the heart; just as dust blinds the physical eyes, so too does the love of this world and present riches blind the mind's eye, preventing it from foreseeing future judgment. Of its tribulation, it is rightly added: \n    <p>\"For the days will come upon you, and your enemies will surround you with a wall\"</p> \n    <s>(Luke 19:43)</s>. \n    For the days will come upon you: the times of death, the days of tribulation, distress, calamity, and misery, when the unhappy soul begins to quarrel with itself, almost saying: \n    <p>Why did I indulge in evil deeds? Why did I not repent for past sins? Why did I not engage in good works?</p> \n    Then it will begin to repent, but no fruit of repentance will remain, only the strictness of vengeance. \n    <p>\"And they will surround you and hem you in on every side\"</p> \n    <s>(Luke 19:43)</s>. \n    The worst enemies of an unhappy soul are unclean spirits. The Psalmist desired to be rescued from these when he said: \n    <p>\"Rescue me from my enemies, O my God\"</p> \n    <s>(Psalm 59:1)</s>. \n    And again: \n    <p>\"Rescue me from those who work iniquity\"</p> \n    <s>(Psalm 59:2)</s>. \n    Therefore, the enemies surround the miserable soul with a wall when unclean spirits recall all its sins near the day of death, greatly distressing it, as those who first persuaded it to commit crimes become its tormentors. \n    <p>\"And they will throw you to the ground.\"</p> \n    The unhappy soul is thrown to the ground when it loses the virtues it thought it had or when the flesh, taken from the ground, returns to the ground.\n  \n</speak>",
      "original_latin": "LXVI), magis eligerent cum electis in hoc saeculo\nad tempus lugere quam cum reprobis gaudere. Et quidem in hac die tua, quae ad pacem tibi\n(Luc. XIX). Suam diem peccatrix anima habet,\ncum transitorio et cito finiendo gaudet in saeculo,\ncum inflatur honoribus, extollitur in divitiis, gloriatur\nin facultatibus, sed quae in die sua habet,\nquod scandalum in die aliena patiatur, non praevidet,\nneque futuram tribulationem prospicit. Unde recte\n subditur: Nunc autem abscondita sunt ab oculis\ntuis (Ibid. ). Excaecat oculos cordis, privatus\namor; et sicut pulvis oculos corporeos excaecat,\nne clare videre possint; ita amor hujus saeculi\net praesentes divitiae oculum mentis excaecant, ne\nfuturum judicium providere possint. De cujus tribulatione\nrecte subjungitur: Quia venient dies in\nte, et circumdabunt te inimici tui vallo (Ibid. ).\nQuia venient dies in te, id est tempora mortis, dies\ntribulationis, dies angustiae, dies calamitatis et miseriae, \nquando incipiet infelix anima cum semetipsa\nrixari, et quasi dicere: Quare in malis operibus\nmemetipsam dilatavi? quare ex praeteritis peccatis\npoenitentiam non egi? cur in bonis operibus meipsam\nnon exercui? Et tunc incipiet poenitere, cum\n nullus fructus poenitentiae remanebit, sed sola districtio\nvindictae. Et circumdabunt te, et coangustabunt\nte undique (Ibid. ). Infelici animae non\nsunt pejores inimici quam immundi spiritus. De\nquibus se cupiebat eripi Psalmista cum diceret:\nEripe me de inimicis meis, Deus meus (Psal. LVIII).\nEt item: Eripe me de operantibus iniquitatem\n(Ibid. ). Ergo inimici miserae animae vallo eam\ncircumdant, quando immundi spiritus circa diem\nmortis omnia peccata ei replicant, valdeque eam\ncoangustant, quando ipsi qui primi ei fuerant persuasores\nad crimina, fient exactores ad tormenta. Et ad terram prosternent te. Ad terram quippe\ninfelix anima prosternitur, quando virtutes quas se\nhabere putabat, amittit, sive etiam caro, quae de\n terra sumpta est, ad terram revertitur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    As it is written: \"You are dust, and to dust you shall return.\" <break time=\"500ms\"/> (Genesis 3)\n\n    <p>And your children who are within you, <break time=\"500ms\"/> (Luke 19)</p>\n    <p>Children, too, in the Holy Scriptures, or daughters, signify deeds, sometimes good, sometimes bad. Good, as the Psalmist says, \"And may you see your children's children, peace upon Israel.\" <break time=\"500ms\"/> (Psalm 127)</p>\n    <p>Bad, however, as in this place, when it is said: \"And your children who are within you.\" <break time=\"500ms\"/> (Luke 19)</p>\n\n    <p>Truly, the children of a sinful soul are brought to the ground. This happens not only from bad deeds but even from thoughts themselves. Not only from lying, perjury, and grumbling, but even from idle words, we will have to give an account, with the Lord saying: \"On the day of judgment, people will give an account for every careless word they speak.\" <break time=\"500ms\"/> (Matthew 12)</p>\n\n    <p>And: \"They will not leave one stone upon another in you, because you did not know the time of your visitation.\" <break time=\"500ms\"/> (Luke 19)</p>\n\n    <p>Just as a stone is placed upon another stone in the building of a city so that the construction may grow, so too an evil thought is placed upon another evil thought. Evil habits are joined to bad deeds, constructing a certain diabolical building. In the destruction of the city, one stone is not left upon another, because on the day of judgment not only bad deeds but also wicked thoughts will cease and perish. As the Psalmist says: \"On that day, all their thoughts will perish.\" <break time=\"500ms\"/> (Psalm 146)</p>\n\n    <p>Therefore, it is necessary that while we are in this world, and we have the opportunity, we not only abstain from evil but also strive to do good in everything. Above all, let us keep the day of death in mind, because it is easy to despise everything when one always thinks of oneself as mortal. Hence Solomon urges us, saying: \"In all your works, remember your end.\" <break time=\"500ms\"/> (Ecclesiasticus 7)</p>\n\n    <p>And again: \"In the day of prosperity, consider adversity; in the day of adversity, consider prosperity.\" <break time=\"500ms\"/> (Ecclesiasticus 11)</p>\n\n    <p>The merciful Lord, who patiently waits for us, will judge harshly on the day of judgment if we have not repented.</p>\n</speak>",
      "original_latin": "Sicut scriptum \nest: Terra es, et in terram ibis (Gen. III).\nEt filios tuos qui in te sunt (Luc. X). Filii quoque\nin Scripturis sanctis, vel filiae, opera significant,\naliquando bona, aliquando mala. Bona, sicut ait\nPsalmista. Et videas filios filiorum tuorum, pacem\nsuper Israel (Psal. CXXVII). Mala autem, sicut\nin hoc loco, cum dicitur: Et filios tuos qui in te\nsunt (Luc. XIX). Ad terram quippe filii peccatricis\nanimae prosternuntur, quia non solum de malo opere,\nverum etiam et de ipsa cogitatione; et non solum\nde mendacio, et perjurio, atque murmuratione, sed\netiam et de ipso otioso sermone reddituri sumus\nrationem, Domino dicente: De omni verbo otioso\nquod locuti fuerint homines, reddent de eo rationem\n in die judicii (Matth. XII). Et: Non relinquent\nin te lapidem super lapidem, eo quod non cognoveris\ntempus visitationis tuae (Luc. XIX). Sicut enim\ncivitatis in aedificio lapis super lapidem ponitur ut\ncrescat constructio, ita quoque cogitatio pessima\nsuper malam cogitationem ponitur, et malis operibus\nmala consuetudo jungitur, ut quoddam aedificium\ndiabolicum construatur. In destructione civitatis lapis\nsuper lapidem non relinquitur, quia in die judicii\nnon solum mala opera, sed etiam iniqua cogitatio\ncessabit et periet. Sicut Psalmista: In illa\ndie, inquit, peribunt omnes cogitationes eorum\n(Psal. CXLV). Et ideo necesse est ut dum in hoc\nsaeculo sumus, et nobis vacat, non solum a malis\n abstineamus, sed etiam bonum in omnibus operari\nstudeamus. Ante omnia diem mortis ante oculos\nponamus, quia facile contemnit omnia qui se semper\ncogitat moriturum. Unde Salomon nos hortatur\ndicens: In omnibus operibus tuis memorare novissima\ntua (Eccli. VII). Et item: In die bonorum\nne immemor sis malorum; et in die malorum,\nne immemor sis bonorum (Eccli. XI). Pius Dominus, qui nos patienter exspectat, acriter\nin die judicii judicabit, si conversi non fuerimus."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here is the translation of the given Latin text into modern, easy-to-understand English:\n  </p>\n  <p>\n    <s>\"Therefore, the Gospel warns us: 'Run while you have the light, lest the darkness of death overtake you.'\" </s> \n    <s><break time=\"500ms\"/> (John 12).</s>\n  </p>\n  <p>\n    <s>And again: \"Settle matters quickly with your adversary, while you are on the way with him, or your adversary may hand you over to the judge, and the judge may hand you over to the officer, and you may be thrown into prison. Truly I tell you, you will not get out until you have paid the last penny.\"</s> \n    <s><break time=\"500ms\"/> (Matthew 5).</s>\n  </p>\n  <p>\n    <s>The apostle Paul says: \"While we have time, let us do good to all.\"</s> \n    <s><break time=\"500ms\"/> (Galatians 6).</s>\n  </p>\n  <p>\n    <s>And again: \"Behold, now is the acceptable time, behold, now is the day of salvation.\"</s> \n    <s><break time=\"500ms\"/> (Second Corinthians 6).</s>\n  </p>\n  <p>\n    <s>And Solomon says: \"Whatever your hand finds to do, do it with all your might.\"</s> \n    <s><break time=\"500ms\"/> (Ecclesiastes 9).</s>\n  </p>\n  <p>\n    <s>\"Because you did not know the time of your visitation.\"</s> \n    <s><break time=\"500ms\"/> (Luke 19).</s>\n  </p>\n  <p>\n    <s>God visits the sinful soul in many ways in this present life.</s> \n    <s>He first visited through the coming of His Son and through His miracles.</s>\n    <s>He visits daily through the preaching of teachers.</s>\n    <s>He visits through prosperity and adversity.</s>\n    <s>He visits through trials and persecution.</s>\n    <s>But the perverse soul does not recognize that with closed eyes it is heading to the fire.</s>\n    <s>It does not humble itself in prosperity, nor does it recognize itself in adversity.</s>\n  </p>\n  <p>\n    <s>The earthly Jerusalem is to be understood in four ways:</s> \n    <s>First, historically; the city situated on Mount Moriah, built by Shem, the son of Noah, and called Salem.</s>\n    <s>Second, possessed by the Jebusites, from which it derived the name Jebus.</s>\n    <s>Third, by Solomon, hence called Jerusalem, from Jebusite and Solomon, as if Jebusolyma.</s>\n    <s>Later destroyed by the Romans, it was rebuilt by Aelius Hadrianus, from whom it is now called Aelia: here it is literally.</s>\n  </p>\n  <p>\n    <s>Allegorically, Jerusalem is interpreted as the vision of peace, which signifies the holy Church.</s>\n    <s>For the heavenly Jerusalem can contain only those who are peaceful in the faith of Christ.</s>\n  </p>\n  <p>\n    <s>By anagogy, it signifies the holy soul, which always deserves to see the Lord through the contemplation of the mind.</s>\n  </p>\n  <p>\n    <s>\"And entering the temple, he began to drive out those who sold and bought in it, saying: 'It is written: My house is a house of prayer, but you have made it a den of thieves.'\" </s> \n    <s><break time=\"500ms\"/> (Luke 19).</s>\n  </p>\n</speak>",
      "original_latin": "Unde et nos admonet in Evangelio: Currite dum\nlucem habetis, ne tenebrae mortis vos comprehendant\n(Joan. XII). Et item: Esto consentiens\nadversario tuo cito, dum es in via cum eo, ne\nforte te tradat adversarius judici, et judex te tradat\n ministro, et in carcerem mittaris: amen dico\ntibi, non exies inde donec reddas novissimum\nquadrantem (Matth. V). Et Paulus apostolus:\nDum tempus habemus, operemur bonum ad omnes\n(Gal. VI). Et item: Ecce nunc tempus acceptabile,\necce nunc dies salutis (II Cor. VI). Et\nSalomon: Quodcunque potest manus tua facere,\ninstanter operare (Eccli. IX). Eo quod non cognoveris tempus visitationis tuae\n(Luc. XIX). Multis namque modis in praesenti vita\npeccatricem animam Deus visitat. Visitavit prius\nper adventum Filii sui et per ejus miracula, quotidie\nvisitat praedicationibus doctorum, visitat per\nprospera et adversa, visitat per flagella, visitat per\npersecutionem; sed anima perversa non cognoscit\n quo clausis oculis ad ignem vadit. Non enim in prosperitate\nse humiliat, nec in adversitate se recognoscit. Omiseram supra quia Hierusalem terrestris quatuor\nmodis intelligenda est; historialiter primo;\ncivitas, quae in monte Moria sita est, aedificata a\nSem Noe filio, et vocata Salem: secundo possessa\na Jebusaeo, ex qua sortita est vocabulum Jebus. Tertia a Salomone, et inde vocata est Hierosolyma,\nex Jebusaeo et Salomone, quasi Jebusolyma: postea\ndestructa a Romanis, reaedificata est ab Aelio Adriano,\na quo nunc Aelia vocatur: ecce ad litteram. Allegorice autem Hierusalem interpretatur visio\npacis, quae significat sanctam Ecclesiam. Nam superna\nHierusalem non potest continere nisi pacificos\n in fide Christi. Per anagogem vero animam significat sanctam,\nquae Dominum per contemplationem mentis semper\nmeretur videre. Et ingressus in templum, coepit ejicere vendentes\net ementes in illo, dicens: Scriptum est: domus\nmea domus orationis est, vos autem fecistis illam\nspeluncam latronum",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Back then, what the Lord did physically by Himself, He now does spiritually in the Church every day. The Church is the spiritual Temple of God, because it can rightly be called a house of prayer, where the Church continuously offers pure prayers to God, saying with the Psalmist, <s>\"Let my prayer be set before You like incense (Psalm 140).\"</s>\n    </p>\n    <p>\n        In this temple, which is the Church, the sellers and buyers are those who seek ecclesiastical honor not for the salvation of souls, but for earthly gain or human favor. Thus, according to other evangelists, sheep and cattle, doves, and pigeons were sold in the temple <break time=\"500ms\"/> (as written in the Gospels of Matthew and Mark).\n    </p>\n    <p>\n        In the Scriptures, the term <phoneme alphabet=\"ipa\" ph=\"ɑks\">ox</phoneme> sometimes refers to preachers, as the Lord said to Moses, <s>\"Do not plow with an ox and a donkey together (Deuteronomy 22),\"</s> meaning, do not join a wise person with a fool in preaching or teaching.\n    </p>\n    <p>\n        The sheep represents innocence or simplicity, as the sheep is the simplest of animals. Therefore, anyone who shows the holiness or innocence of God to others to seek praise from people carries a sheep for sale in the temple. About these, the Lord says in the Gospel, <s>\"They do all their deeds to be seen by others (Matthew 23).\"</s> And again, <s>\"Truly I tell you, they have received their reward (Matthew 6).\"</s>\n    </p>\n    <p>\n        The dove represents the Holy Spirit. This is why the Holy Spirit appeared in the form of a dove over the Lord at His baptism (Matthew 3). Therefore, those who give the grace of the Holy Spirit through the laying on of hands—which they should have given freely, as the Lord said, <s>\"Freely you have received; freely give (Matthew 10).\"</s>—not for God, but for gifts or earthly gain, are like those selling doves in the temple. About these, it is written, <s>\"Fire will consume the tents of those who love bribes (Job 15).\"</s> And again, <s>\"Do not show partiality to a poor person in a lawsuit, because bribes blind the eyes of the wise and subvert the words of the righteous (Exodus 23:8).\"</s>\n    </p>\n</speak>",
      "original_latin": "). Quod tunc Dominus per\nsemetipsum egit corporaliter, quotidie agit in Ecclesia\nspiritualiter. Templum Dei spiritualiter Ecclesia\nest, quia domus orationis recte dici potest, ubi\nEcclesia quotidie Deo mundas preces offerre non\ncessat, dicens cum Psalmista: Dirigatur oratio\n mea sicut incensum in conspectu tuo (Psal. CXL).\nIn quo templo, videlicet Ecclesia, vendentes et\nementes sunt qui honorem ecclesiasticum non propter\nlucrum animarum, sed propter lucrum terrenum\nrequirunt, vel propter favores hominum. Unde\nbene juxta alios evangelistas oves et boves, turtures\net columbae in templo vendebantur (Matth. XXI;\nMarc. XI). Bovis quippe nomine in Scripturis sacris\naliquando praedicatores designantur, sicut ait Dominus\nad Moysen: Non arabis in bove simul et asino,\n(Deut. XXII), hoc est, noli conjungere in praedicatione,\nsive doctrina, prudentem cum stulto. Per\novem innocentia designatur vel simplicitas. Ovis\nquippe simplicissimum est animal. Qui ergo sanctitatem\naut innocentiam Dei aliis ostendit, ut laudem\n ab hominibus requirat, ovem venalem in templo\nportat. De quibus Dominus in Evangelio dicit:\nOmnia opera sua faciunt ut videantur ab hominibus\n(Matth. XXIII). Et item: Amen dico vobis,\nreceperunt mercedem suam (Matth. VI). Per columbam\nvero Spiritus sanctus designatur. Unde et\nidem Spiritus sanctus in specie columbae super Dominum\nbaptizatum apparuit (Matth. III). Qui ergo gratiam\nSpiritus sancti per impositionem manuum,\nquam gratis dare debuerant, Domino dicente: Gratis\naccepistis, gratis date (Matth. X), non propter\nDeum, sed propter munera vel lucrum terrenum\naliis tribuunt, quasi columbas in templo vendunt. De\nquibus scriptum est: Ignis devorabit tabernacula\neorum qui munera libenter accipiunt (Job XV).\n Et item: Non accipies in judicio personam pauperis,\nquia munera excaecant oculos sapientum, et\nverba rectorum subvertunt (Exod."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Lord drives out those who, although they seem to be united with the Church's body now, will be separated from it on the day of judgment, when He will say: \n    <s>\n      \"Depart from me, you cursed, into the eternal fire, which has been prepared for the devil and his angels.\"\n    </s>\n    <s>\n      <sub alias=\"Matthew twenty-five\">Matthew 25</sub>\n    </s>\n  </p>\n  <p>\n    <s>\n      \"And He was teaching daily in the temple.\"\n    </s>\n    <s>\n      <sub alias=\"Luke nineteen\">Luke 19</sub>\n    </s>\n  </p>\n  <p>\n    The Lord teaches daily in the temple through holy preachers whenever the holy Gospel is read, the Apostle is recited, or the doctors preach. The Lord always teaches in the Church, as He Himself said: \n    <s>\n      \"Without me, you can do nothing.\"\n    </s>\n    <s>\n      <sub alias=\"John fifteen\">John 15</sub>\n    </s>\n  </p>\n  <p>\n    He said this so that no one can have any excuse for sin on the day of judgment. When the teacher announces the word of God in the Church, Christ teaches in the temple, and whoever despises the preacher's word refuses to hear Christ, as He Himself says: \n    <s>\n      \"Whoever hears you hears me; and whoever rejects you rejects me.\"\n    </s>\n    <s>\n      <sub alias=\"Luke ten\">Luke 10</sub>\n    </s>\n  </p>\n  <p>\n    <s>\n      Let us fear this destruction of the city as the destruction of our soul.\n    </s>\n    Therefore, let us pray to the Lord that He who allowed the destruction of earthly Jerusalem, and later planned for the heavenly Jerusalem to remain, may destroy the sins of our body and soul, so that He may lead us into the chambers of His bride, so that with Him we may endlessly see the good things that are in Jerusalem.\n  </p>\n</speak>",
      "original_latin": "XXIII). Tales\nDominus e templo ejicit, qui quamvis in praesenti\nsaeculo Ecclesiae conjuncti corpore videantur, tamen\nin die judicii ab Ecclesia separabuntur, quando dicet\nillis: Discedite a me, maledicti, in ignem aeternum,\nqui praeparatus est diabolo et angelis ejus\n(Matth. XXV). Et erat quotidie docens in templo (Luc. XIX).\nDominus quotidie docet in templo per sanctos praedicatores\nquoties sanctum Evangelium legitur, Apostolus\nrecitatur, doctores praedicant. Semper Dominus in\nEcclesia docet, sicut ipse ait: Sine me nihil potestis\nfacere (Joan. XV). Hoc ideo ait ut nullus in\n die judicii aliquam possit excusationem habere peccati. Cum enim doctor in Ecclesia verbum Dei annuntiat,\nChristus in templo docet, et qui praedicatoris\nverbum contemnit, Christum audire renuit, ipso\ndicente: Qui vos audit, me audit; et qui vos spernit\nme spernit (Luc. X). Hanc destructionem civitatis\nad destructionem animae nostrae expavescamus. Precemur itaque Dominum ut qui Hierusalem terrenam\ndestruit permisit, et postea Hierusalem coelestem\npermanere disposuit, destruat peccata corporis\net animae nostrae, quatenus nos introducat in\ncubiculis sponsae suae, ut cum eo videamus indeficienter\nbona quae sunt in Hierusalem."
    }
  ]
}