{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p> How the holy Scripture of the Old Testament is like a field and why it is appropriately represented by the name of a field.</p>\n    \n    <p>The holy Scripture of the Old Testament can be thought of as a field. It's fitting to call it a field because it is a public matter; it's out in the open, accessible to everyone, or rather, to all nations who wish to read or listen.</p>\n    \n    <p>This is why it is rightly said in the Psalm: <s>The Lord will recount in the writings of the peoples</s> <phoneme alphabet=\"ipa\" ph=\"ˈsɑlm\">Psalm</phoneme> 87. What does it mean by \"in the writings of the peoples\"? It suggests that these writings are made available to all nations and can be read by everyone.</p>\n    \n    <p>This distinction wouldn't be necessary unless there were certain writings, like those of the Platonists or Aristotelians, that aren't meant for everyone. In contrast, sacred Scriptures are rightly called the writings of the peoples because they don't turn away the people, especially those who are simple, from reading them.</p>\n    \n    <p>Even if they don't quickly understand the deeper meanings, they can still easily grasp the literal and moral sense. But the writings of those philosophers, with their complex ideas, often confuse the simple. For example, if you say, <s>A man has died,</s> they might say, <s>A man is not dead.</s> And in a way, they're right, because if it's a man, he's alive; if he's dead, both the man, the soul, and the animated body are no longer.</p>\n    \n    <p>This can leave ordinary people, the simple ones, puzzled. Yet, it's still correct to say, <s>A man has died,</s> as we often use a part to represent the whole. We rightly call a lifeless human body a man, and such expressions are accepted both by the people and in our Scriptures, and this simplicity makes them the writings of the peoples.</p>\n\n    <p>In a similar way, when we talk about the treasure being hidden in a field, meaning it's out in the open, philosophers might argue the opposite, and other such things that people might not understand.</p>\n</speak>",
      "original_latin": "Quod sancta veteris instrumenti Scriptura ille ager\nsit, et quam ob causam convenienter agri nomine\nsignificata sit. Ager iste, de quo proposuimus, sancta veteris\ninstrumenti Scriptura est. Et recte dicitur ager,\nquia profecto res publica est; res in aperto posita,\net cunctis hominibus, imo populis omnibus legere\nvel audire cupientibus, proposita est. Hinc est illud\nin Psalmo veraciter dictum: Dominus narrabit in\nScripturis populorum (Psal LXXXVI). Quid namque\nest quod dicit in Scripturis populorum, nisi ac si\ndiceret, in Scripturis quae populis expositae sunt, vel\nquae a populis omnibus legi possunt? Quod ut diceret\nnon fuisset necessarium, nisi essent quaedam\n Scripturae sive quaedam scripta, quae non sunt populorum,\nverbi gratia, scripta Platonicorum, scripta\nAristotelicorum. Nimirum ad distantiam eorum quae\nilli scripserunt, Scripturae sacrae recte dicuntur\nScripturae populorum, quia videlicet populos, id est\nsimplices, a suimet lectione non repellunt, quin et si\nmysteria non cito percipiunt, at saltem litteralem\nsensum et moralem quoque facile capiunt intellectum. At illorum scripta vel dicta lubricis anfractibus effugiendo,\nsimplices a se repellunt. Exempli gratia:\nSi dixeris, mortuus est homo, dicunt mortuus non\nest homo. Et ex parte verum dicunt, quia si homo\nest, vivit; si autem mortuus est, et homo et anima\net animatum corpus esse desiit. Quod non attendentes\npopuli, id est simplices, stant attoniti. Sed nihilominus\n verum est dicere, mortuus est homo, eo\nvidelicet sensu, quo solemus a parte significare totum. Et recte appellamus hominem corpus humanum\nvita defunctum, et hujusmodi locutionem sicut\npopuli, ita et Scripturae nostrae recipiunt, suntque\nob hujusmodi simplicitatem Scripturae populorum. Similiter quod hic de thesauro proposuimus, dicentes,\nabsconditum in agro, id est in publico, illi\ndicerent vel scriberent, oppositum esse in adjecto,\net caetera hujusmodi qualia populi non intelligunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, it is true, <break time=\"300ms\"/> but not in the way that a part represents the whole, as was previously stated.\n        </s>\n        <s>\n            In fact, you should understand the whole from the whole, <break time=\"300ms\"/> mainly because everything is open or public to those who see, <break time=\"300ms\"/> and everything is hidden or closed to those who are envious.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Attamen verum est, et non ita, ut sicut in eo quod\nanterius dictum est, sic et in isto, a parte significetur\ntotum, imo de toto sentias totum, videlicet\nquia totum apertum vel publicum est videntibus,\n totum absconditum vel clausum est invidentibus.",
      "voice": "Matthew"
    }
  ]
}