{
  "chunks": [
    {
      "original_latin": "CAPUT XIV.",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the procession of the Holy Spirit and how it differs from the procession of the Son.</s>\n    <s>Since the Son said, \"For I have proceeded and come from God,\" let's carefully follow, with the glorification of the Trinity, the majesty of this procession.</s>\n    <s>Let this be for us as if to form, or by priestly right, to present the showbread from the heavenly sanctuary's table, which the Lord has prepared for us, as mentioned in Psalm Twenty-Three.</s>\n    <s>By faithfully handling the Scriptures of truth, we can offer worthy sacrifices of beautiful praise to God, as much as we are able.</s>\n  </p>\n  <p>\n    <s>First, we need to discuss what the procession or proceeding itself is, and then how the procession of the Holy Spirit differs from the procession of the Son.</s>\n    <s>For he, speaking of himself, used this word, saying to the Jews, \"If God were your Father, you would love both of us. For I have proceeded and come from God.</s>\n    <s>I did not come by myself, but he sent me,\" as noted in the Book of John, Chapter Eight.</s>\n  </p>\n  <p>\n    <s>He mentioned two words, \"proceeded\" and \"came,\" and it's too limited if you interpret these two words as meaning the same thing.</s>\n    <s>It means more than just coming into this world; he who was invisible with God appeared visibly through assumed flesh.</s>\n    <s>The understanding is broader and more enlightening if you see his two births in these two words, \"proceeded\" and \"came.\"</s>\n    <s>The birth of his divinity, by which he was begotten from the substance of the Father before all ages, and the birth of his humanity, by which he was born from the substance of the mother in the world.</s>\n  </p>\n  <p>\n    <s>Although what emerged from the Virgin's womb was also a proceeding, as it is written, \"And he is like a bridegroom coming out of his chamber,\" in Psalm Nineteen.</s>\n    <s>Also, in another Psalm, it is said to him, \"Advance prosperously, proceed, and reign,\" found in Psalm Forty-Five.</s>\n    <s>This is rightly understood concerning his present human life, according to which it was truly said, \"The child Jesus grew in age and wisdom,\" as recorded in the Book of Luke.</s>\n  </p>\n</speak>",
      "original_latin": " Item de processione Spiritus sancti, quid differat a\nprocessione Filii, quoniam dixit Filius: Ego enim\nex Deo processi et veni. Sequamur attentius cum glorificatione Trinitatis\nmajestatem hujus processionis, et hoc nobis sit formare\nvel jure sacerdotali edere panes propositionis\nde mensa sanctuarii coelestis, quam Dominus\nin conspectu nostro paravit (Psal XXII), quod Scripturas\nveritatis fideliter tractando, dignas Deo, quoad\npossumus, facere possumus hostias pulchrae laudationis. Dicendum in primis, ipsa processio vel ipsum procedere\nquid sit, deinde quid distet inter processionem\nSpiritus sancti et processionem Filii, quoniam et\nipse de semetipso loquens, hoc verbo usus est, dicendo\n Judaeis: Si Deus Pater vester esset, diligeretis\nutrumque. Ego enim ex Deo processi et veni. Neque enim a meipso veni, sed ille me misit (Joan VIII). Duo verba dixit, processi et veni, et nimis\nangustum est, si in his duobus verbis unum idemque\nintelligere velis, scilicet nihil aliud quam quod\nin hunc mundum veniens, qui invisibilis erat apud\nDeum, visibilis per assumptam carnem apparuit. Latior sensus et amplioris intelligentiae lumen est,\nsi duas nativitates ejus suscipias in his duobus verbis,\nprocessi et veni; nativitatem humanitatis, qua\nex substantia Patris ante saecula genitus est;\net nativitatis, ipsius humanitatis, qua ex substantia\nmatris in saeculo natus est. Quamvis et\nhoc quod venit prodiens ex Virginis utero, procedere\n fuerit, sicut scriptum est: Et ipse tanquam sponsus\nprocedens de thalamo suo (Psal XVIII). Item, in\nalio Psalmo dicitur ei: Intende prospere, procede\net regna (Psal XLIV). Quod recte intelligitur de\npraesenti humanitatis ejus vita, juxta quam veraciter\ndictum est: Puer Jesus proficiebat aetate et sapientia\n(Luc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The point is that it became evident through his words and actions that he was Wisdom itself. <break time=\"500ms\"/> As it was said, it was done, and he thrived for a little more than 30 years. <break time=\"500ms\"/> After such a brief period, behold, he now reigns with great power, as he declares: \n        \"All authority in heaven and on earth has been given to me\" <break time=\"500ms\"/> (Matthew chapter 28).\n    </p>\n    \n    <p>\n        However, here we are discussing his earlier journey, about which he spoke with great significance: \n        \"For I came from God\" <break time=\"500ms\"/> (John chapter 8).\n    </p>\n    \n    <p>\n        What kind of progress or procession was it, if not that marvelous and indescribable love of the one who said: \n        \"Let there be light, let there be a firmament\" <break time=\"500ms\"/> (Genesis chapter 1),\n        along with lights and all other things, about which the Psalmist, reflecting on that word, says: \n        \"He established them forever and ever; he gave a decree, and it shall not pass away\" <break time=\"500ms\"/> (Psalm 148).\n    </p>\n    \n    <p>\n        Therefore, as mentioned earlier, we should first discuss the procession itself, or the act of proceeding, and then the procession of the Son who said: \n        \"For I came from God,\" \n        which differs from the procession of the Holy Spirit, about whom he also said: \n        \"Whom I will send to you, the Spirit of truth, who proceeds from the Father\" <break time=\"500ms\"/> (John chapter 15).\n    </p>\n</speak>",
      "original_latin": "II), videlicet, eo usque proficiens, ut\nappareret dictis et factis, quod ipse esset ipsa Sapientia;\net sicut dictum ita et factum est, quia prospere\nprocessit per annos paulo plusquam triginta et\ntam brevi exacto tempore, ecce nunc regnat in potestate\nmagna, quemadmodum dicit: Data est mihi\nomnis potestas in coelo et in terra (Matth XXVIII). Verum nos hic agimus de illo antiquiore processu\n ejus, de quo non sine magno pondere dixerit: Ego\nenim ex Deo processi (Joan VIII). Quisnam ille\nprocessus, sive illa processio quae fuit, nisi illa mirabilis\natque ineffabilis dilectio dicentis: Fiat lux,\nfiat firmamentum (Gen I), fiant luminaria et caetera\nomnia, de quibus Psalmista, contemplator illius\ndicti sive verbi: Statuit, inquit, ea in saeculum et\nin saeculum saeculi, praeceptum posuit et non praeteribit\n(Psal CXLVIII). Igitur ut supra propositum est,\nin primis dicendum nobis, ipsa processio, vel ipsum\nprocedere quasi sit et deinde processio Filii qui dixit:\nEgo enim ex Deo processi, in quo differat a processione\nSpiritus sancti, de quo idem dixit: Quem\nego mittam vobis, Spiritum veritatis, qui a Patre\nprocedit (Joan XV).",
      "voice": "Matthew"
    }
  ]
}