{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This treasure of Holy Scripture isn't just found in one part of the field; it's spread throughout the whole field, hidden from the unworthy and discovered by the worthy, sometimes quickly.</s>\n  </p>\n  <p>\n    <s>Where exactly in the field is this treasure hidden and found?</s>\n    <s>Some might think it's hidden or revealed in certain parts, rather than the entire field.</s>\n    <s>To this, I say: it's not confined to parts, but throughout the whole field, across all its boundaries, this treasure has long been found and continues to be found.</s>\n  </p>\n  <p>\n    <s>What does \"the whole\" mean?</s>\n    <s>It encompasses everything God has done from the beginning of creation until now.</s>\n    <s>In short, it's about exploring the field's boundaries and the distinctions of useful works, which make up all of Holy Scripture, and affirming that the cooperation of the Trinity, as indicated in the scriptures, is present everywhere.</s>\n  </p>\n  <p>\n    <s>It starts with the creation of heaven and earth, then the condition of the angelic creation, followed by the formation of man with the Creator's blessing;</s>\n    <s>after the flood, there's the blessing of humanity's restoration from a few people, then the promise made to Abraham about the blessed seed, which is Christ.</s>\n    <s>Then comes God's descent into Egypt to free his people, followed by the method of blessing, where Moses was instructed to bless the sons of Israel once the tabernacle was completed, and the word given to David about building the house of the Lord, along with the sacraments of the psalms and the proclamations of the prophets, and then the consolation or return from the Babylonian captivity.</s>\n    <s>After that, the victorious battles of the Maccabees.</s>\n  </p>\n  <p>\n    <s>This field stretches through all these boundaries, and in all of them, this treasure is hidden. To put it more clearly, from these works of God, the holy old Scripture was written, and it's certain that in each of these, the comparison of the holy Trinity is present, and this is what we'll demonstrate in this work.</s>\n  </p>\n</speak>",
      "original_latin": "Quod non in una parte agri, sed per totum agrum\nsacrae Scripturae thesaurus iste, et indignis absconditus,\net a dignis sit inventus, vel cito inveniatur. Qua tandem in parte, vel quibus in partibus agri\nthesaurus iste absconditus debet inveniri? Nam\nfortassis hoc quispiam putet, quod in parte seu in\npartibus, et non in toto agro thesaurus iste absconditus\nvel demonstrandus sit. Ad haec inquam: Non in\npartibus, sive per partes, sed in toto, vel per totum,\nper omnes terminos agri hujus, thesaurus iste absconditus\njamdudum inventus et adhuc inveniendus\n est. Quid illud totum est? Nimirum omne quod ab\ninitio creaturae usque nunc Deus operatus est. Breviter\nhic percurrere libet terminos agri, distinctiones\noperum utilium, de quibus omnis Scriptura sancta\nconsistit, jamque promittere quod nusquam in omnibus\nhis desit, per ipsam designata litteram, cooperatio\nTrinitatis. Primum est creatio coeli et terrae,\nsequens conditio creaturae angelicae, post haec plasmatio\nhominis cum benedictione plasmatoris sive\nCreatoris; deinde post diluvium benedictio reparandi\ngeneris humani de hominibus paucis, post haec facta\nad Abraham promissio beati seminis, quod est\nChristus, deinde descensus Dei in Aegyptum ad liberandum\npopulum suum, post haec modus benedictionis,\nquo peracto tabernaculo Moyses filii Israel\n benedicere jussus est, deinde sermo qui de aedificanda\ndomo Domini ad David factus est, simulque sacramenta\npsalmorum et praeconia prophetarum, post\nhaec consolatio sive reversio captivitatis de Babylone. Deinde Machabaeorum victrices pugnae. Per hos\nomnes terminos extenditur ille ager, et in his\nomnibus iste thesaurus absconditus est, et ut manifestius\ndicam, ex istis operibus Dei sancta vetus\nScriptura conscripta est, et in singulis horum sanctae\nTrinitatis comparationem non defuisse certum est\net hoc praesenti opere demonstrandum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Once this has been shown, the most significant acts of the Lord's Incarnation, Passion, Resurrection, and Ascension, along with the coming of the Holy Spirit, the Comforter, will unfold. \n        <break time=\"500ms\"/>\n        In whatever small way we can, this work will be able to resonate more freely and passionately in the glory of the Holy Trinity. \n        <break time=\"500ms\"/>\n        From here, it started being proclaimed publicly all over the world, strengthened by numerous testimonies from the words or deeds of past ages. \n        <break time=\"500ms\"/>\n        So, let us now begin the journey of the work we have committed to since the beginning of creation.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod\ncum demonstratum fuerit, subsequetur opus clarissimum\nDominicae Incarnationis, Passionis, Resurrectionis\natque Ascensionis, et adventus Paracleti\nSpiritus sancti, quod videlicet opus nostra quantulacunque\n declamatione tanto liberius tantoque vehementius\npersonare poterit in gloria sanctae Trinitatis,\nquae ab hinc praedicatione publica per totum\nmundum coepit annuntiari, quanto pluribus corroborata\nfuerit testimoniis ex dictis seu rebus gestis\npraecedentium aetatum saeculi. Igitur ab initio\ncreaturae jam nunc exordiamur cursum suscepti\noperis.",
      "voice": "Matthew"
    }
  ]
}