{
  "chunks": [
    {
      "original_latin": "CAPUT XVIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eighteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Reflecting on the same truth, it's significant what the Son said on the night He was betrayed:</p>\n  <s>\"But I tell you the truth, it is to your advantage that I go away; for if I do not go away, the Helper will not come to you; but if I go, I will send Him to you.\"</s>\n  <p>This was mentioned earlier, but it needs to be repeated and explained more fully because the procession of the Holy Spirit is described in three ways according to the Scriptures.</p>\n  <p>First, so that in the beginning, that is, in the Son or through the Son, all things might be created, as it's said:</p>\n  <s>\"And the Spirit of God was hovering over the waters,\"</s>\n  <p>which describes the greatest and most beautiful creation, the intellectual light, namely the angelic beings.</p>\n  <p>Second, so that humans might be adorned with spiritual gifts, among which the greatest is what was spoken through the prophets.</p>\n  <p>Third, so that it might be given for repentance and the forgiveness of sins, which didn't happen before Christ's coming.</p>\n  <p>Regarding this effect of the procession, given for the forgiveness of sins, who would doubt to say this, because in this way the Holy Spirit also proceeds from the Son?</p>\n  <p>We'll discuss later about the gift through which the Spirit distributes various graces, as it also proceeds from the Son.</p>\n  <p>Let's focus now on what is given for the forgiveness of sins, without which no human has ever been or will ever be saved.</p>\n  <p>I hope the faithful listener will accept this gladly and effectively.</p>\n  <p>\"I am going,\" says the Son of God Himself, \"to Him who sent Me, and none of you asks Me, 'Where are you going?' But because I have spoken these things to you, sorrow has filled your heart.</p>\n  <s>But I tell you the truth: it is to your advantage that I go away. For if I do not go away, the Helper will not come to you; but if I go, I will send Him to you\" (John 16).</s>\n</speak>",
      "original_latin": "Ad eamdem veritatis rationem multum illud valere\nquod ait Filius nocte illa qua tradebatur: Sed\nego veritatem dico vobis, expedit vobis ut ego vadam;\nsi enim non abiero, Paracletus non veniet ad vos;\nsi autem abiero, mittam eum ad vos. Jam quidem longe superius praelibatum est, sed\n nunc repeti, et latius explanari causa postulat, quia\nprocessio sancti Spiritus tribus effecta est modis\nsecundum Scripturas veritatis. Primo, ut in principio,\nid est in Filio, sive per Filium crearentur\nomnia, inter quae ubi dictum est: Et Spiritus Dei\nferebatur super aquas, maxima atque pulcherrima\nnarratur facta esse creatura, lux intellectualis,\nscilicet creatura angelica. Secundo, ut spiritualibus\ndonis humana exornaretur creatura, inter quae maximum\nest illud quod locutus est per prophetas. Tertio,\nut in poenitentiam et remissionem peccatorum daretur,\nquod ante Christi adventum non fiebat. De isto\neffectu processionis, quod est in remissionem peccatorum\ndari, quis dubitet hoc 14 dicere, quia secundum\nhunc modum Spiritus sanctus a Filio quoque\n procedit? Nam de illo quoque dato, quo Spiritus\nidem divisiones gratiarum distribuit, postmodum\ndicendum erit, quia nihilominus hoc etiam modo a\nFilio procedit. De isto nunc dicere praestat quod est\nin remissionem peccatorum dari, quo sine dato nullus\nunquam hominum salvari potuit aut poterit. Hoc\nergo in primis libenter, ut spero, et efficaciter accipiet\nauditor fidelis. Vado, inquit ipse Filius Dei,\nad eum qui me misit, et nemo ex vobis interrogat\nme: Quo vadis. Sed quia haec locutus sum vobis, tristitia\nimplevit cor vestrum. Sed ego veritatem dico\nvobis: expedit vobis ut ego vadam. Si enim non\nabiero, Paracletus non veniet ad vos; si autem\nabiero, mitam eum ad vos (Joan XVI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        I'm truly amazed by how some great and holy Fathers have interpreted this passage. They suggested that the apostles of Christ couldn't experience spiritual love for the Lord unless His physical presence was withdrawn. This is what He meant when He said: <break time=\"500ms\"/> \n        \"For if I do not go away, the Helper will not come to you; but if I go, I will send him to you.\"\n    </p>\n    <p>\n        However, this interpretation doesn't quite capture the full majesty of the sacrament being discussed in that most holy supper. I must say, given the significance of the matter, this explanation is good but feels a bit lacking.\n    </p>\n    <p>\n        Furthermore, it's fair to say that this didn't occur solely because of what was foretold here. Sadness filled their hearts when He took away His physical presence by ascending into heaven. Yet, as Luke describes more clearly, they were even more joyful: <break time=\"500ms\"/> \n        \"And it happened, while he blessed them, he was parted from them and carried up into heaven, and they worshiped and returned to Jerusalem with great joy\" <break time=\"500ms\"/> (Luke 24).\n    </p>\n    <p>\n        So, why were they supposed to be sad, or why did sadness fill their hearts? It was certainly because of His death, which brought them sorrow until Mary Magdalene announced His resurrection to those who had been mourning and weeping, as Mark tells us <break time=\"500ms\"/> (Mark 16).\n    </p>\n    <p>\n        Was this, He said, to go to the Father, namely to die? Because He said: \"And now I am going to him who sent me.\" Clearly, this was to go to the Father, from whom He would be crowned with glory and honor because of His suffering and death <break time=\"500ms\"/> (Hebrews 2).\n    </p>\n    <p>\n        Doesn't this evangelist also mention at the beginning of the same discourse? Jesus, knowing that His hour had come to depart from this world to the Father <break time=\"500ms\"/> (John 13). Likewise, He knew that the Father had given all things into His hands, and that He had come from God and was going to God.\n    </p>\n</speak>",
      "original_latin": "Scio quidem\net miror locum hunc a quibusdam magnis et sanctis\n Patribus sic esse tractatum, ut dicerent apostolos\nChristi circa ipsum Dominum non potuisse habere\ndilectionem spiritualem, nisi praesentia sui subtraheret\ncorporalem, atque hoc esse quod dicit: Si\nenim non abiero, Paracletus non veniet ad vos;\nsi autem abiero, mittam eum ad vos. Denique\ntalis hujus praesentis capituli expositio, verticem\nrei sive majestatem sacramenti de quo tunc agebatur\nin illa sacratissima coena, non attingit; ut dicere\nnon dubitem, quia pro rei magnitudine seu pondere,\nsensus iste bonus quidem, sed nimium videtur exilis. Amplius autem et hoc dicere licet, quod non idcirco\nfactum est, quod hic praedixerat. Tristitia implevit\ncor vestrum, quia corporalem sui praesentiam\n ascendens in coelum, abstulit ab oculis eorum,\nimo et proinde magis gavisi sunt, sicut Lucas manifestius\nnarrat: Et factum est, inquiens, dum benediceret\nillis, recessit ab eis, et ferebatur in coelum,\net ipsi adorantes regressi sunt in Jerusalem cum\ngaudio magno (Luc XXIV). Unde ergo contristari\nhabebant, aut unde tristitia implevit cor vestrum? Nimirum de morte ejus, de qua tandiu contristati\nsunt, donec venit Maria Magdalene, resurrexisse\nillum nuntians his, inquit Marcus, qui cum eo\nfuerant lugentibus et flentibus (Marc XVI). Hoccine,\ninquit, fuit ire ad Patrem, scilicet mori,\nquoniam dixit: Et nunc vado ad eum qui misit\nme. Plane hoc ad Patrem ire fuit, a quo et coronandus\nerit gloria et honore propter eamdem passionem\n mortis (Hebr II). Annon et hoc evangelista\ndicit in initio ejusdem sermonis? Sciens, inquit,\nJesus, quia venit ejus hora, ut transeat ex hoc\nmundo ad Patrem (Joan XIII). Itemque: Sciens,\nait, quia omnia dedit ei Pater in manus, et quia a\nDeo exivit, et ad Deum vadit (ibid ).",
      "voice": "Matthew"
    }
  ]
}