{
    "chunks": [
        {
            "original_latin": "CAPUT IX.",
            "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            How the use of the term \"beginning\" resonates more powerfully with the Jews than if he had simply said: I am the Son of God or I am the Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            When he declares himself as the beginning, referencing this from the start of the book and responding to the Jews by saying: I am the beginning, who also speaks to you John 8, it is profound to see how he both avoids their malicious intentions and does not conceal the truth of his nature. Instead, he reveals it even more deeply.\n        </s>\n        <s>\n            The term \"beginning\" indeed carries more weight than if he had said: I am the Son of God or I am the Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            To whom among angels or humans is it ever appropriate to be called the beginning?\n        </s>\n        <s>\n            This term is not applicable to any creature.\n        </s>\n        <s>\n            The one who dared to claim: I made myself Ezekiel 29 is rebuked through the prophetic Spirit in Ezekiel for this assertion, which equates to saying: I am the beginning; because of this, the angel fell and became the devil.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, the name \"Son\" is shareable, and he shared it with his children, as they partook of his flesh and blood. The Holy Spirit testified long before in the Psalms: I said, You are gods, and all of you are children of the Most High Psalm 82.\n        </s>\n        <s>\n            This does not contradict what the Apostle states: For to which of the angels did he ever say: You are my Son Hebrews 1, as he adds: Today I have begotten you, a statement never made or to be made to anyone else.\n        </s>\n    </p>\n    <p>\n        <s>\n            The name \"Christ\" is also shareable. For example, when God speaks in the Psalm about the patriarchs Abraham, Isaac, and Jacob, he says: Do not touch my anointed ones Psalm 105.\n        </s>\n        <s>\n            Therefore, as mentioned earlier, by declaring himself as \"beginning,\" he unveiled the truth of his essence more profoundly, as if he were saying: I am the Son of God or the Christ, while also avoiding their malicious intentions so they couldn't accuse him before the Roman Empire of assuming a royal title.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, in another instance, when those around him said: How long will you keep us in suspense? If you are the Christ, tell us plainly John.\n        </s>\n    </p>\n</speak>",
            "original_latin": " Quod altius sonet hoc nomen principium dictum Judaeis,\nquam si dixisset: Filius Dei sum, vel Christus\nego sum. Cum igitur ab hoc testimonio capitis libri principium\nse esse asserit, hoc modo respondens Judaeis:\nPrincipium sum, qui et loquor vobis (Joan VIII), sanctum ac venerabile est perpendere quomodo\net malignam illorum intentionem eludit, et\nveritatem essentiae suae non solum non abscondit,\nimo altius depromit. Altius quippe sonat hoc nomen\nprincipium quam si dixisset: Filius Dei sum, vel\nChristus ego sum. Cui enim angelorum vel hominum\nlicet aut congruit ut vocetur principium? Incommunicabile\nest ulli creaturae hoc vocabulum. Qui dicere\nausus fuit: Ego feci memetipsum (Ezech XXIX),\nhoc enim apud Ezechielem dixisse redarguitur per\nSpiritum propheticum, quod idem est ac si diceret:\n Ego sum principium, propter hoc ipsum cecidit\nangelus, et factus est diabolus. Porro nomen hoc\nquod est Filius, communicabile est, et ipse pueris\nsuis communicavit sive participavit, quia communicaverunt\ncarni ejus et sanguini, quemadmodum\net in Psalmo Spiritus sanctus longe ante protestatus\nest: Ego dixi: Dii estis, et filii Excelsi omnes\n(Psal LXXXI). Nec vero illud repugnat quod Apostolus\ndicit: Cui enim angelorum dixit aliquando:\nFilius meus es tu (Hebr I), subjungit enim: Ego\nhodie genui te, quod totum nulli unquam alii dictum,\naut dicendum est. Christus quoque communicabile\nnomen est, verbi gratia cum ipse Deus in\nPsalmo loquens de patribus Abraham, Isaac et Jacob:\nNolite, inquit, tangere christos meos (Psal CIV); igitur et altius, ut jam dictum est, veritatem\nessentiae suae deprompsit, dicendo principium tanquam\nsi diceret: Filius Dei vel Christus ego sum, et\nmalignam intentionem illorum sic elusit, ut non possent\neum accusare apud Romanum imperium, quasi\nde assumptione regii nominis. Sic et in loco alio,\ndum circumdantes illum dicerent: Quousque\nanimam nostram tollis? Si tu es Christus, dic nobis\npalam (Joan.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        He didn't confront them directly by declaring, \"I am Christ.\" Instead, he approached them indirectly, talking about himself as the Shepherd and his sheep.\n    </p>\n    <p>\n        This kind of statement wouldn't have greatly concerned the Romans if he were accused of it.\n    </p>\n    <p>\n        Eventually, he said, \"I and the Father are one\" <break time=\"500ms\"/> (John chapter ten), which is a much deeper declaration than simply saying \"I am Christ,\" because, as mentioned before, many have been called christ.\n    </p>\n    <p>\n        Even David didn't hesitate to call the rejected Saul the Lord's anointed <break time=\"500ms\"/> (First Samuel chapter twenty-four).\n    </p><break time=\"500ms\"/>\n</speak>",
            "original_latin": "X), non statim ascendit contra eos\ndicendo, Christus ego sum, sed quasi gyrando post\neos, et aliqua locutus de se Pastore et ovibus suis,\nquam videlicet professionem, si de illa accusaretur,\nnon multum curarent Romani, tandem dixit: Ego\net Pater unum sumus (Joan XI), quod nimirum\n longe est altius quam si dixisset, Ego sum Christus,\nquia sicut jam dictum est, multi dicti sunt christi,\nin tantum, ut Saulem quoque reprobum David nominare\nnon dubitaverit christum Domini (I Reg XXIV).",
            "voice": "Matthew"
        }
    ]
}