{
  "chunks": [
    {
      "original_latin": "CAPUT XIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Thirteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>On the procession of the Holy Spirit, which began when it moved over the waters, and how far this Spirit of God has advanced in its work.</p>\n    <p>Earlier, it was mentioned that the Holy Church often refers to this Spirit of God as \"proceeding,\" using the solemn term given by the Son of God Himself. He first used this word when He said: \n        <s>\"When the Advocate comes, whom I will send to you from the Father, the Spirit of truth who proceeds from the Father.\"</s> <break time=\"500ms\"/> (John 15).\n    </p>\n    <p>Where do you think the authority of this word or term comes from, if not from this very chapter of the book, as it was said: \n        <s>\"And the Spirit of God was moving over the waters\"?</s> \n        What else could moving over the waters mean but already proceeding? Everything spoken by the Son of God, made man, walking among people, and teaching, surely has authority from the holy Scriptures. \n    </p>\n    <p>He was referring to them even when He seemed to speak something new, just as the beloved in the Song of Songs said of Him long ago: \n        <s>\"His eyes are like doves by streams of water, washed with milk, set by a full stream.\"</s> <break time=\"500ms\"/> (Song of Solomon 5).\n    </p>\n    <p>Therefore, just as we are sure that by saying: \n        <s>\"I am the beginning who also speaks to you,\"</s> <break time=\"500ms\"/> (John 8), \n        He was referring, as mentioned earlier, to that chapter of the book where it is said: \n        <s>\"In the beginning God created the heaven and the earth,\"</s> \n        so too, when He said the Holy Spirit proceeds, let us not doubt that He was also referring to that, because it was written: \n        <s>\"And the Spirit of God was moving over the waters.\"</s>\n    </p>\n    <p>The procession of the Holy Spirit is a significant matter, beginning when it moved over the waters. Let us lift our eyes, the eyes of our inner person, the eyes of a faith that is diligent and seeking understanding, and see how far in its work this Spirit of God has proceeded. Then we will be able to somewhat comprehend the dignity or weight of this saying about the Spirit of truth, who proceeds from the Father.</p>\n    <p>Surely, when it began to proceed, when it was moving over the waters, the earth made from nothing was formless and empty, and darkness was over the face of the deep.</p> <break time=\"500ms\"/> (Genesis 1).\n</speak>",
      "original_latin": "De processione Spiritus sancti, cujus videlicet processionis\nillud erat initium, quod ferebatur super\naquas, et quousque in opere suo processerit hic Spiritus\nDei. Jam supra mentio incidit de eo quod hunc Spiritum\nDei sancta Ecclesia procedentem appellari consuevit\nappellatione solemni, auctore ipso Filio Dei,\nqui primus hoc verbo usus est, ubi dixit: Cum\nvenerit Paracletus, quem ego mittam vobis a Patre,\nSpiritum veritatis, qui a Patre procedit (Joan XV). Unde sumptam putas verbi sive vocabuli hujus auctoritatem,\nnisi ex hoc eodem capite libri, quia sic\n dictum est: Et Spiritus Dei ferebatur super aquas? Quidnam ferri super aquas, nisi jam procedere\nerat? Cuncta quae locutus est homo factus, et inter\nhomines ambulans, et docens Filius Dei, nimirum\nauctoritatem habent de sanctis Scripturis, et in\nsuas aspiciebat etiam cum nova putaretur loqui,\njuxta quod de semetipso dilecta in Canticis jamdudum\ndicebat: Oculi ejus sicut columbae super\nrivulos aquarum quae lacte sunt lotae et resident\njuxta fluenta plenissima (Cant V) Itaque sicut certum\nhabemus, quia dicendo: Ego principium qui\net loquor vobis (Joan VIII), respiciebat, sicut superius\nmemoratum est, ad istud caput libri, quo\ndictum est: In principio creavit Deus coelum et\nterram, ita et ubi Spiritum sanctum procedentem\n dixit, non dubitemus eum respexisse istud quoque,\nquia scriptum erat: Et Spiritus Dei ferebatur super\naquas. Magna res est processio Spiritus sancti,\ncujus videlicet processionis illud initium erat quod\nferebatur super aquas. Levemus oculos nostros, oculos\nhominis interioris, oculos fidei diligentis et intellectu\nquaerentis, et videamus quousque in opere\nsuo processerit hic Spiritus Dei, et tunc aliquantisper\n12 perpendere poterimus dignitatem, sive pondus\ndicti hujuscemodi spiritus veritatis, qui a Patre\nprocedit. Certe cum procedere inciperet, quando\nferebatur super aquas, terra de nihilo facta inanis\nerat et vacua, et tenebrae erant super faciem abyssi\n(Gen I).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, what is the current state of the earth, and what has the Almighty accomplished on it?</s>\n        <s>It's not enough to simply acknowledge that, at first, intellectual light was created.</s>\n        <s>Then, the firmament was formed amidst the waters, separating them from each other.</s>\n        <s>Next, from the dry land, which He named earth, emerged every green plant and fruit-bearing tree, each with its own seed.</s>\n        <s>Following that, the sky was adorned with the sun, moon, and stars, all arranged in an amazing order.</s>\n        <s>Afterwards, every creature that swims in the waters, flies in the air above, or walks on the land-whether on four legs, two, or crawls without legs-was made by God's command.</s>\n        <s>The most remarkable and beautiful of these creations is the human being.</s>\n        <s>Of all these things, it's written that God saw everything He had made, and it was very good.</s>\n    </p>\n    <p>\n        <s>It's not enough, as I mentioned, to just consider these aspects of God's work unless you also look ahead to see how far it has progressed and will continue to progress until the Son of Man sits on His majestic throne, with the power to judge between right and wrong.</s>\n        <s>The Son of Man, I say, is both the beginning and the pinnacle of creation, as everything was made for Him and through Him.</s>\n        <s>This aligns with the apostolic testimony, which states: \"For it was fitting for Him, for whom all things exist and through whom all things exist, in bringing many children to glory, to perfect the author of their salvation through suffering\" (Hebrews, Chapter Two).</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nunc autem qualis est terra et quid in\nea factum est ex Omnipotentia procedentis? Parum\n est attendere quod in primis facta est lux intellectualis. Deinde firmamentum in medio aquarum\ndividens aquas ab aquis, deinde ex arida, quam\nappellavit terram, productio omnis herbae virentis,\net omnis ligni fructum facientis, et semen suum in\nsemetipso habentis. Deinde omnis ornatus firmamenti\nsive coeli, sole et luna ac stellis miro ordine\ndispositis. Deinde omnis creatura quae in aquis natat,\nquae super terram in aere volitat, quae per terram\nsive quadrupes, sive bipes ambulat, aut sine\npedibus reptat, ad summum quaecunque Deo dicente\nfacta, Deo mandante sunt creata, quorum novissimum\natque pulcherrimum est creatura humana, et\nde quibus omnibus scriptum, est quia vidit Deus\n omnia quae fecerat, et erant valde bona. Parum,\ninquam, est attendere haec in processione hujus Spiritus\nDei, nisi levatis, ut jam dictum est, oculis videas\nquousque processerit, et adhuc in opere suo\nprocessurus sit, videlicet donec sedeat Filius hominis\nin sede majestatis suae, potestatem habens\nfaciendi judicium a dextris et a sinistris; Filius,\ninquam, hominis principium creaturae et summo\ncreationis sive processionis hujus Spiritus Dei, quia\npropter ipsum et per ipsum omnia facta sunt, sicut\nsupra memoratum est cum testimonio sermonis\napostolici, quo dixit: Decebat enim eum, propter\nquem omnia et per quem omnia, qui multos filios\nin gloriam adduxerat, auctorem salutis eorum per\npassionem consummari (Hebr II).",
      "voice": "Matthew"
    }
  ]
}