{
  "chunks": [
    {
      "original_latin": " CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n   \n    <s>Why the Son or Word of God is called the beginning.</s>\n  </p>\n  <p>\n    <s>Why is the Son, or Word of God, referred to as the beginning?</s>\n    <s>The reason is that all things were made through Him.</s>\n    <s>But, there's more to it than just that.</s>\n  </p>\n  <p>\n    <s>Not only were all things made through Him, but also for Him.</s>\n    <s>As the Apostle states: \"It was fitting for Him, for whom and through whom all things exist, in bringing many sons to glory, to perfect the author of their salvation through suffering,\" as it says in <phoneme alphabet=\"ipa\" ph=\"ˈhiːˌbruːz\">Hebrews</phoneme> chapter two.</s>\n  </p>\n  <p>\n    <s>This is the true reason, a reason worthy of such a title as \"beginning,\" because He is the one for whom and through whom all things exist:</s>\n    <s>He is indeed the principal and efficient cause of all creation.</s>\n  </p>\n  <p>\n    <s>Someone might ask, \"And what about God the Father? Is He not the beginning?\"</s>\n    <s>Indeed, the Father is the beginning, the Son is the beginning, and the Holy Spirit is the beginning.</s>\n    <s>Yet, there are not three beginnings, but one beginning, just as there are not three gods, but one God.</s>\n  </p>\n  <p>\n    <s>So why, in this chapter of the book, did the inspirer of Holy Scripture, the Spirit of God, choose to call only the person of the Son the beginning?</s>\n    <s>To this, I say: The entire book, the entire Holy Scripture, whose head is: \"In the beginning, God created the heavens and the earth,\" for whom or for what creature was it written?</s>\n    <s>Surely, it was for human beings, as Holy Scripture was created for their instruction.</s>\n  </p>\n  <p>\n    <s>Without a doubt, to this creature, the Son of God is the beginning in three distinct ways.</s>\n    <s>In two ways, He is the beginning for both angelic and human creatures, as mentioned earlier, because all things were made for Him and through Him;</s>\n    <s>in a third way, He is the beginning for human creatures alone, because through His suffering, He was perfected as the author of our salvation;</s>\n    <s>He is, indeed, the leader and beginning of our salvation.</s>\n  </p>\n  <p>\n    <s>This was not hidden from Moses when he began to write this Scripture, being instructed by the finger of God.</s>\n    <s>Therefore, rightly and honorably, according to the truth of the matter, he used the word \"Bresith,\" meaning \"beginning,\" instead of \"Ben,\" meaning \"son,\" thus calling the Son of God the beginning.</s>\n  </p>\n</speak>",
      "original_latin": "Quam ob causam Filium sive Verbum Dei principium\ndecuerit nuncupari. Quam autem ob causam Filium sive Verbum Dei,\nprincipium decuit nuncupari? Nimirum quia omnia\nper ipsum facta sunt. Verumtamen adhuc pro causa\npraesenti parum dictum est. Nam non solum per\nipsum, verum etiam propter ipsum omnia facta\nsunt. Sic enim Apostolus dicit: Decebat enim\neum, propter quem omnia et per quem omnia, qui\nmultos filios in gloriam adduxerat, auctorem salutis\neorum per passionem consummare (Hebr II). Haec\n est causa vera, causa digna tanti hujus nominis,\nscilicet principii, quia ipse est propter quem omnia\net per quem omnia: ipse, inquam, est omnis\ncreaturae principalis et efficiens causa. Dicit aliquis:\nEt Deus Pater, nonne principium est? Plane principium\nPater, principium Filius, principium Spiritus\nsanctus. Verumtamen non tria principia, sed unum\nprincipium, sicut non tres dii, sed unus est Deus. Cur ergo in isto capite libri, solam Filii personam,\ninspirator sanctae Scripturae, Spiritus Dei, principium\nnuncupare voluit? Ad haec inquam: Omnis\niste liber, omnis sancta Scriptura, cujus caput hoc\nest: In principio creavit Deus coelum et terram,\ncui creaturae vel propter quam scriptus est creaturam? Nimirum propter creaturam humanam, ad\ninstructionem creaturae humanae sancta Scriptura\ncondita est. Huic creaturae sine dubio una haec persona,\nFilius Dei, triplici modo principium est. Duobus\nmodis tam angelicae quam humanae creaturae\nprincipium est, videlicet quia et propter ipsum et\nper ipsum omnia, sicut jam superius dictum est;\ntertio modo, solius creaturae humanae, quia per\npassionem salutis nostrae auctor consummatus est;\nsalutis, inquam, nostrae princeps et principium est. Quod futurum non latebat Moysen, cum istam Scripturam\ndigito Dei praedoctus scribere inciperet. Bene igitur et venerabiliter secundum rei veritatem\npro Ben, id est pro filio, Bresith, id est principium,\nposuit, principium nuncupans Filium Dei.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            For whom and through whom were we created, seen, and foreseen to be saved?\n        </s>\n        <s>\n            Therefore, it's important to consider that, although the Father is also a beginning, the Father, the Son, and the Holy Spirit, as mentioned earlier, are one beginning from which everything comes, through whom everything is, and in whom everything exists.\n        </s>\n        <s>\n            As stated in the letter to the Romans chapter eleven, it's not explicitly mentioned anywhere that either the Father or the Holy Spirit clearly called themselves the beginning, as the Son did.\n        </s>\n        <s>\n            He told the Jews: \"I am the beginning, who speaks to you,\" as recorded in the Gospel of John chapter eight.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Propter\n quem et per quem nos condidit, vidit, et salvandos\nfore praevidit? Proinde considerandum quia, licet\nPater quoque principium sit, licet Pater et Filius et\nSpiritus sanctus, sicut jam supradictum est, unum\nprincipium sit, ex quo omnia, per quem omnia, in\nquo omnia (Rom XI), nusquam tamen vel Pater, vel\nSpiritus sanctus legitur ita manifeste principium\nse nominasse, sicut Filius se nominavit, dicendo\nJudaeis: Ego sum principium, qui et loquor vobis\n(Joan VIII).",
      "voice": "Matthew"
    }
  ]
}