{
  "chunks": [
    {
      "original_latin": "CAPUT XIX.",
      "cleaned_english_translation": "<speak>\n    Chapter Nineteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Once again, on the same topic, let's consider that the Holy Spirit was first called the Paraclete, which means comforter, because He embodies the forgiveness of sins.</s>\n    <s>Notably, forgiveness wasn't given before, as Jesus had not yet been glorified.</s>\n    <s>So, to say something that matches the gravity of the Lord's words:</s>\n    <s>But I tell you the truth: it is better for you <break time=\"500ms\"/> (John, Chapter 16).</s>\n    <s>It's important to note that before that sacred supper, during which He spoke these words, the Holy Spirit was not called the Paraclete.</s>\n  </p>\n  <p>\n    <s>It takes a learned mind to understand why this name, Paraclete, which translates to comforter in Latin, was used.</s>\n    <s>Understanding this helps us see why it was so significant that He called the Holy Spirit the Paraclete at that specific moment.</s>\n    <s>(Which He hadn't done before, neither by Himself nor through the prophets).</s>\n  </p>\n  <p>\n    <s>What was happening at that time?</s>\n    <s>It was a time of suffering, a time of glorification; indeed, His hour was approaching for Him to pass from this world to the Father through the suffering of death.</s>\n    <s>And this was so that we could receive the forgiveness of sins.</s>\n    <s>For otherwise, our sins wouldn't be forgiven, except through His blood.</s>\n  </p>\n  <p>\n    <s>And what, I ask, is the first or greatest consolation of all the saints, if not the forgiveness of sins?</s>\n    <s>Therefore, when He says: If I do not go away, the Paraclete will not come to you, He means:</s>\n    <s>If I do not pass from this world through the suffering of death, the Holy Spirit will not be given to you, nor to those before or after you, according to this gift, which is the forgiveness of sins.</s>\n  </p>\n  <p>\n    <s>This is why He is rightly called and truly is the comforter.</s>\n    <s>And when He adds: But if I go, I will send Him to you, He clearly indicates that this comforter comes from Him.</s>\n    <s>This Holy Spirit is the forgiver of sins and the forgiveness itself.</s>\n    <s>And who, except an unbeliever, would doubt or fail to know that the forgiveness of sins comes to us from this person, from this Son of God?</s>\n  </p>\n</speak>",
      "original_latin": " Item de eodem dicto, et quod Spiritus sanctus tunc\nprimum appellatus fuerit Paracletus, id est consolator,\neo quod sit ipse peccatorum remissio, quam\nvidelicet remissionem peccatorum non dabat prius,\nnondum glorificato Jesu. Igitur, ut aliquid dicamus dignum tanta gravitate\noris ipsius Domini, dicentis: Sed ego veritatem\ndico vobis: expedit vobis (Joan XVI), simul et\n illud perpendere operae pretium est, quia nusquam\nante illam sacratissimam Coenam, in qua sermonem\nhunc habuit, Spiritum sanctum Paracletum nuncupavit. Eruditae mentis est, persentire causam nominis\nhujus, scilicet Paracleti, quod Latine dicitur\nconsolator. Quam videlicet causam sentiens, simul\netiam percipiet, quia multum pertinuit ad rem, ut\ntali in tempore potissimum (quod ante non fecerat,\nneque per semetipsum, neque per prophetas) Spiritum\nsanctum Paracletum nuncuparet. Quale enim\ntunc erat tempus, vel quid illo tempore agebatur? Tempus erat passionis, tempus glorificationis; etenim\nhora ejus instabat, ut per mortis passionem\ntransiret de hoc mundo ad Patrem, et idcirco tali\ntransitu mox transiturus erat, ut acciperemus peccatorum\n remissionem. Neque enim aliter nobis peccata\nremitterentur aut remittuntur, nisi per sanguinem\n ejus. Et quae, rogo, prima vel maxima est\nsanctorum omnium consolatio, nisi peccatorum\nremissio? Cum igitur dicit: Si enim non abiero,\nParacletus non veniet ad vos, sic intelligi vult ac\nsi dixisset: Si enim per passionem mortis non\ntransiero ex hoc mundo, neque vobis, neque antiquioribus,\nneque venturis post vos, dabitur Spiritus\nsanctus secundum hoc datum, quod est peccatorum\nremissio. Quam propter causam recte dicitur et vere\nest consolator. Cumque protinus subjungit: Si\nautem abiero, mittam eum ad vos, hoc patenter\nenuntiat, quod ab ipso procedat hic consolator. Hic\nSpiritus sanctus peccatorum remissor et ipsa remissio. Et quis, nisi infidelis, dubitare aut nescire\nvellet, quod de ista persona, de isto Filio Dei, peccatorum\n nobis remissio processerit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>Doesn't the truth of the Gospel make this clearer than daylight for us, when He Himself said: <s>\"But if I go, I will send Him to you.\"</s></p>\n    <p>After He left, He returned and stood among His disciples, breathing on them and saying, <s>\"Receive the Holy Spirit.\"</s></p>\n    <p>Immediately, He added, <s>\"Whose sins you forgive, they are forgiven them\" (John, Chapter 20).</s></p>\n    <p>Indeed, the Holy Spirit is not a physical breath, yet through this word, He breathed, two things are made clear to us: that this encouragement comes from Him and that through this Holy Spirit, sins are forgiven as easily as one can breathe when they wish.</p>\n    <p>Many things come to mind that support this truth with reason, so to make this lengthy discussion less tedious, it's as if we need to pause and conclude this little book.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nonne hoc\nipsum nobis luce clarius facit veritas Evangelii, cum\nipse qui dixerat; si autem abiero, mittam eum\nad vos; postquam abiit, rediens et stans in medio\ndiscipulorum suorum, insufflans et dicens, accipite\nSpiritum sanctum; statim subjunxit, quorum\nremiseritis peccata, remittuntur eis (Joan XX). Et quidem Spiritus sanctus non est flatus corporeus,\nverumtamen per hoc verbum quod dictum est,\ninsufflavit, duo haec nobis dat intelligi, et quod\nex ipso procedat ista paraclesis, et quod per hunc\nSpiritum sanctum tam facile sit omnia peccata\ndimitti, quam facile, cum vult, insufflare potest\naliquis. Succurrunt multa cum ratione famulantia\nveritati huic, et idcirco, ut sermo prolixus minus\n fastidiosus sit, quasi respirandum est faciendo\nfinem praesentis libelli. <span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}