{
  "chunks": [
    {
      "original_latin": "CAPUT XVI.",
      "cleaned_english_translation": "<speak>\n    Chapter Sixteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Son did not create all things without the cooperation of the Holy Spirit, and likewise, the Holy Spirit does not sanctify without the Son's cooperation.</s>\n    <s>Do we truly separate or allow the procession of the Holy Spirit, which continues to sanctify rational creatures, to be apart from the procession of the Son, which, as mentioned, began long ago and ceased to create new species of creatures?</s>\n    <s>Do we claim or permit the notion that the Son created without the Holy Spirit's cooperation, or that the Holy Spirit sanctifies without the Son's cooperation?</s>\n    <s>Certainly not!</s>\n  </p>\n  <p>\n    <s>The operation of the Trinity, of one God, with one and inseparable command, is indivisible.</s>\n    <s>When the Son proceeded from the mouth of the Father, saying, \"Let this or that be done,\" the Holy Spirit guided the entire work.</s>\n    <s>And now, as the Holy Spirit continues to sanctify and moves over the waters of baptism, it is the same Spirit that hovered over the waters in the beginning, as Scripture tells us.</s>\n  </p>\n  <p>\n    <s>The Son is the judge and the efficient cause of this sanctification.</s>\n    <s>In the act where God the Father, with the Holy Spirit through the Son, created all things-all things were made through Him, and without Him, nothing was made-and now, where God the Father, with the Son, sanctifies the chosen rational creatures, delights are prepared or perfected by the cooperation of the whole Trinity.</s>\n  </p>\n  <p>\n    <s>These are the delights of love, which the Wisdom of God, the Son of God, recalls in His procession:</s>\n    <s>\"When He prepared the heavens, I was there, when He set the limits of the abyss by a fixed law and circle, when He established the sky above and balanced the fountains of the waters, when He circled the sea with its boundary and set a law for the waters not to pass their limits, when He laid the foundations of the earth, I was with Him arranging all things, and I delighted every day, playing before Him all the time, playing in the world, and my delights were with the children of men\" (Proverbs 8).</s>\n  </p>\n</speak>",
      "original_latin": " Quod neque Filius ad creandum omnia processerit\nabsque cooperatione Spiritus sancti, neque Spiritus\nsanctus ad sanctificandum procedat absque cooperatione\nFilii. Nunquid vero processionem Spiritus sancti qua\nnunc usque procedit ad sanctificationem creaturae\nrationalis, secernimus aut secerni patimur processione\nFilii, quae, sicut jam dictum est, dudum processit\net procedere, id est, novas creaturae species\ncondere vel patrare cessavit? Nunquid hoc dicimus,\naut dici vel aestimari patimur, quod Filius ad creandum\nprocesserit absque cooperatione Spiritus sancti,\n aut Spiritus sanctus ad sanctificandum procedat absque\ncooperatione Filii? Absit hoc! Inseparabilis enim\nest totius operatio Trinitatis, unius Dei, unius et\ninseparabilis imperii, et tunc, quando processit Filius\nex ore Patris dicentis, fiat hoc vel illud, ductor\ntotius operis erat Spiritus sanctus, et nunc, quandiu\nad sanctificandum procedit Spiritus sanctus, ferturque\nsuper aquas baptismi, idem ipse qui ferebatur\nsuper aquas in initio, sicut Scriptura dicit. Filius\narbiter et efficiens causa est ejusdem sanctificationis. Et illic: ubi Deus Pater cum Spiritu sancto per Filium\ncuncta creavit (omnia per ipsum facta sunt, et\nsine ipso factum est nihil), et hic ubi Deus Pater cum\nFilio sanctificat electionem creaturae rationalis, deliciae\nparantur, vel perficiuntur cooperatione totius\n Trinitatis, illae nimirum deliciae charitatis, quarum\nita meminit Sapientia Dei, Filius Dei, memor ejus,\nquam dicimus suae processionis: Quando praeparabat\ncoelos aderam, quando certa lege et gyro vallabat\nabyssos, quando aethera firmabat sursum,\net librabat fontes aquarum, quando circumdabat\nmari terminum suum et legem ponebat aquis ne transirent\nfines suos, quando appendebat fundamenta\nterrae, cum eo eram cuncta componens, et delectabar\nper singulos dies, ludens coram eo omni tempore,\nludens in orbe terrarum, et deliciae meae esse cum\nfiliis hominum (Prov VIII).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        What does it mean when God said, <break time=\"500ms\"/> \"Let there be light,\" <break time=\"500ms\"/> or when He declared, <break time=\"500ms\"/> \"Let there be a firmament in the midst of the waters, let the waters under the sky be gathered into one place\"? <break time=\"500ms\"/> Each time He spoke these words and saw that it was good, <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> Chapter One, <break time=\"500ms\"/> I emerged from His mouth, for I am that expression, or His Word. \n    </p>\n    <p>\n        Thus, the procession of the Son is not separated by time or place from the procession of the Holy Spirit, because these events occurred when the Spirit of God was hovering over the waters. <break time=\"500ms\"/> Just as the Father is, so the Son is, and so the Holy Spirit is one God, present everywhere, and confined to no place. \n    </p>\n    <p>\n        The only distinction to be noted in the effect of their work is between the procession of the Son and the Holy Spirit. From the creation of creatures or substances, made through the Son, for all things were made through Him, God rested on the seventh day. <break time=\"500ms\"/> However, from the sanctification of rational creatures (a work accomplished by the Holy Spirit), neither the Father nor the Son has yet rested, nor have they ceased. <break time=\"500ms\"/> This is why the Son of God said to the Jews: <break time=\"500ms\"/> \"My Father is working until now, and I am working.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɔn\">John</phoneme> Chapter Five.\n    </p>\n    <p>\n        Regarding the delights of Wisdom, it is said: <break time=\"500ms\"/> \"And my delight was with the sons of men.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"prɑvɜrbz\">Proverbs</phoneme> Chapter Eight. This will be more fully explained in its special place in the work of the Trinity, namely in the making or forming of man.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quidnam est hoc, nisi ac\nsi diceret, quando dixit Deus Fiat lux, quando\ndicebat, Fiat firmamentum in medio aquarum,\n congregentur aquae quae sub coelo sunt in locum\nunum, quando, inquam, haec et caetera dicebat\net per singulos dies videbat quod esset bonum\n(Gen I), ego procedebam ex ore ejus, ego enim\nsum illa dictio, sive Verbum ejus. Igitur processio\nFilii tempore vel loco a processione Spiritus sancti\nnon secernitur, quia videlicet, tunc ista facta sunt,\nquando Spiritus Dei super aquas ferebatur; et\nsicut Pater, ita et Filius, ita et Spiritus sanctus\nunus Deus, ubique est, et nullo loco concluditur. Tantum in effectum operis distantia agnoscenda est\nprocessionis utriusque, scilicet Filii et Spiritus\nsancti, quia videlicet a conditione creaturarum sive\nsubstantiarum, quae utique per Filium factae sunt,\nomnia enim per ipsum facta sunt, septimo die\n Deus requievit. A sanctificatione vero creaturae\nrationalis (quod opus per Spiritum sactum fit) nondum\nPater aut Filius requievit, nondum cessavit,\nunde dixit et Judaeis idem Filius Dei: Pater meus\nusque modo operatur, et ego operor (Joan V). De illis deliciis Sapientiae dicentis: Et deliciae\nmeae esse cum filiis hominum (Prov VIII), suo\nloco in illo speciali opere Trinitatis, scilicet in factura\nvel plasmatione hominis, erit plenius dicendum.",
      "voice": "Matthew"
    }
  ]
}