{
  "chunks": [
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let's explore what the Father says to the Son in the Psalm: \"With you is the beginning on the day of your power, in the splendor of the holy ones; from the womb before the morning star I have begotten you.\"</s>\n  </p>\n  <p>\n    <s>In this Psalm, the Lord speaks to the Lord; the Father addresses the Son: \"With you is the beginning on the day of your power, in the splendor of the holy ones; from the womb before the morning star I have begotten you\" <break time=\"300ms\"/> (Psalm 109).</s>\n    <s>This is interpreted as the Father speaking to the son of David, the Lord of David: \"Father God, I am the beginning with you, I work with you on the day of your power, during your victory or resurrection, when the holy ones shone as darkness was dispelled and sins were forgiven: I, the beginning, that is, the Father, who from the womb before the morning star, that is, before all creation, have begotten you.</s>\n    <s>For Lucifer, who fell because he wanted to be the beginning, may have been the start of God's ways, but he was younger than you\" <break time=\"300ms\"/> (Job 40).</s>\n  </p>\n  <p>\n    <s>This interpretation, where the Father is seen as the beginning in this verse, can be challenging for some, as we've seen from experience.</s>\n    <s>They might think it supports the idea that the Father is the beginning of the Son, drawing this meaning from the Apostle's words: \"The head of Christ is God\" <break time=\"300ms\"/> (First Corinthians 11).</s>\n  </p>\n  <p>\n    <s>To clear up any doubts and ensure faith remains intact, it's important to understand that the text of this verse doesn't require us to interpret the Father as the beginning.</s>\n    <s>When it says Psalm 109: \"The Lord said to my Lord,\" meaning the Father to the Son, God to Christ, \"with you is the beginning,\" it can be rightly understood as saying: \"Therefore sit at my right hand, therefore rule amidst your enemies, because you are God, not just man, the Word and not just flesh.\"</s>\n    <s>This phrase essentially means: \"With you is the beginning.\"</s>\n    <s>In your human nature, seen as the least of men, the divine nature is united, the ancient and uncreated beginning <break time=\"300ms\"/> (Isaiah 35).</s>\n  </p>\n  <p>\n    <s>What does Peter say in the Acts of the Apostles about this same Lord: \"Who went about doing good and healing all who were oppressed by the devil, for God was with him?\" <break time=\"300ms\"/> (Acts 10).</s>\n  </p>\n</speak>",
      "original_latin": "De eo quod in Psalmo dicit Pater Filio: Tecum\nprincipium in die virtutis tuae in splendoribus sanctorum\nex utero ante luciferum genui te. Et quidem in Psalmo Dominus Domino, Pater\n Filio dicit: Tecum principium in die virtutis tuae,\nin splendoribus sanctorum, ex utero ante luciferum\ngenui te (Psal CIX), et hoc ita intelligitur, ut\ndicat filio David, Domino David: Pater Deus, ego\nprincipium tecum sum, tecum operor in die virtutis\ntuae, in processu victoriae vel resurrectionis tuae,\nquo videlicet die sancti splenduerunt depulsis tenebris,\net accepta remissione peccatorum: ego,\ninquam, principium, id est Pater, qui ex utero\nante luciferum, id est, ante omnem creaturam,\ngenui te. Nam Lucifer qui cecidit, quia principium\nesse voluit, fuerit quidem principium viarum\nDei, sed junior te exstitit (Job XL). Verumtamen\nexpositio haec, qua Pater principium in hoc versiculo\n intelligitur, scrupulosa est infirmis intellectibus,\nquod experimento didicimus. Putant enim ex hoc\nlibere posse dici quod Pater sit principium Filii, et\nad eumdem sensum pertrahere nisi sunt illud quod\ndicit Apostolus: Caput autem Christi Deus (I Cor XI). Ut ergo scrupulum omnem amoveat, et illaeso\ncalle fides procedat, sciendum quia littera praescripti\nversiculi nullam nobis necessitatem imponit, ut\nPater intelligatur nomine principii. Cum enim dicit\n(Psal CIX): Dixit Dominus Domino meo, id\nest Pater Filio, Deus Christo, tecum principium,\nhoc recte intelligitur ac si dicat: Idcirco sede a\ndextris meis, idcirco dominare in medio inimicorum\ntuorum, quia Deus es, et non homo tantum\nVerbum et non caro tantum. Denique hoc\n idem sonat: Tecum principium. Cum natura\nhumana, secundum quam visus vel reputatus es\nnovissimus virorum, divina natura est in unitate,\nantiquum et increatum principium (Isa XXXV). Quid\naliud loquitur Petrus in Actibus apostolorum, dicens\nde hoc eodem Domino: Qui pertransivit benefaciendo\nomnes oppressos a diabolo, quoniam\nDeus erat cum eo? (Act X)",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Certainly, we can't say that the Lord was only with Moses. As the Lord tells Joshua, <s>\"Just as I was with Moses, so I will be with you.\"</s> <break time=\"500ms\"/> This doesn't mean the same way God was with him, that is, with Christ; <break time=\"300ms\"/> but rather, it signifies that he was not just a man, but both God and man.\n    </p>\n    <p>\n        Similarly, when you hear God the Father speaking to the mediator between God and humans, Jesus Christ, <s>\"With you is the beginning,\"</s> don't let Arius use this to claim that the Father is calling himself the beginning. <break time=\"300ms\"/> Thus, he is not the beginning of the Son. <break time=\"300ms\"/> From this, the Apostle says, <s>\"The head of Christ is God.\"</s> <break time=\"500ms\"/> To put it simply, end the argument by understanding that the beginning, meaning God or the Word, and the assumed man are one person, Jesus Christ, whose human nature encompasses the Divinity of the Word, the beginning, the head, and God within it.\n    </p>\n    <p>\n        Furthermore, the Father, the Son, and the Holy Spirit, the undivided Trinity, are one beginning, one God, one head.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nimirum non sicut\ndici poterat, fuit Dominus cum Moyse, et sicut ad\nJosue Dominus dicit: Sicut fui cum Moyse, ita\nero tecum (Josue I); non, inquam, ita dictum accipimus,\nquoniam Deus erat cum illo, scilicet\nChristo; sed ita ac si diceret, quoniam ille non tantum\nhomo, sed et Deus erat et homo. Similiter cum\nhic audis dicentem Patrem Deum ad mediatorem\n Dei et hominum Jesum Christum: Tecum principium,\nne occasionem sibi porrectam arbitretur\nArius, ut dicat, quoniam principium se hic appellat\nPater, ergo ille principium Filii est, et hinc dicit\nApostolus: Caput autem Christi Deus (Ephes V),\ncompendio fac litis finem: sentiens et principium,\nid est Deum sive Verbum, et hominem assumptum\nunam esse personam, Jesum Christum, cujus humanae\nnaturae ipsa, quae illi insita est, verbi Divinitas, et\nprincipium, et caput, et Deus est. Amplius autem et\nPater, et Filius et Spiritus sanctus, indivisa Trinitas,\nunum principium, unus Deus, unum caput est.",
      "voice": "Matthew"
    }
  ]
}