{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here's a historical note about John the Italian.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"aʊˈdæ\">Oudin</phoneme>'s Commentary on Ecclesiastical Writers, volume two, page 434, provides some insights.</s>\n    </p>\n    <p>\n        <s>John the Italian was a Cluniac monk, Roman by origin and Italian by nationality, serving professionally as a canon.</s>\n        <s>He was brought to Rome by Saint Odo, the abbot of Cluny, in 939.</s>\n        <s>From Rome, he was taken to Ticinum, where he became a monk, as John himself confirms in the first book of the Life of Saint Odo, numbers two and four.</s>\n    </p>\n    <p>\n        <s>After some time, he was appointed prior, as mentioned multiple times in the second book, numbers four, seven, and ten.</s>\n        <s>However, it's uncertain whether this occurred at Cluny, in Rome near Saint Paul, or somewhere else, as this doubt arises when comparing numbers ten and twenty-one.</s>\n    </p>\n    <p>\n        <s>John himself states he was sent to Naples due to the needs of his monastery, as noted in number twenty-one.</s>\n        <s>He records his entire period as Saint Odo's companion as two years in book three, number five.</s>\n    </p>\n    <p>\n        <s>John wrote the Life of Saint Odo, abbot of Cluny, in three books, documenting everything he witnessed or heard about Odo's actions and words during that time, or learned later from others.</s>\n        <s>After Saint Odo died on November eighteenth, 942, John began writing the Life of his abbot not long thereafter.</s>\n    </p>\n    <p>\n        <s>John the Italian dedicated his work to the Salernitan monks, his friends and close associates, and many later followed his example.</s>\n        <s>Nalgodus, a Cluniac monk, took up writing the same Life of Odo around 1120, refining and organizing John's work.</s>\n    </p>\n    <p>\n        <s>This Life of Saint Odo, written by John the Italian, is included in the Collection of Laurence Surius, volume six, on November eighteenth.</s>\n        <s>Both Lives, by John and Nalgodus, are also found in the Cluniac Library with notes by Andre Duchesne.</s>\n    </p>\n    <p>\n        <s>Finally, in the fifth century of the order of Saint Benedict, pages 124 and following, 150 and following, Gerardus Johannes Vossius discusses John the Italian, the author of the Life of Saint Odo, in the second book on Latin historians, chapter 40.</s>\n    </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA IN JOANNEM ITALUM. (Oudin Comment de Script eccles tom II p 434) Joannes Italus, Cluniacensis monachus, patria Romanus, natione Italus, ac professione canonicus, quem\nsanctus Odo, abbas Cluniacensis, anno 939 Romam profectus, hinc secum adduxit usque Ticinum, ibique\nmonachum instituit, ut constat ex ipsius Joannis Itali verbis, libro I Vitae sancti Odonis, num. 2 et 4. Inde\ncum illum aliquandiu in peregrinationis locum assumpsisset, priorem postea ordinavit, ut non semel legitur\nin libro II, num. 4, 7 et 10. Num Cluniaci, an Romae ad sanctum Paulum, vel alibi, incerta res est: quae\ndubitatio oriri potest conferenti num 10 et 21. Se Neapolim missum esse monasterii sui cogente necessitate\nidem Joannes testatur, num. 21. Bienniumque lib III, num. 5, computat totum illud temporis spatium, quo\nsancti Odonis socius fuit. Scripsit autem Vitam sancti Odonis abbatis Cluniacensis libris tribus, mandans\nlitteris quidquid vel ipse per istud intervallum ex ejus factis aut dictis vidit atque audivit, vel ab aliis postmodum\nassequi potuit. Porro cum sanctus Odo anno 942, die 18 Novembris mortuus sit, non procul ab\nhoc tempore hanc abbatis sui Vitam scribere aggressus est. Opusculum istud a se compositum Salernitanis\nmonachis sibi amicis atque familiaribus olim, dedicavit Joannes Italus, quem multi postea imitati fuerunt. Eamdem enim Odonis Vitam circa, annum 1120 scribendam suscepit Nalgodus Cluniacensis monachus, in\ncompendium simul ac meliorem ordinem Joannis opusculum redigens. Habetur haec Vita sancti Odonis a\nJoanne Italo composita, in Collectaneo Laurentii Surii, tomo VI, ad diem 18 novembris. Itemque hae duae\nVitae Joannis et Nalgodi, in Bibliotheca Cluniacensi, cum notis Andreae Duchesnii. Denique saeculo V sanctorum\nordinis divi Benedicti, pag. 124 et sequentibus, 150 et sequentibus. Agunt de Joanne Italo Vitae\nS. Odonis scriptore, Gerardus Joannes Vossius lib. II De historicis Latinis, cap. 40, pag."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>The reference I'm using is three twenty-four: John Mabillon and Andrew Duchesne, in the mentioned locations.</speak>",
      "original_latin": "mihi 324; Joannes\nMabillon et Andreas Duchesnius, locis allatis.",
      "voice": "Matthew"
    }
  ]
}