{
  "chunks": [
    {
      "original_latin": "JOANNIS ITALI\nIN LIBRUM SUUM DE MIRACULIS . PROLOGUS. ",
      "cleaned_english_translation": "<speak>\n    Prologue to John the Italian's Book on Miracles<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> \n    <p> \n        <s>You have often encouraged me, most noble and distinguished consul, Lord Pantaleo.</s> \n        <s>I, the humblest John, the least among all monks and priests, to translate certain things found in the Greek books or histories, which are not available in Latin, into the Latin language.</s> \n    </p> \n    <p> \n        <s>But I often hesitated, considering the simplicity of my speech, thinking I couldn't navigate such a vast sea of knowledge with my limited understanding.</s> \n        <s>With so many speeches and books, I confidently say that if Ambrose, Augustine, Jerome, and Gregory, who were the most learned in both divine and human knowledge, and as eloquent as the four rivers of paradise, had risen, they would indeed have had much to work on for many years.</s> \n    </p> \n    <p> \n        <s>How much more so for me, since I am the least of all, with less learning in both sciences, and my understanding has already diminished with age, and my eyes have grown dim?</s> \n        <s>But as I pondered these things for a long time, not knowing whether to obey you or hide my ignorance in silence, sometimes persuaded by your encouragement, and trusting in the benevolence of the Fathers and brothers, in whose hands these chapters or narratives will come, who will kindly strive to correct and amend them, I will undertake this assigned work, invoking the help of the Holy Spirit, who opens the mouths of the mute and makes the tongues of infants eloquent.</s> \n    </p> \n    <p> \n        <s>Therefore, I ask all of you who read this:</s> \n        <s>Correct what needs correcting; amend what needs amending, and please grant me pardon.</s> \n    </p> \n</speak>",
      "original_latin": "Saepe hortatus es, nobilissime vir atque clarissime\nconsul, Domine Pantalee, me infimum\n Joannem, omnium monachorum sacerdotumque\nultimum, ut aliqua, quae in libris seu historiis Graecorum\n inveniuntur, quae in Latinis non sunt, in Latinam\nconverterem linguam. Sed ego saepius opposui\ntibi rusticitatem mei sermonis, considerans tantae latitudinis\npelago me ad transmeandum non posse sufficere\ncum tam parva scientiae navicula, cum sint tanti\nsermones tantique libri, ut confidenter dicam, si\nsurrexissent Ambrosius, Augustinus, Hieronymus\natque Gregorius, qui fuerunt doctissimi in utraque\nscientia, divina scilicet et humana, et fuerunt in\neloquentia veluti quatuor paradisi flumina, ipsi quidem\nper multa tempora haberent quae facere possent. Quanto magis ego, cum sim minimus omnium, et in\nutraque scientia minus eruditus, et sensus prae aetate\njam sit diminutus, et oculi caligaverint mihi? Sed et haec per multa tempora cum in corde meo\nversarem, et nescirem utrum tibi obedirem, aut\nignorantiam meam silentio tegerem, quandoque tuis\ndevictus adhortationibus, nec non et confisus in benevolentia\nPatrum fratrumque, in quorum manibus\nventura sunt haec capitula seu narrationes, qui benigne\neas corrigere et emendare studebunt, aggrediar\nhoc opus injunctum, invocando adjutorem Spiritum\nsanctum, qui aperit ora mutorum et linguas\ninfantium facit disertas. Unde precor vos omnes qui\nlecturi estis: quod corrigendum est, corrigite; quod\nemendandum, emendate, et mihi, quaeso, veniam\ndate.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}