{
  "chunks": [
    {
      "original_latin": "FLORUS DIACONUS LUGDUNENSIS\nSERMO DE PRAEDESTINATIONE",
      "cleaned_english_translation": "<speak>\nSermon on Predestination <break time=\"500ms\"/>\nby Florus Deacon of Lyon <break time=\"2s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Almighty God, being the one and only true God, knew everything in His eternal and unchanging knowledge before it happened. As Scripture testifies, saying: \n        <break time=\"500ms\"/>\n        <phoneme alphabet=\"ipa\" ph=\"ˈɛtɜrnæl\">Eternal</phoneme> God, who knows hidden things, who knows everything before it happens (Daniel thirteen forty-two). \n    </p>\n\n    <p>\n        Therefore, without a doubt, He knew both the good actions of good people and the bad actions of bad people. In the good, He made them good by His grace; in the bad, He did not make them bad—far from it; He only knew they would become bad by their own fault. \n        <break time=\"500ms\"/>\n        God's foreknowledge did not impose on them the necessity to be otherwise, but He, as God, foresaw from His almighty majesty that they would be so by their own will. Hence, Scripture, indicating His unblemished justice to us, says of Him: He commanded no one to act wickedly, and gave no one space to sin. Therefore, the wicked and unjust actions they commit, and the time of life in this world, which God gave them to do good, they turn to doing evil instead. This is their fault, not God's, and thus they are rightly condemned by His justice.\n    </p>\n\n    <p>\n        This same almighty God also knew of their eternal damnation, but due to their own merit, as He foresaw they would persist in their own wickedness, not because of His, far from it, injustice. He who establishes nothing unjustly, will render to each according to their works (Romans two six), that is, to those who do good, eternal rewards, and to those who do evil, perpetual punishment. \n        <break time=\"500ms\"/>\n        Therefore, He completely foresaw the good, and by His grace they would be good in the future, and by the same grace would receive eternal rewards, that is, living well in the present age and being happily rewarded in the future, both by the gift of God's mercy. Hence, the Apostle calls them vessels of His mercy, saying: to show the riches of His grace in the vessels of mercy, which He prepared for glory (Romans nine twenty-three). Conversely, He foresaw the bad, by their own wickedness, would be bad in the future, and by His justice would be condemned to eternal punishment.\n    </p>\n</speak>",
      "original_latin": "Omnipotens Deus, quia verissime verus et solus\nDeus est, omnino in sua aeterna et incommutabili\nscientia praescivit omnia antequam fierent, sicut\n Scriptura testatur, dicens: Deus aeterne, qui es\nabsconditorum cognitor, qui nosti omnia antequam\nfiant (Dan. XIII, 42). Praescivit ergo sine dubio et\n bona quae boni erant facturi, et mala quae mali erant\ngesturi. Sed in bonis ipse fecit sua gratia ut boni\nessent; in malis vero non ipse fecit ut essent mali,\nquod absit; sed tantum praescivit eos proprio vitio tales\nfuturos. Neque enim praescientia Dei imposuit eis\nnecessitatem ut aliud esse non possent, sed tantum\nquod illi futuri erant ex propria voluntate, ille ut\nDeus praevidit ex sua omnipotenti majestate. Unde\nScriptura incontaminabilem justitiam ejus nobis\ninsinuans, ait de illo: Nemini mandavit impie agere,\net nemini dedit spatium peccandi. Quod ergo impie\nagunt impii et iniqui, et spatium temporis vitae hujus,\nquod eis Deus dedit ad bene agendum, ipsi\ne contrario convertunt ad malum exercendum, non\nDei, sed ipsorum est culpa, et ideo recte damnantur\n ipsius justitia. Praescivit autem idem omnipotens\nDeus etiam aeternam illorum damnationem, sed ex\nmerito ipsorum, quos in propria malitia perseveraturos\npraevidit, non ex sua, quod absit, iniquitate,\nqui nihil injuste constituit, et qui reddet unicuique\nsecundum opera sua (Rom. II, 6), id est, et bene agentibus\nbona aeterna, et male agentibus mala perpetua. Ergo bonos praescivit omnino, et per gratiam suam\nbonos futuros, et per eamdem gratiam aeterna praemia\naccepturos, id est, et in praesenti saeculo bene\nvicturos, et in futuro feliciter remunerandos, utrumque\ntamen ex dono misericordiae Dei. Unde Apostolus:\nVasa misericordiae ejus appellat, dicens:\nut ostenderet divitias gratiae suae in vasa misericordiae,\nquae praeparavit in gloriam (Rom. IX, 23). E contrario\n autem, malos et praescivit per propriam malitiam\nmalos futuros, et praescivit per suam justitiam aeterna\nultione damnandos."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    As he foresaw about Judas the betrayer, that he would betray him, as the Gospel says, when he was one of the twelve. <break time=\"500ms\"/> <p>He also foresaw his eternal damnation when he said: <break time=\"500ms\"/> <s>\"Woe to that man by whom the Son of Man is betrayed. It would have been better for him if that man had not been born.\"</s> <break time=\"500ms\"/> <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> 14:21</lang>.</p> <break time=\"500ms\"/> <p>Likewise, he undoubtedly foresaw the wickedness of the impious Jews, about which he predicted in the psalm: <break time=\"500ms\"/> <s>\"They gave me gall for my food, and for my thirst, they gave me vinegar to drink.\"</s> <break time=\"500ms\"/> <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 69:22</lang>.</p> <break time=\"500ms\"/> <p>He also foresaw their subsequent damnation, about which he added in the same psalm: <break time=\"500ms\"/> <s>\"Let them be blotted out of the book of the living, and not be written with the righteous.\"</s> <break time=\"500ms\"/> <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 69:28</lang>.</p> <break time=\"500ms\"/> <p>But in these and in all the wicked, the first thing comes from their own depravity, and the second follows from divine justice.</p> <break time=\"500ms\"/> <p>In this way, we must understand God's predestination entirely: that in the good, he predestined both their future goodness from the gift of his grace and their eternal reward for that goodness, so that by his gift they would become good and by his gift be rewarded. Hence the Apostle says: <break time=\"500ms\"/> <s>\"He predestined us for adoption as sons through Jesus Christ.\"</s> <break time=\"500ms\"/> <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"əˈfiʒənz\">Ephesians</phoneme> 1:5</lang>.</p> <break time=\"500ms\"/> <p>And in another place: <break time=\"500ms\"/> <s>\"Those whom he foreknew he also predestined to be conformed to the image of his Son.\"</s> <break time=\"500ms\"/> <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:29</lang>.</p> <break time=\"500ms\"/> <p>Thus, he predestined his chosen ones, that they would now be taken up in adoption as sons of God through the grace of baptism and in the future become conformed to the image of the Son of God, renewed and glorified by the same grace of God according to his image. He predestined entirely that they would be good here, not from themselves, but from him; and blessed there, not through themselves, but through him. Therefore, in both cases, he foresaw and predestined his good in them and from them.</p> <break time=\"500ms\"/> <p>But in the wicked and impious, almighty God did not predestine wickedness and impiety, that is, that they would be wicked and impious and could be nothing else. But those he foreknew and predestined to be wicked and impious by their own fault, he predestined to eternal damnation by his just judgment: not because they could not be anything else, but because they did not want to be anything else.</p>\n</speak>",
      "original_latin": "Sicut praesciebat de Juda proditore,\nquod eum esset traditurus, sicut Evangelium\ndicit, cum esset unus ex duodecim (Joan. VI, 72). Praesciebat etiam aeternam ejus damnationem cum\ndiceret: Vae autem homini illi per quem Filius tradetur. Bonum erat ei si natus non fuisset homo ille\n(Marc. XIV, 21). Sic et de impiis Judaeis praesciebat\nsine dubio eorum impieta em futuram, de qua praedixit\nin psalmo: Dederunt in escam meam fel, et in\nsiti mea potaverunt me aceto (Ps. LXVIII, 22). Praesciebat\net subsequentem ipsorum damnationem, de\n qua in eodem psalmo subjunxit: Deleantur de libro\nviventium, et cum justis non scribantur (Ibid., 29). Sed in istis et in omnibus iniquis illud prius ex\npropria est pravitate, istud sequens ex divina aequitate. Hoc modo et de praedestinatione Dei omnino\nsentiendum est, quia in bonis praedestinavit, et\nipsam eorum bonitatem futuram ex dono gratiae\nsuae, et pro eadem bonitate aeternam ipsorum remunerationem,\nut ipsius dono fierent boni, ipsius dono\nessent remunerati. Unde ait Apostolus: Qui praedestinavit\nnos in adoptionem filiorum per Jesum Christum\nin ipsum (Ephes. I, 5). Et in alio loco: Quos\npraescivit et praedestinavit conformes fieri imaginis\nFilii sui (Rom. VIII, 29). Praedestinavit itaque electos\nsuos, ut et nunc assumerentur in adoptionem\n filiorum Dei per gratiam baptismi, et in futuro efficiantur\nconformes imaginis Filii Dei, per eamdem\nDei gratiam secundum imaginem ejus renovati et\nglorificati. Praedestinavit omnino ut et hic essent\nboni, non ex se, sed ex illo; et illic beati non per se,\nsed per illum. In utroque ergo bona sua in eis et de\neis futura praescivit et praedestinavit. In malis vero et\nimpiis non praedestinavit omnipotens Deus malitiam\net impietatem, id est ut mali et impii essent, et aliud\nesse non possent. Sed quos praescivit  et praedestinavit malos atque\nimpios futuros proprio vitio, ipse eos praedestinavit\nad aeternam damnationem justo judicio: non quia\naliud esse non potuerunt, sed quia aliud esse noluerunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    They, therefore, became the cause of their own destruction. But God is a just judge and a fair ruler of that condemnation. He did not predestine unjust things, but just ones. He predestined both rewards for the righteous and punishments for the unjust because both are just.\n  </p>\n  <p>\n    The Apostle, commending His justice to us, says: <s>\"Is God unjust who inflicts wrath? By no means\" <break time=\"500ms\"/> (Romans 3:5).</s>\n  </p>\n  <p>\n    And because He now grants patience to all, so they may turn to repentance, those who perish, perish by their own contempt and stubbornness. They despised the great goodness of God. He says again in another place: <s>\"Do you despise the riches of His goodness, forbearance, and patience, not knowing that the goodness of God leads you to repentance? <break time=\"500ms\"/> But according to your hardness and your impenitent heart, you are storing up wrath for yourself in the day of wrath and revelation of the righteous judgment of God, who will render to each one according to his deeds\" <break time=\"500ms\"/> (Romans 2:4-6).</s>\n  </p>\n  <p>\n    Hence, another Scripture also testifies, saying: <s>\"God did not make death, nor does He delight in the destruction of the living. <break time=\"500ms\"/> But the ungodly, by their hands and words, have called it to themselves. Considering it a friend, they have fallen away and made a covenant with it because they are worthy to be of its party\" <break time=\"500ms\"/> (Wisdom 1:13, 16).</s>\n  </p>\n  <p>\n    Therefore, the almighty God is not the cause of death or destruction for any human. The ungodly bring upon themselves death and destruction by their own hands and words, while acting wickedly and persuading others to do the same, bringing damnation both to themselves and to others.\n  </p>\n  <p>\n    Loving the path of iniquity and destruction, they turn away from the right path and hasten towards eternal damnation. Almost as if by mutual agreement, bound by wickedness, they rush forward, allied with death and enemies of eternal life.\n  </p>\n  <p>\n    According to their hardness and impenitent heart, they store up wrath for themselves on the day of wrath. On that day of the righteous judgment of God, since each one receives according to his deeds, no one is condemned by God's prejudice but by the merit of their own iniquity.\n  </p>\n</speak>",
      "original_latin": "Ipsi igitur sibimetipsis exstiterunt causa perditionis. Deus autem judex justus et ordinator justus\nipsius damnationis: non enim praedestinavit injusta,\nsed justa; praedestinavit tamen et coronas justis et\npoenas injustis, quia utrumque est justum. Quam\njustitiam ejus commendans nobis Apostolus, ait:\nNunquid iniquus Deus qui infert iram? Absit (Rom. III, 5). Et quia modo omnibus praerogat patientiam,\nut convertantur ad poenitentiam: et qui pereunt,\nsuo contemptu et duritia pereunt; quia tantam bonitatem\nDei contempserunt, iterum alio loco dicit:\nAn divitias bonitatis et patientiae, et longanimitatis ejus\ncontemnis, ignorans quoniam benignitas Dei ad poenitentiam\nte adducit? Secundum duritiam autem tuam\n et cor impoenitens thesaurizas tibi iram in die irae et\nrevelationis justi judicii Dei, qui reddet unicuique secundum\nopera sua (Rom. II, 4-6). Hinc etiam alia\nScriptura testatur dicens: Deus mortem non fecit,\nnec laetatur in perditione vivorum. Impii autem manibus\net verbis accersierunt illam, et aestimantes amicam\ndefluxerunt, et sponsiones posuerunt ad illam, quoniam\ndigni sunt qui sint ex parte illius (Sap. I, 13, 16). Non ergo omnipotens Deus ulli hominum causa mortis\nvel perditionis existit, sed ipsam mortem et perditionem\nmanibus et verbis ipsi impii sibi accersunt,\ndum nequiter operando, et nequius aliis persuadendo,\net sibi et illis damnationem adducunt: dum viam\niniquitatis et perditionis amantes, a recto itinere\ndeflectuntur, et ad perpetuam damnationem, tanquam\n datis inter se dextris, pari consensu nequitiae\nquasi ex voto et sponsione festinant, foederati mortis\net vitae aeternae inimici, ipsi secundum duritiam\nsuam, et cor impoenitens thesaurizant sibi iram in\ndie irae. In qua die justi judicii Dei, quia unusquisque\nsecundum opera sua recipit, nemo ex Dei praejudicio,\nsed ex merito propriae iniquitatis condemnatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        He did not predestine anyone to be evil. Instead, He truly predestined that every evil deed would not go unpunished. Just as every just law does not create crime to remain just, it punishes the criminal to maintain justice.\n    </p>\n    <p>\n        Therefore, claiming that those who perish are predestined to perdition and that it cannot be otherwise, or that the righteous are saved because they are predestined to salvation, as if it could not be otherwise, is a confused and foolish notion. It removes the merit of damnation from some and the merit of salvation from others.\n    </p>\n    <p>\n        By this reasoning, it implies that those who perish are forced to perdition and those who are saved are forced to salvation. Thus, the former could not be justly condemned because they could never have been righteous, and the latter could not be justly rewarded because they could never have been anything but righteous. In both cases, perdition and salvation would not result from their own actions but from the prejudice of divine predestination.\n    </p>\n    <p>\n        And where would that leave: \"Who will repay each person according to what they have done?\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈroʊˌmənz\">Romans</phoneme> 2:6. And again: \"Is God unjust in bringing His wrath on us? Certainly not!\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈroʊˌmənz\">Romans</phoneme> 3:5.\n    </p>\n    <p>\n        Indeed, if God predestined some to destruction so that they could not be otherwise, the cause of their perdition would be attributed to Him, which is a horrible blasphemy to think or say. But the faith of the Catholic Church, whose children and followers we must be, teaches us firmly, as indicated above according to the authority of Holy Scripture, that God, in His omnipotence, foreknew their wickedness because it comes from them. He did not predestine it because it does not come from Him. However, He foreknew their punishment because He is God and predestined it because He is just, so that in them there is the merit of their damnation, and in Him, the power and judgment of just condemnation.\n    </p>\n    <p>\n        For God does not predestine anything except what He Himself will do. He foreknew many things that He Himself will not do, such as all evils, which are certainly done by the wicked, not by Him.\n    </p>\n</speak>",
      "original_latin": "Non enim ille aliquem praedestinavit ut malus\nesset, sed vere omnem malum praedestinavit ut impunitus\nnon esset : quia et unaquaeque\nlex justa crimen non habet, ne sit injusta;\net tamen criminosum punit, ut vere sit justa. Qui\nergo dicit quod hi qui pereunt praedestinati sunt ad\nperditionem, et ideo aliter evenire non potest; similiter\n quoque et de justis, tanquam et ipsi ideo salventur\nquia praedestinati ad salutem, aliud esse non potuerunt;\nqui ergo haec tam confuse et insulse dicit, et illis\ntollit meritum damnationis, et istis meritum salutis. Ac per hoc quid aliud agit, nisi ut et pereuntibus secundum\nillum sit imposita necessitas perditionis, et\nhis qui salvantur sit imposita necessitas salutis? atque\nideo nec illi juste damnentur, quia justi esse non\npotuerunt, nec isti juste remunerentur, quia aliud\nquam justi esse nequiverunt: ut in utraque parte\net perditio et salus non sit ex judicio propriae actionis,\nsed ex praejudicio divinae praeordinationis. Et ubi\nerit illud: Qui reddet unicuique secundum opera sua? (Rom. II, 6.) Et iterum: Nunquid iniquus Deus qui\ninfert iram? Absit (Rom. III, 5). Aperte namque causa\n perditionis illorum qui pereunt, in Deum refertur,\nsi ipse eos ita ad interitum praedestinavit, ut aliud\nesse non possent: quod sentire vel dicere horribilis\nblasphemia est. Sed Ecclesiae catholicae fides, cujus\nfilii et sectatores esse debemus, ita nobis firmissime\ntenendum insinuat, ut superius juxta\nScripturae sanctae auctoritatem breviter designavimus:\nvidelicet, omnipotentem Deum in malis\nipsorum malitiam praescisse, quia ex ipsis est; non\npraedestinasse, quia ex illo non est; poenam vero\neorum et praescisse quia Deus est, et praedestinasse\nquia justus est, ut et in illis sit meritum suae damnationis,\net in illo potestas et judicium juste damnantis. Non enim praedestinat Deus, nisi quae ipse facturus\n est: praescivit vero multa quae ipse facturus non est:\nsicut omnia mala; quae mala utique mali faciunt, non\nille."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  The wicked do not perish because they couldn't be good, but because they didn't want to be good. By their own fault, they became vessels of wrath fit for destruction <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 9:22. They persisted and remained in a state of condemnation, either original or actual.\n\n  <break time=\"500ms\"/>\n\n  But for the good, as has been shown above, Almighty God foreknew and predestined both aspects: that they would be good in the present life through His grace and also blessed in the future. For He is the author and giver of both their present and future goodness. Therefore, without a doubt, He is the foreknower and predestinator of both.\n\n  <break time=\"500ms\"/>\n\n  Because they, by themselves, not only could have been different but indeed were different before they were made righteous by Him who justifies the ungodly. Whether in those who are saved or in those who perish, personal will is rewarded or condemned.\n\n  <break time=\"500ms\"/>\n\n  But for the saved, because their will was healed by the grace of the Lord Savior to become good and upright from being evil and crooked, it is most worthily crowned. For the damned, because they did not accept healing through the Savior, they will justly experience eternal condemnation by the same judge.\n\n  <break time=\"500ms\"/>\n\n  This, in short, is the whole truth about free will according to the Catholic faith: that God created every human being with free will. But because sin entered the world through one man, and through sin, death, and so death spread to all men because all sinned <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme>.\n</speak>",
      "original_latin": "Ipsos quoque malos non ideo perire quia boni\nesse non potuerunt, sed quia boni esse noluerunt, et\nsuo vitio vasa irae apta in interitum (Rom. IX, 22)\nperseveraverunt, et in massa damnationis vel originali\nvel actuali merito permanserunt. In bonis autem\nomnipotens Deus, sicut supra satis ostensum est,\nutrumque praescivit et praedestinavit, ut et in praesenti\nvita per suam gratiam existerent boni, et in\nfutura etiam beati. Utriusque enim boni eorum, id\nest et praesentis et futuri, ipse est auctor et ipse\nlargitor, et idcirco sine dubio utriusque praecognitor\net praedestinator: quia et ipsi ex seipsis non solum\naliud esse potuerunt, sed etiam aliud fuerunt antequam\n per eum, qui justificat impium, ex impiis\njusti efficerentur. Sive autem in illis qui salvantur,\nsive in illis qui pereunt, voluntas propria remuneratur,\nvoluntas propria damnatur. Sed in illis quia per\ngratiam Domini Salvatoris est sanata, ut ex mala et\nprava fieret bona et recta, est procul dubio dignissime\ncoronata: in istis autem, quia non acquiescit per\nSalvatorem recipere sanitatem, justissime per eumdem\njudicem sentiet perpetuam damnationem. Et\nhoc est breviter totum quod de libero arbitrio juxta\nveritatem fidei catholicae est tenendum, quod scilicet\nomnem hominem liberi arbitrii condiderit Deus. Sed\nquia per unum hominem peccatum intravit in mundum,\net per peccatum mors, et ita in omnes homines pertransiit,\nin quo omnes peccaverunt (Rom."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>\nSo, the free will of the entire human race, which was damaged and corrupted by that transgression, is now so blinded and weakened that it is only sufficient for man to do evil, to fall into iniquity, and can only be free for that purpose. But for doing good, that is, exercising virtue and bearing the fruit of good works, it cannot rise and be strengthened unless it is renewed, enlightened, and healed by faith in the one Mediator between God and men, the man Christ Jesus, and the gift of the Holy Spirit.\n</p>\n<p>\nAs the Savior Himself promises in the Gospel, saying: <s>\"If the Son sets you free, then you will be truly free\" (John 8:36).</s> And the Apostle says: <s>\"Where the Spirit of the Lord is, there is freedom\" (Second Corinthians 3:17).</s>\n</p>\n<p>\nSo, through this grace of Christ and the Spirit of Christ, human free will is liberated, enlightened, and healed. It may joyfully proclaim with the Psalmist: <s>\"The Lord is my light and my salvation: whom shall I fear?\" (Psalm 27:1).</s> Therefore, whoever desires to receive this grace of freedom, so that they may truly be free to live well and piously, should not rely on their own strength, but should faithfully entrust themselves to be healed and strengthened by Him, of whom the same Psalmist says: <s>\"The steps of a man are directed by the Lord, and He delights in his way\" (Psalm 37:23).</s>\n</p>\n<p>\nLet them pray and plead with Him, saying: <s>\"Direct my steps according to your word, and let no iniquity have dominion over me\" (Psalm 119:133).</s> And again: <s>\"Lord, lead me in your way, and I will walk in your truth\" (Psalm 5:9).</s>\n</p>\n<p>\nI have briefly written these words to you in response to what you commanded. Now I faithfully beseech and exhort you to be grounded in the simplicity and sincerity of true faith, and to close your ears against the wicked tongue of that most vain and miserable man, who, ready for contention and stubborn against the truth, preferred, in his wretchedness and inflated by a diabolical spirit, to separate himself from the Church of Christ and its priests, rather than abandon his profane and idle talk.\n</p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "V, 12), ita\n istud liberum arbitrium in universo humano genere\nillius praevaricationis merito vitiatum et corruptum,\nita obcaecatum est et infirmatum, ut sufficiat homini\nad male agendum, id est ad ruinam iniquitatis, et ad\nhoc solum possit esse liberum: ad bene vero agendum,\nid est ad exercitium virtutis et fructum boni\noperis, nullo modo assurgat et convalescat, nisi per\nfidem unius Mediatoris Dei et hominum hominis\nChristi Jesu et donum Spiritus sancti instauretur,\nilluminetur atque sanetur: sicut ipse Salvator in\nEvangelio promittit dicens: Si vos Filius liberaverit,\ntunc vere liberi eritis (Joan. VIII, 36). Et Apostolus\nait: Ubi Spiritus Domini, ibi libertas (II Cor. III, 17). Ut per hanc gratiam Christi et Spiritus Christi humanum\nliberum arbitrium liberatum, illuminatum\n atque sanatum, dicat gratulans illud Psalmistae: Dominus\nilluminatio mea et salus: quem timebo? (Psal. XXVI, 1.) Qui igitur hanc gratiam libertatis accipere\ndesiderat, ut ad bene et pie vivendum veraciter liber\nfiat, non de suis viribus praesumat, sed illi se fideliter\nsanandum corroborandumque committat, de quo\nidem Psalmista dicit: Apud Dominum gressus hominis\ndirigentur, et viam ejus volet (Psal. XXXVI, 23). Illum oret atque illi supplicet dicens: Gressus meos\ndirige secundum eloquium tuum, et non dominetur me\nomnis injustitia (Ps. CXVIII, 133). Et iterum: Domine,\ndeduc me in via tua, et ingrediar in veritate tua (Ps. V, 9). Et caetera similia. Haec vobis breviter rescrips\nad ea quae jussistis. Nunc fideliter deprecor et exhortor\n ut in simplicitate et sinceritate verae fidei\nfundati, claudatis aures vestras adversus linguam\nnequam illius vanissimi et miserrimi hominis, qui\ncum sit paratus ad contentionem, et contumax adversus\n veritatem, maluit se infelix, diabolico\ninflatus spiritu, a Christi Ecclesia et sacerdotibus\nseparare, quam sua profana et inaniloquia deserere.",
      "voice": "Matthew"
    }
  ]
}