{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    The word of the Lord came to Joel, the son of Pethuel. Joel means \"the strength of God,\" and Pethuel means \"the opening\" or \"the word of the Lord.\" The word of God, which always was with the Father, came to Joel.\n  </p>\n  <p>\n    <s>Listen to this, elders, and hear, all inhabitants of the earth.</s> <s>Elders not by age, but by merit; and inhabitants of the earth, who are weighed down by earthly works.</s> <s>There is a great difference between listening and hearing.</s> <s>Elders, that is, the spiritual ones, listen more reverently; but those who dwell on the earth hear, but more humbly.</s> <break time=\"500ms\"/> <s>If this has happened in your days, or in the days of your fathers, tell it to your children; and let your children tell their children, and their children another generation.</s> <s>What I am about to say is known by memory: a new thing desires new listeners.</s> <s>For new wine is put into new wineskins.</s> <s>In this brief sentence, he included all of humanity.</s>\n  </p>\n  <p>\n    <s>What the caterpillar left, the locust has eaten; what the locust left, the cankerworm has eaten; and what the cankerworm left, the palmerworm has eaten.</s> <s>For what does the caterpillar, which crawls entirely on the ground, signify if not luxury?</s> <s>What does the locust, which flies by leaping, signify if not vain glory?</s> <s>What does the cankerworm, whose whole body is almost entirely in its belly, signify if not gluttony?</s> <s>And what does the palmerworm, which ignites when it touches, signify if not anger?</s> <break time=\"500ms\"/> <s>Therefore, what the caterpillar left, the locust has eaten, because often, when the vice of luxury has departed from the mind, vain glory follows, as one boasts of sanctity through chastity.</s> <s>Thus, while vices succeed vices, another pestilence devours the field of the mind, leaving another behind.</s> <break time=\"500ms\"/> <s>Alternatively: The Assyrians under Shalmaneser, the Babylonians under Nebuchadnezzar, Antiochus of Syria, and the Roman Emperor Vespasian ravaged Judea.</s> <s>Alternatively: These four pests signify the four kinds of vices by which human souls are corrupted; for they fear, desire, grieve, and rejoice.</s>\n  </p>\n  <p>\n    <s>Wake up, drunkards, and weep, and wail, all you drinkers of wine, because it has been cut off from your mouth.</s>\n  </p>\n</speak>",
      "original_latin": "Verbum Domini quod factum est ad Joel filium\nPhatuel. Joel interpretatur fortis Dei. Phatuel,\nadapertio vel sermo Domini. Verbum Dei, quod semper\nfuit apud Patrem, ad Joel factum est. Audite hoc, senes, et auribus percipite, omnes habitatores\nterrae. Senes non aetate, sed merito; habitatores\nvero terrae, qui terrenis operibus deprimuntur. Inter audire vero, et auribus percipere, magna\ndistantia est. Presbyteri, hoc est spirituales, sacratius\naudiunt; qui vero terram inhabitant, auribus\npercipiunt, sed humilius. Si factum est istud in\ndiebus vestris, aut in diebus patrum vestrorum, super\nhoc filiis vestris narrate: et filii vestri filiis suis,\net filii eorum generationi alterae. Quod dicturus\nsum, novit memoria: nova res novos auditores desiderat. Vinum enim novum in utres novos mittitur. In hac brevi sententia omne genus humanum contexuit. Residuum erucae comedit locusta, et residuum\nlocustae comedit bruchus, et residuum bruchi comedit\nrubigo. Quid enim per erucam, quae toto corpore\nin terram repit, nisi luxuria designatur? quid\nper locustam, quae saltibus evolat, nisi inanis gloria\nexprimitur? quid per bruchum, cujus pene totum\ncorpus in ventre colligitur, nisi edendi ingluvies figuratur? quid per rubiginem, quae dum tangit incendit,\nnisi ira innuitur? Residuum ergo erucae locusta\ncomedit, quia saepe, cum luxuriae vitium a mente recesserit,\ninanis gloria succedit, cum se quasi sanctum\nex castitate gloriatur. Dum ergo vitia vitiis\nsuccedunt, agrum mentis alia pestis devorat, dum\n alia relinquit. Item aliter: Assyrii sub Salmanasar,\nBabylonii Judaeam sub Nabuchodonosor, Antiochus\nSyriae, et Vespasianus imperator Romanorum vastaverunt. Item aliter: Quatuor hae pestes quatuor significant\ngenera vitiorum, quibus humanae animae\npervertuntur; nam hi metuunt, cupiuntque, dolentque,\ngaudentque. Expergiscimini, ebrii, et flete, et ululate omnes\nqui bibitis vinum in dulcedine, quoniam periit ab ore\nvestro.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Those who are confident in the love of this world are called drunkards because they do not feel the evils they suffer.\n  </p>\n  \n  <p>\n    What does it mean to say, \"Wake up, drunkards, and weep,\" except: <break time=\"500ms\"/> Shake off the dream of your insensitivity, and with lamentations, confront the devastation of the heart caused by so many vices following one after another? For a strong and countless nation has come up against my land; its teeth are like the teeth of a lion, and its molars like those of a young lion. The strong and countless nation signifies demons, which ascend not over heaven, that is, the spiritual, but over the earth, that is, the carnal.\n  </p>\n  \n  <p>\n    He has made my vineyard a desert and stripped my fig tree: laying it bare, he has thrown it away, and its branches have become white. The vineyard is called the people of the Lord, and the fig tree signifies the Israelite people. The devil has stripped the fig tree because he has stripped the Jewish people of all glory. Its branches have become white because its priests and teachers appear outwardly white through hypocrisy.\n  </p>\n  \n  <p>\n    Mourn like a virgin clothed in sackcloth for the husband of your youth. O wretched people, or soul, who were joined to your spouse, that is, Christ, as to a husband, and defiled by demons, you have become an adulteress. Mourn like a virgin, that is, do penance. The sacrifice and the drink offering have perished from the house of the Lord; the priests, the ministers of the Lord, mourn. The house of the Lord refers to the Jewish people or the soul, which, stripped by adversary powers, is deprived of all sacrifice of justice.\n  </p>\n  \n  <p>\n    The land is desolated, the ground mourns, for the grain is destroyed, the wine is confounded, and the oil languishes. This is what David says: \"There is no one who does good, not even one.\" Grain, wine, and oil signify the gifts of the charisms, which in the Jewish people, or in other souls, have been dissipated by the devil through a degenerate life.\n  </p>\n  \n  <p>\n    The farmers are ashamed, the vine dressers wail over the wheat, the wine, and the barley, because the harvest of the field has perished.\n  </p>\n</speak>",
      "original_latin": "Ebrii vocati sunt qui, mundi hujus amore\nconfisi, mala non sentiunt quae patiuntur. Quid est\nergo dicere: Expergiscimini, ebrii, et flete, nisi: Somnium\nvestrae insensibilitatis excutite, et in devastatione\ncordis tot sibi succedentibus vitiorum pestibus,\nvigilantibus lamentis obviate? Gens enim ascendit super terram meam fortis et\ninnumerabilis; dentes ejus ut dentes leonis, et molares\nejus ut catuli leonis. Gens enim fortis et innumerabilis\ndaemones significat, quae non super coelum,\nhoc est spirituales, sed super terram, hoc est\nsuper carnales ascendit. Posuit vineam meam in desertum, et ficum\nmeam decorticavit: nudans spoliavit eam et projecit,\nalbi facti sunt rami ejus. Vinea populus Domini\nnuncupatur, ficus vero Israeliticam plebem significat. Ficum diabolus decorticavit, quia eamdem\nplebem Judaicam ab omni gloria nudavit. Rami ejus\nalbi facti sunt, quia sacerdotes illius atque doctores\nforinsecus albi videntur per hypocrisim. Plange quasi virgo accincta sacco, super virum\n pubertatis tuae, O infelix plebs, vel anima, quae\nsponso, id est Christo, velut sponso copulata fueras\nconjugio, et stuprata a daemonibus, adultera effecta\nes, plange quasi virgo, hoc est age poenitentiam. Periit sacrificium et libatio de domo Domini;\nluxerunt sacerdotes ministri Domini. Domum Domini\nplebem dicit Judaicam, sive animam, quae, ex\nspoliata ab adversariis potestatibus, nudata fit ab\nomni sacrificio justitiae. Depopulata est regio, luxit humus, quoniam devastatum\nest triticum, confusum est vinum, et\nelanguit oleum. Hoc est quod ait David: Non est\nqui faciat bonum, non est usque ad unum. Triticum,\nvinum, et oleum, charismatum significant\n dona, quae in populum Judaeorum, vel in caeteris\nanimabus per degenerem vitam a diabolo dissipata\nsunt. Confusi sunt agricolae, ululaverunt vinitores super\nfrumento, vino, et hordeo, quia periit messis\nagri."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Farmers or vine growers are like angels, or rather teachers and scholars, who lament when they see the souls entrusted to them falling to carnal passions.\n    <s>The harvest signifies the human race.</s>\n    <s>The vineyard is in disarray, and the fig tree has withered; the pomegranate, the palm tree, the apple tree, and all the trees of the field have dried up because joy has disappeared from the children of men.</s>\n    <s>The vineyard or fig tree represents the Jewish people mentioned earlier.</s>\n    <s>The pomegranate and other trees signify the different gifts of grace, which are taken away from humanity by evil powers through vice.</s>\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    Gird yourselves and lament, priests; wail, ministers of the altar.\n    <s>Come in and lie in sackcloth, ministers of my God, because the sacrifice and libation have perished from the house of our God.</s>\n    <s>This is an exhortation to the leaders of the Church to mourn for their people, through the education of those entrusted to them.</s>\n    <s>The house of God refers to the Church, or the soul from which the gifts of God have been lost through negligence of life.</s>\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    Sanctify a fast, call an assembly, gather the elders, and all the inhabitants of the land, into the house of our God, and cry out to the Lord:\n    <s>Alas, alas for the day! For the day of the Lord is near, and it will come as devastation from the Almighty.</s>\n    <s>This means: sanctify your fast, combined with other virtues.</s>\n    <s>Elders and inhabitants of the land refer to teachers and listeners gathered in the Church through faith; the day of the Lord refers to the day of judgment.</s>\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    Has not the food perished before your eyes, joy and gladness from the house of your God?\n    <s>For as sins and vices grow, mourning replaces joy; the house of God is understood as the Church or the soul.</s>\n    <s>The animals have rotted in their dung.</s>\n    <s>To rot in their dung means that carnal men end their lives in the stench of luxury.</s>\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    The granaries are destroyed, the storehouses are broken down, because the wheat is confused.\n    <s>Granaries or storehouses signify the minds of the faithful, where the grain of justice and the wine of wisdom were usually stored.</s>\n    <s>Why has the animal groaned, the herds of cattle moaned? Because there is no pasture for them, and even the flocks of sheep have perished.</s>\n  </p>\n</speak>",
      "original_latin": "Agricolae vel vinitores angeli sunt, sive magistri\natque doctores, qui, videntes animas sibi creditas\ncarnalibus passionibus deservire, nunc plangunt. Messis humanum genus significat. Vinea confusa est, et ficus elanguit; malogranatum,\net palma, et malum, et omnia ligna agri aruerunt,\nquia confusum est gaudium a filiis hominum. Vinea\nvel ficus id ipsum quod superius plebs Judaica. Malogranatum et caetera ligna diversa significant\ncharismatum dona, quae humano generi ab adversariis\n potestatibus per vitia auferuntur. Accingite vos, et plangite, sacerdotes; ululate, ministri\naltaris. Ingredimini, cubate in sacco, ministri\nDei mei, quoniam interiit de domo Dei nostri sacrificium\net libatio. Exhortatio ad praepositos Ecclesiae,\nut per eruditionem populi sibi crediti, velut\npropria deplorent. Domum Dei Ecclesiam dicit, vel\nanimam ex qua munera Dei per vitae incuriam perierunt. Sanctificate jejunium, vocate coetum, congregate\nsenes, omnes habitatores terrae in domum Dei nostri,\net clamate ad Dominum: Ah ah ah diei! quia prope\nest dies Domini, et quasi vastitas a potente veniet. Hoc est: jejunium vestrum caeteris virtutibus adjunctum\nsanctificate. Senes et habitatores terrae, doctores\n et auditores dicit in Ecclesiam congregandos per\nfidem; dies Domini dicitur dies judicii. Nunquid non coram oculis vestris alimenta perierunt,\nde domo Dei vestri laetitia et exsultatio? Crescentibus\nenim vitiis atque peccatis, luctus succedit\nlaetitiae; domus Dei Ecclesia intelligitur, vel anima. Computruerunt jumenta in stercore suo. Jumenta\nin stercore suo putrescere est, homines carnales in\nfetore luxuriae vitam finire. Demolita sunt horrea,\ndissipatae sunt apothecae, quoniam confusum est triticum. Horrea vel apothecae mentes significat\nfidelium, in quibus frumentum justitiae et vinum\nprudentiae recondi solitum erat. Quid ingemuit animal, mugierunt greges armenti? Quia non est pascuum eis, sed et greges pecorum\n disperierunt."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <s>What he meant by animals and herds was that people are knowledgeable but ignorant of God's teachings.</s>\n  <s>The cattle represent the nations.</s>\n  <s>The pastures failed because the dryness of God's word has taken over everything, and with the rain stopping, everything dried up.</s>\n  <s>The flocks were scattered because there are no shepherds to teach them properly.</s>\n  <s>To you, Lord, I cry out because fire has consumed the beauty of the desert, and flames have burned all the trees of the region.</s>\n  <s>Even the wild animals look up to you as if they were a thirsty land needing rain, for the water sources have dried up, and fire has devoured the beauty of the desert.</s>\n  <s>Fire represents the devil, the desert represents this world, the beauty of the desert represents people or the glory of this age, the trees of the region represent the nations consumed by the devil, and the wild animals of the field represent the nations who, after committing evil deeds, have turned to God and seek His mercy.</s>\n  <s>The water sources symbolize the knowledge of the law, which has dried up among the Jewish people due to unbelief.</s>\n</speak>",
      "original_latin": "Quod animal et armenta dixit, homines\ndoctos doctrinam Dei ignorantes insinuavit, pecora\nvero gentes significant. Pascua defecerunt, quia ariditas\nverbi Dei cuncta possidet, et cessantibus pluviis\nejus, omnia aruerunt. Greges disperierunt, quia\npastores tales non sunt qui doceant sanitatem. Ad te, Domine, clamabo, quia ignis comedit\nspeciosa deserti, et flamma succendit omnia ligna\nregionis, sed et bestiae agri, quasi area sitiens imbrem,\nsuspexerunt ad te, quoniam exsiccati sunt\nfontes aquarum, et ignis devoravit speciosa deserti. Ignis, diabolus, desertum, mundus iste, speciosa\ndeserti, homines sive gloria hujus saeculi; ligna regionis,\ngentes quae a diabolo consumptae sunt; bestiae\n agri gentes dicuntur, quae post mala opera ad\nDeum conversae, ejus misericordiam implorant. Fontes aquarum scientiam significant legis, quae in\npopulo Judaeorum per infidelitatem exsiccata est."
    }
  ]
}