{
    "chunks": [
        {
            "original_latin": "CAPUT III. ",
            "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n In those days and at that time, when I restore the fortunes of Judah and Jerusalem, \n    </s>\n    <s>\n      the first will be the holy apostles, or others who believed from among the circumcised, while the rest will come from the Gentiles. \n    </s>\n  </p>\n  <p>\n    <s>\n      I will gather all nations and bring them down to the Valley of Jehoshaphat, where I will judge them. \n    </s>\n    <s>\n      Jehoshaphat means the Judgment of the Lord. \n    </s>\n    <s>\n      So this is what He says: When I have shown mercy to those who confess my name, I will bring all my adversaries to the valley of judgment. \n    </s>\n    <s>\n      All nations could mean all unbelieving nations, or it could refer to all demons. \n    </s>\n  </p>\n  <p>\n    <s>\n      Against my people and my heritage Israel, whom they have scattered among the nations and divided my land. \n    </s>\n    <s>\n      This means, I will not oppress them on the day of judgment, but by reason of justice, or even by their own confession, they will recognize themselves as worthy of punishment. \n    </s>\n    <s>\n      And they cast lots for my people. \n    </s>\n    <s>\n      This means, they eagerly wanted to rule over each individual. \n    </s>\n    <s>\n      They put a boy in a brothel and sold a girl for wine to drink. \n    </s>\n  </p>\n  <p>\n    <s>\n      Here, He complains about their actions, that even the strongest, those who could grow into virtues, have been emasculated with injustices, and the strong souls have been subjected to lust and pleasures. \n    </s>\n    <s>\n      But what have you to do with me, Tyre and Sidon, and all the regions of the Philistines? \n    </s>\n    <s>\n      Will you repay me for something? \n    </s>\n    <s>\n      Tyre means trouble or distress, Sidon means hunting, that is, demons: Philistines, those who fall by drink. \n    </s>\n  </p>\n  <p>\n    <s>\n      All these must be understood as referring to heretics, through whom the devil has separated the people of God from the Church, and through their eloquence, like gold and silver, leading the simple ones out of the Church, selling them under sin to the sons of the Greeks, that is, the Gentiles. \n    </s>\n    <s>\n      And if you seek revenge against me, swiftly and quickly I will return the recompense upon your own heads.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quia ecce in diebus illis et in tempore illo cum\nconvertero captivitatem Juda et Hierusalem, quae\nantea non erat. Primi sunt sancti apostoli, vel caeteri\nex circumcisione credentes, residui vero, ex\ngentibus venientes. Congregabo omnes gentes, et deducam eas in\nvalle Josaphat, et disceptabo cum eis ibi. Josaphat\ninterpretatur Domini judicium. Hoc ergo est quod\ndicit: Quando misertus fuero eorum qui per confessionem\n nominis mei censentur, tunc omnes adversarios\nmeos deducam in vallem judicii. Omnes gentes,\naut omnes designat nationes incredulas, aut omnes\ndaemones dicit. Super populo meo et haereditate mea\nIsrael, quos disperserunt in nationibus, et terram\nmeam diviserunt. Hoc est, non eos opprimam in\ndie judicii, aut auctoritatem potentiae meae sentiant,\nsed ratione justitiae, aut etiam sua confessione dignos\nse suppliciis esse cognoscant. Et super populum meum miserunt sortem. Hoc\nest, quod certatim in singulis regnare voluerunt. Et\nposuerunt puerum in prostibulo, et puellam vendiderunt\npro vino ut biberent. Hoc loco queritur de\nsortibus eorum, quod etiam robustissimum sexum,\n aetatem quae poterat ad virtutes crescere, suis injustitiis\neffleminaverunt, et anima quae erat fortissima,\nlibidini et voluptatibus subjugata est. Verum quid mihi et vobis, Tyrus et Sidon, et\nomnes terminos Palaestinorum? nunquid ultionem\nredditis mihi? Tyrus tribulatio sive angustia, Sidon\nvero venatio, hoc est daemones: Palaestini, cadentes\npotione. Quae omnia de haereticis recte sentienda\nsunt, per quos diabolus populum Dei de Ecclesia\nseparavit, atque per eloquentiam suam quasi\naurum et argentum, simplices quosque de Ecclesia\neducentes, filiis Graecorum, hoc est gentilium, sub\npeccato venundant. Et si ulciscimini vos contra\nme, cito velociter reddam vicissitudinem vobis super\ncaput vestrum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    You took my silver and gold, and brought my precious and beautiful things into your temples.\n  </p>\n  <p>\n    You sold the sons of Judah and Jerusalem to the sons of Greece, sending them far from their borders and leading them into sin, away from the faith of the Church.\n  </p>\n  <p>\n    <s>Behold, I will raise them from the place where you sold them, and I will turn your retribution back upon your own heads.</s>\n    <s>I will restore those who were torn from the foundation of the Church to their former state of faith, and I will bring vengeance upon your heads, the heads of the heretics who led them astray.</s>\n  </p>\n  <p>\n    <s>I will sell your sons and daughters into the hands of the sons of Judah, meaning those you have taken from the Church will rise up against you. Your sons and daughters, meaning your disciples, will be brought into subjection by the preachers of the Church.</s>\n    <s>They will sell them to the Sabeans, a distant nation, because the Lord has spoken.</s>\n  </p>\n  <p>\n    <s>Saba means conversion, while Judah means confession.</s>\n    <s>The Sabeans are called a distant nation because the saints who rule over the heretics will live forever.</s>\n  </p>\n  <p>\n    <s>Proclaim this among the nations, prepare for war, rouse the strong.</s>\n    <s>O leaders, meaning teachers, call out to those who are subject to you, for the day of judgment is coming.</s>\n    <s>Let all the warriors come and ascend.</s>\n  </p>\n  <p>\n    <s>Let the foot soldiers come, let the horsemen ascend.</s>\n    <s>The horses are the wicked men, and the horsemen are the devil or demons.</s>\n    <s>These are called warriors who usually subdue the human race through vice.</s>\n  </p>\n  <p>\n    <s>Beat your plowshares into swords, and your pruning hooks into spears; let the weak say, \"I am strong.\"</s>\n    <s>Remove, says the Lord, O you demons, all peace into sedition, and let all rise to war.</s>\n    <s>Let the weak say, \"I am strong.\"</s>\n  </p>\n  <p>\n    <s>To say in Scriptures means to complete by action.</s>\n    <s>And when you have done all these evils, and come with all your strength to fight against my chosen ones, then on the day of judgment, I will lay low all your strength.</s>\n  </p>\n  <p>\n    <s>Burst forth and come, all nations; gather together from all around.</s>\n    <s>There the Lord will bring down your strong ones.</s>\n  </p>\n</speak>",
            "original_latin": "Argentum enim meum et aurum tulistis,\n et desiderabilia mea et pulcherrima mea intulistis\nin delubra vestra, et filios Juda et filios Hierusalem\nvendiderunt filiis Graeciae, ut longe faceretis\neos de finibus suis, id est sub peccato, ut longe\neos facerent ab Ecclesiae fide. Ecce ego suscitabo illos de loco in quo vendidistis\neos, et convertam retributionem vestram in caput\nvestrum. Suscitabo quasi jacentes, qui de fundamento\nEcclesiae evulsi sunt, in pristinum statum\nfidei restaurabo, atque in caput vestrum, hoc est\nhaereticorum qui eos seduxistis, ultionem restituam. Et vendam filios vestros et filias vestras in manibus\nfiliorum Juda, id est eos quos de Ecclesia\n possidebitis, in contrarios vobis suscitabo, et filios\nac filias, hoc est discipulos vestros per Ecclesiae\npraedicatores in eorum subjectionem reducam. Et\nvenundabunt eos Sabaeis genti longinquae, quia Dominus\nlocutus est. Saba interpretatur conversio,\nJuda vero confessio. Sabaei ideo gens longinqua dicitur,\nquia sancti qui haereticis dominantur, in aeternum\nvivent. Clamate hoc in gentibus, sanctificate bellum,\nsuscitate robustos. O vos principes, id est doctores,\nclamate, qui vobis subjecti sunt, quia veniet dies\njudicii. Accedant et ascendant omnes viri bellatores. Accedant pedites, ascendant equites. Equi\nenim homines impii, equites vero diabolus vel daemones. Hi enim dicuntur viri bellatores, qui humanum\ngenus solent per vitia debellare. Concidite aratra vestra in gladios, et ligones vestros\nin lanceas, infirmus dicat, Quia fortis ego\nsum. Amovete (inquit Dominus), o vos daemones,\nuniversam pacem in seditionem, et in bellum cuncti\nconsurgite. Infirmus dicat quia fortis ego sum. Dicere in Scripturis, facto opere consummare est. Et cum omnia mala haec feceritis, et omni virtute\nad pugnandum contra electos meos veneritis, tunc\nin die judicii omnem virtutem vestram prosternam. Erumpite et venite, omnes gentes; de circuitu\ncongregamini. Ibi occumbere faciet Dominus robustos\ntuos."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>This means that when the day of the Lord comes and the end of the world approaches, Satan will unleash all his power during the times of the Antichrist and will fight more fiercely to tempt and overthrow souls.</p>\n    <p>Nations will rise and go to the valley of Jehoshaphat. But they are not judged on the mountains or plains, but in the depths below, so that the place of judgment itself becomes the place of punishment. For there, I will sit to judge all the surrounding nations. God's sitting signifies the habit and authority of judging.</p>\n    <p>Put in the sickles, for the harvest is ripe. This speaks to the angels, for the reapers are the angels, and the harvest is the people. In a way, the angels descend from their high place when they take on the roles of torturers. Come and descend, for the winepress is full; the vats overflow because their wickedness has multiplied. The world, or the winepress, is already overflowing with iniquities, and it can no longer contain the wickedness of the human race.</p>\n    <p>People, people in the valley of decision, for the day of the Lord is near in the valley of decision. He did not say judgment to avoid giving the impression of doubt, but he used decision, from which nothing can be left. The sun and the moon are darkened, and the stars have withdrawn their brightness. The sun is Christ; the moon is the Church. And the stars of Christ have withdrawn their brightness from those who will be tormented. For those who go into punishment will not deserve to see the light of justice.</p>\n    <p>And the Lord will roar from Zion and give his voice from Jerusalem, and the heavens and the earth will shake, that is, from the Church of the saints or from the heavenly Jerusalem. For just as all animals are terrified at the roar of a lion, so will all be afraid of his voice. And the Lord is the hope of his people and the strength of the children of Israel. And you will know that I am the Lord your God, that is, of those who believe and see God through faith.</p>\n    <p>Dwelling in Zion on my holy mountain. The holy mountain can be understood as either the heavenly Jerusalem or certainly the Son himself. And Jerusalem will be holy, and foreigners will no longer pass through it. Whether it is the heavenly Jerusalem or the Church, they will no longer have power over it.</p>\n</speak>",
            "original_latin": "Hoc declarat quod cum dies Domini adveniat,\net finis mundi appropinquet, Satan omnem\nvirtutem suam Antichristi temporibus effundat, et ad\n tentandas et subvertendas animas vehementius pugnet. Consurgant et ascendant gentes in vallem Josaphat. Isti autem non judicantur in montibus, non\nin campestribus, sed in profundum et deorsum, ut\nstatim judicii locus ipse pro poena sit. Quia ibi sedebo\nut judicem omnes gentes in circuitu. Sedere\nDei est habitum et potestatem judicandi ostendere. Mittite falces, quoniam maturavit messis. Hoc\nloquitur ad angelos: messores enim angeli sunt,\nmessis vero populi sunt. Quodammodo angeli de sua\nsublimitate descendunt, quando suscipiunt officia\ntortorum. Venite et descendite, quia plenum est\ntorcular: exuberant torcularia, quia multiplicata est\nmalitia eorum. Jam redundat mundus vel torcular\n iniquitatibus, jam ultra capere non potest malitiam\nhumani generis. Populi, populi in valle concisionis, quia juxta\nest dies Domini in valle concisionis. Nequaquam\ndixit judicium, ne vel dubiam sententiam facere videretur,\nsed concisionem posuit, cui remanere nihil\npossit. Sol et luna obtenebrati sunt, et stellae retraxerunt\nsplendorem suum. Sol, Christus; luna, Ecclesia. Stellae vero Christi retraxerunt splendorem\nsuum his qui cruciabuntur. Neque enim merebuntur,\nqui in poena eunt, lumen justitiae videre. Et Dominus de Sion rugiet, et de Hierusalem dabit\nvocem suam, et movebuntur coelum et terra,\n id est de Ecclesia sanctorum, sive de Hierusalem\ncoelesti. Quia enim rugitu leonis animalia cuncta\nterrentur, sic et vocem ejus omnes pavebunt. Et\nDominus spes populi sui, et fortitudo filiorum Israel. Et scietis quia ego Dominus Deus vester, hoc est\ncredentium et fide Deum videntium. Habitans in\nSion in monte sancto meo. Mons sanctus aut Hierusalem\ncoelestis intelligitur, aut certe ipse Filius. Et erit Hierusalem sancta, et alieni non transibunt\nper eam amplius. Sive Hierusalem coelestis, sive\nEcclesia, jam in ea non habent amplius potestatem."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    They are recognized as strangers. On that day, the mountains will drip with sweetness, the hills will flow with milk, and water will stream through all of Judah. The mountains and hills, representing the diversity of merits, are called holy. The sweetness represents the words of Scripture, and the streams signify the hearts of the chosen ones. Water symbolizes the grace of the Holy Spirit.\n  </p>\n  <p>\n    A fountain will emerge from the house of the Lord, watering the valley of thorns. This fountain represents the divinity of the Son of God or the Holy Spirit, and the valley of thorns symbolizes the sins of humanity, which will be purified by their grace.\n  </p>\n  <p>\n    Egypt will be desolate, and Edom will become a desert of destruction because they acted unjustly against the children of Judah and shed innocent blood in their land. Egypt represents darkness, meaning demons or sins. Edom signifies blood or earthly pleasures, which will be desolated on the day of judgment for deceiving the children of the Church.\n  </p>\n  <p>\n    Judah will be inhabited forever, and Jerusalem for generations to come. I will cleanse their blood, which I had not cleansed before, and the Lord will dwell in Zion. Judah, meaning the house of confession, will be inhabited forever. Even though it is not entirely innocent in this life, it is tainted with minor sins. I will cleanse everything through my abundant mercy, which they could not achieve through their own virtues.\n  </p>\n  <p>\n    Zion is interpreted as a watchtower. Therefore, the Lord will dwell on high, in the Church, where He will reign forever.\n  </p>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Ipsi enim intelliguntur alieni. Et erit in die illa, stillabunt montes dulcedinem,\net colles fluent lacte, et per omnes rivos Juda ibunt\naquae. Montes et colles pro diversitate meritorum\n sanctos appellat, dulcedinem vero eloquia Scripturarum,\nrivos corda electorum. Aqua vero gratiam significat\nSpiritus sancti. Et fons de domo Domini\negredietur, et irrigabit torrentem spinarum. Fons,\ndivinitas Filii Dei patens, sive Spiritus sanctus: torrens\nspinarum, peccata humani generis, quae per gratiam\neorum aduruntur, in futurum purgata. Aegyptus in desolatione erit, et Idumaea in desertum\nperditionis, pro eo quod inique egerint in filios\nJuda, et effuderint sanguinem innocentem in terra\nsua. Aegyptus interpretatur tenebrae, hoc est daemones\nvel peccata. Idumaea sanguinea, sive terrena,\nid est omnia terrena ad voluptatem carnis et sanguinis\npertinentia, quae in die judicii desolabuntur,\neo quod per infinitam malitiam suam filios Ecclesiae\nin hoc saeculo deceperunt. Et Judaea in aeternum habitabitur, et Hierusalem\nin generationem et generationem. Et mundabo sanguinem\neorum, quem non mundaveram, et Dominus\ncommorabitur in Sion. Judaea, hoc est domus confessionis,\nhabitabitur in perpetuum. Sed quia non\n est innoxia in hac vita, sed aliquantis, licet levibus,\npeccatis contaminata est, ego cuncta mundabo per\nmultitudinem misericordiae meae, quae ipsi propriis\nvirtutibus non mundaverunt. Sion interpretatur specula. Ergo in sublime commorabitur Dominus, hoc\nest in Ecclesia, in qua et regnat in saecula.",
            "voice": "Matthew"
        }
    ]
}