{
  "chunks": [
    {
      "original_latin": "SERMO SEU NARRATIO\nDE MIRACULO S. GENESII\nMARTYRIS ARELATENSIS.",
      "cleaned_english_translation": "<speak>\nSermon on the Miracle of Saint Genesius, Martyr of Arles <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Sharing the stories of God's works is honorable; therefore, it's worthwhile to recount the miracles associated with Saint Genesius the martyr.\n    </s>\n    <s>\n      On his birthday, a frequent event in the city of Arles, the danger of a broken bridge shook the entire city with great fear.\n    </s>\n    <s>\n      Hearts struck by sudden fear, the joy of the celebration was made even greater by the grace of received safety, bringing doubled happiness.\n    </s>\n  </p>\n  <p>\n    <s>\n      When the people of Arles gathered for this celebration, the city itself became too small to contain their joy.\n    </s>\n    <s>\n      The paths and open fields, filled with the rising procession and everyone struggling with the crowd, moved to the far bank of the river in honor of the martyr.\n    </s>\n    <s>\n      A devoted army to Christ, with dear spouses and sweet children, rushed to receive many blessings at once.\n    </s>\n  </p>\n  <p>\n    <s>\n      Not content with offering prayers in one place, they kept vigil in the church, hurrying before dawn to the place of martyrdom.\n    </s>\n    <s>\n      They offered sacrifices at the tomb, as if to capture the attention of the martyr.\n    </s>\n    <s>\n      Neither the solemn duties of the clergy nor the time of day deterred them.\n    </s>\n  </p>\n  <p>\n    <s>\n      The splendor of the festival, with the whole city shining, had driven away all the horrors of the night.\n    </s>\n    <s>\n      Meanwhile, the naval route, by which the terrifying waters of the Rhone are crossed between allied cities, suddenly collapsed, either under an unjust load, excessive weight, or the slanting flow of the river.\n    </s>\n    <s>\n      It is uncertain by what accident; however, it is certain that the precious load, the crowd of faithful, was precariously deposited in the middle of the waves.\n    </s>\n    <s>\n      I was standing by, and barely took a step back from the very bridge, so to speak.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Opera Dei narrare honorificum est: ergo operae\npretium est miracula dicti operis ad S. martyris Genesii\ngloriam referenda narrare. Natalis enim ipsius\ndie frequens ille in civitate Arelatensi casus, pontis\nabrupti periculo, urbem totam nimio tremore concussit,\net animis subiti pavoris discrimine concussis,\nsolemnitatis laetitiam recepta salutis gratia laetiorem\nreddidit, jucunditate duplicata. Nam cum quos in\nhac celebritate plus etiam quam suos Arelas populus\ncoegisset, quorum in illa die gaudiis ipsa civitas\nangusta erat, semitae et spatia camporum, surgente\nin agmine, et laborantibus sua cunctis densitate ibat\nin ulterioris fluminis ripam, in honorem martyris,\nChristo devotus exercitus cum charis conjugibus,\ndulcibus pignoribus, plura simul beneficia habere\n festinans. Nec contentus uno in loco vota perfundere,\nin ecclesia pervigil, antelucanus ad locum caedis et\nsanguinis festinabat; item ad sepulcrum gaudiorum\nimmolans hostias, quasi occupaturus aures martyris\nproperabat. Nec clericorum officia solemniter ordinata,\nnec ipsum denique lucis tempus exspectabat. Splendor siquidem festivitatis, collucente urbe tota,\nomnem omnimodis pepulerat noctis horrorem. Interim\nvia illa navalis, qua inter confoederatas sibi\nurbes, illius terribilis Rhodani terga calcantur, subito,\naut sub injusto fasce, aut nimio materiarum\npondere, aut per obliquum amnis illapsum prona\ndiffusa est. Incertum est quo casu: certum tamen\ncujus insidiis pretiosum onus, hoc est fidelium turmam\nin mediis fluctibus male pendula strata deposuit,\n astante me, quod veraciter loquor, et pedem\nab ipso, ut ita dixerim, ponte referente.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Immediately, a great noise erupted from the crowd, both from those rushing and those standing around. Fear spread throughout the entire city.</p>\n  <p>Some ran to their spouses, others to their children, relatives, or friends. Everyone was simultaneously afraid in different ways, some for their fellow citizens.</p>\n  <p>Amidst all this, the weight of the disaster fell entirely on Honoratus, the bishop of holy memory, who was then the beloved shepherd, as he alone feared for everyone.</p>\n  <p>What emotions of piety he felt at that time! How quickly he, distressed in his soul, was present for the distressed! Raising his eyes to heaven, with the intensity of his heart matched by the light in his eyes, he departed from us standing around him in a complete trance of the mind, so that no one doubted he stood before the tribunals of Christ with Saint Genesius to seek help for the present evil.</p>\n  <p>Meanwhile, amidst great turmoil, pitiable shipwrecks occurred. Horses adorned with finery were mixed with people, struggling to swim, their legs surfacing with high chests. They trampled over anything in their way, either warned by danger or driven by panicked instinct, with a fearful courage. Clinging to their beloved burdens, the arms of mothers, and servants pressed by the burdens of their mistresses, the entire solemn procession became mixed with the debris of their journey.</p>\n  <p>Let no bad interpreter arise here. Let no one obscure the great glory of the martyr with malicious slander, and let no one claim the crowd near the riverbank. Let no one assert those caught in the shallows, whom the divine right hand clearly saved. Laden with the goods of travelers, ships of inestimable burdens are daily joined to these same banks. An ancient ordinance established a ship there for bearing bridges, as if to give up on laying the foundation with embankments.</p>\n  <p>The weight of the crowded people exposed to this vast whirlpool was as much as the beams, long and strong, could bear, even though they were broken. Let those recalling these events bring them to their minds and eyes now: the entire Rhone, the ruin, the shipwreck, the diverse crowd of the miserable, entangled together, all conglomerated into one disaster by the devil’s snares. Nothing was lacking in the danger so that nothing was lacking in the glory of the martyr.</p>\n  <p>For when would the river have drowned his disciples, whom he had consecrated the same day with devout birthdays? O great glory of God!</p>\n</speak>",
      "original_latin": "Magnus illico\nfragor populi tam ruentis quam circumstantis\nexoritur; pavor tota urbe percurrit: hic conjugi,\nille filiis, alii propinquis, alii amicis; omnes simul\ndiversis affectibus metuunt; qui parum, civibus. Inter haec sanctae recordationis antistiti Honorato,\nquo tunc ille populus pastore gaudebat, uni quidem\npro omnibus metuenti, omne cladis pondus incumbit:\nquos tunc illa pietas stimulos accepit! quam subita\nanimi aegritudine aegris praesto fuit! Erectis confestim\nad coelum oculis, intentione cordis luminibus\nexaequata, ita a nobis circumstantibus mentis excessu\ntotus abscessit, ut nemo dubitaret quin tribunalibus\n Christi cum S. Genesio opem praesentis\nmali impetraturus astaret. Agebantur interim grandi\ntumultu miseranda naufragia: mixti hominibus phalerati\nequi, impedito indignantes natatu, altis pectoribus\ncrura innotabant: quidquid obvium fuerat, seu\nadmoniti periculo, seu pavidi instinctu, proculcantes\npavida virtute; impliciti charis oneribus matrum ulnam,\net pressi caucis matronalibus famuli, et tota\nitineris sui immixta fragminibus pompa solemnis. Nemo hoc loco malus interpres occurrat, nemo tantam\nmartyris gloriam maligna obtrectatione obscuret,\net ripae vicinam turbam nullus alleget, nemo vadis\nexceptos asserat, quos palam dextera divina salvavit. Depressa peregrinorum mercibus, quotidie iisdem\nripis inaestimabilium onerum navigia junguntur:\n navem illic ferendis pontibus, tamquam jacere fundum\ndesperaret aggeribus, ordinatio antiqua constituit. Tantum cum hoc vasto gurgite, stipati populi\npondus exposuit, quantum longissimis validissimis,\neodemque confractis pondera trabibus acceperat. Occurrat nunc animis atque oculis ista replicantium,\nsimul totum Rhodanus, ruina, naufragium,\nimplicanda turba miserorum diversa, in unum diaboli\ninsidiis conglomerata pernicies. Nihil periculo\ndefuit ut ad gloriam martyris nil deesset. Quando\nenim alumnos ipsius mergeret fluvius, quem eodem\ndie piis natalibus consecrasset? O magna Dei gloria!"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        A glorious army emerged from the vast whirlpool. You might have thought the Jordan River had once again, by divine intervention, opened up; or that the seas had once more provided a solid path for the people of God, as they had in the past under Moses' leadership, by the command of his rod.\n    </p>\n    <p>\n        No one was shaken by the collapse, no one was soaked by the river, and no one was swept away by its flow. Everyone was safely welcomed by the familiar and homely shore. The entire procession exited just as it had entered. The matron's secrets were revealed by the necks of their mobile servants from the depths. The virgins, adorned in honor of God, did not lose any of their floating jewelry; even the pins remained as securely attached to their maternal hands as they had been before.\n    </p>\n    <p>\n        No one suffered any loss of property, and no one faced any danger. Beloved children rushed to meet their loved ones: each person joyfully embraced the one they had feared for the most. Whose power but Christ's, through the intercession of His martyr, accomplished this miracle? Surely, the bishop met the martyr, and the lord met the martyr. The faithful people's service was shown to be worthy of salvation.\n    </p>\n    <p>\n        And indeed, many immediately, so that the holy devotion might not be easily disturbed by the enemy, boarded boats with their clothes still wet and disregarded the morning chill of the river with fervent hope. They hurried to the place they aimed for, the site of the martyrdom, with a victorious spirit, ready to offer their vows with even greater enthusiasm after the recent danger. Oh, such prayers are worthy of being heard!\n    </p>\n    <p>\n        They, unbroken by injuries, do not blame the peril they faced: they know how to give thanks for their escape. Everyone dances with joy, happily participating in the solemn rites. It is a joy to have been in danger because it was a wonder to have witnessed the miracles. It was so significant for each to have doubted their safety so that they could miraculously gain it.\n    </p>\n</speak>",
      "original_latin": "Erupit e vasto gurgite gloriosus exercitus. Jordanem\niterum crederes, rupto divinitus amne, patuisse; aut\niterum maria populo Dei, sicut sub Moyse quondam\n duce, in virgae imperio iter inter fluenta solidum\npraebuisse. Neminem ruina quassavit, neminem gravatum\nvestibus fluvius involvit, nemini haustum suum\nfluvius incessit. Illaesos omnes atque incolumes vernacula\nac familiaris ripa suscepit. Pompa omnis, sicut\ningressa fuerat, egressa est. Materfamilias ex\nprofundo famulorum suorum cervicibus mobilium\ncubiculorum secreta viderunt. Comptae in honorem\nDei virgines, nulla fluitantium monilium detrimenta\nsenserunt; acus ipsae, ut ita dixerim, sicut affixae\nfuerant maternis manibus, haeserunt. Nemo damnum\naliquod rei, nemo dispendium salutis accepit. Occurrunt\npignora chara pignoribus: unusquisque\nproximum suum, cui plurimum timuerat, laetus amplectitur. Cujus hic nisi Christi per intercessionem\nmartyris sui praesens virtus operata est? Convenit\nutique episcopus martyrem, et dominum martyr. Ostensum est salute dignum fidelis populi officium. Et denique plurimi (quod mecum forsitan, et cui\nfecistis agnoscitis) illico, ne vel leviter turbare devotionem\nsanctam liceret inimico, vestibus ut erant\nmadidis navigia conscendunt, et matutinum rigorem\nfluvii spe fervente contemnunt; festini quo intenderant,\nad locum scilicet caedis, animo victore perveniunt,\nalacritate majori post periculum recens vota\nfusuri. O dignae audiri preces! quae non fractae injuriis,\nimputare nesciunt quod periclitati sunt: grates\nreferre sciunt quod evaserunt. Omnes gaudio tripudiant:\nassistunt denique solemnibus laeti, interfuisse\n periculis juvat: quia conspicabile interfuisse miraculis:\ntanti cuique fuit de salute dubitasse, ut salutem\nsuam mirabiliter acquireret."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      With all his flock present, the honored pastor rejoices.\n    </s>\n    <s>\n      He could have entrusted these writings, which will endure through the ages, to a more skillful hand with greater grace, if he had not been aware of the divine gift and designated as a participant in the mission of the holy martyr.\n    </s>\n    <s>\n      Because the Lord had granted him this as a bishop, he feared to rejoice too arrogantly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, many blessings reach us through various means.\n    </s>\n    <s>\n      But how many recognize them in their own lives?\n    </s>\n    <s>\n      We attribute this solely to God, who is worshipped as the creator and knower of all, and lives with the Son and the Holy Spirit for endless ages of ages.\n    </s>\n    <s>\n      Amen.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Integro suorum\nnumero Honoratus pastor exsultat: qui quidem haec\nmanu politiori, majorique gratia mansuris perpetuo\nsaeculo scriptis mandare potuisset, nisi divini muneris\nconscius in legatione S. martyris particeps designatus,\nquod se praesule Dominus haec contulisset,\ninsolentius exsultare timuisset. Et quidem ad nos beneficia\nper plures diffusa perveniunt. Caeterum\nquanti in se privata cognoscunt? Quod soli Deo ascribimus,\nqui omnium conditor et conscius colitur, et\nvivit cum Filio et Spiritu sancto per infinita saecula\nsaeculorum. Amen."
    }
  ]
}