{
    "chunks": [
        {
            "original_latin": "CAPUT III. ",
            "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    Woe to the city of blood, full of lies and violence, where robbery never ceases. The power of the city of Nineveh is depicted, and under a certain lamentation, her cruelty is highlighted.\n  </p>\n  <p>\n    Woe to the city of blood and murder, where there is no truth, only lies, filled with robbery and violence, from which robbery never departs.\n  </p>\n  <p>\n    The sound of the whip, the rushing wheel, the neighing horse, the burning chariot, the ascending rider, the flashing sword, the glittering spear, the multitude of the slain, and the heavy ruin.\n  </p>\n  <p>\n    He substituted voice for sound. A beautiful description of an army preparing for battle. There is no end to their corpses, as they will be laid low in the city. They will fall among their own bodies, either in their multitude while crowded together, or among the corpses of the slain.\n  </p>\n  <p>\n    Because of the multitude of the harlot's whoredoms, beautiful and pleasing, and practicing witchcraft, who sold nations through her whoredoms, and families through her witchcrafts.\n  </p>\n  <p>\n    The harlot Nineveh, either due to idolatry or because it was the market of all nations, accepted their dealings or merchandise. Thus, they fornicated with all nations and served the idols of all nations. Hence, she is called a beautiful and pleasing harlot practicing witchcraft. They practiced magical arts and held many nations under their power.\n  </p>\n  <p>\n    In a higher sense, Nineveh represents the world, where much of the blood of the just is shed, and heretics kill with the sword of their tongue. The voices of whips are heard there, because there are many tribulations of the just.\n  </p>\n  <p>\n    Therefore, they will fall among their own bodies, when through excessive lust they weaken themselves, or even fall in their own bodies, because, as the Apostle says: Those who fornicate, sin against their own body. There they fall, there they acquire the condemnation of eternal death.\n  </p>\n</speak>",
            "original_latin": "Vae, civitas sanguinum, universa mendacii dilaceratione\n plena, non recedet a te rapina. Describitur\npotentia Ninive civitatis, et sub quadam\nlamentatione crudelitas ejus arguitur. Vae (inquit)\ncivitas sanguinum et homicidiorum, in qua nulla est\nveritas, sed omne mendacium, plena rapina et laceratione\npraedarum, a qua nunquam rapina recessit. Vox flagelli, et vox impetus rotae, et equi frementis,\net quadrigae ferventis, et equitis ascendentis,\net micantis gladii, et fulgurantis hastae, et\nmultitudinis interfectae, et gravis ruinae. Vocem\npro sonitu posuit. Pulcherrima descriptio exercitus\nad praelium se praeparantis. Nec est finis cadaverum\neorum, quia in civitate prostrati erunt. Et\n corruent in corporibus suis. Vel in sua multitudine\ndum inter se nimium constipantur, vel in cadaveribus\ninterfectorum. Propter multitudinem fornicationum\nmeretricis speciosae et gratae et habentis maleficia,\nquae vendidit gentes in fornicationibus suis,\net familias in maleficiis suis Meretricem Niniven,\nvel propter idololatriam, vel quia omnium gentium\nerat emporium, et negotiationes vel merces earum\nsuscipiebant: et idcirco cum omnibus gentibus fornicabantur,\net omnium gentium idolis serviebant. Et idcirco vocatur meretrix speciosa et grata et habens\nmaleficia. Studebant magicis artibus, et multas\ngentes sub sua ditione tenebant. Altiori sensu,\nNinive mundum designat, in quo plurimus justorum\nfunditur sanguis, in quo haeretici gladio linguae suae\n homines interficiunt. Audiuntur in eo voces flagellorum,\nquia multae tribulationes justorum. Ergo cadent\nin corporibus suis, cum per nimiam libidinem\nsuam debilitant corpora, vel etiam in suis cadunt corporibus,\nquia, ut ait Apostolus: Qui fornicantur, in\ncorpus suum peccant. Ibi cadunt, ibi damnationem\naeternae mortis acquirunt.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <s>Behold, I am against you, says the Lord of hosts, and I will lift your skirts over your face, showing the nations your nakedness and the kingdoms your shame.</s>\n    <s>I will throw filth on you, treat you with contempt, and make you a spectacle.</s>\n    <p>\n        <s>God still threatens Nineveh, saying He will expose its shame to the nations so that those who have sinned with it will despise and insult it, making it an example for all.</s>\n        <s>This is like an adulterous woman who, when caught, is brought into the public eye, condemned before everyone, and made an example for others.</s>\n    </p>\n    <p>\n        <s>These things can also be understood metaphorically about the world, whose shame the Lord will reveal when He makes it see its errors.</s>\n        <s>He will show its nakedness to the nations so they understand that this world is to be condemned; it escapes grasp while being thought held and keeps faith with none of its lovers.</s>\n        <s>Instead, after deceiving miserable people, it delivers them to eternal destruction.</s>\n    </p>\n    <p>\n        <s>Everyone who sees you will recoil from you and say: Nineveh is devastated.</s>\n        <s>Whoever sees the devastated Nineveh, set as an example to all, will recoil from it, fearing to be involved in similar punishment, and will pity it, saying: Who will pity you? Where shall I find comforters for you?</s>\n        <s>Who will be your comforter, you who, in your prosperity, had no pity on anyone and did not prepare a companion in grief, as if you could always be happy and always be in command?</s>\n    </p>\n    <p>\n        <s>But when we consider the fleeting nature of the world and all its glory passing by so quickly, then we recoil from it, withdraw from our love of it, hate its desires that lead to destruction, and begin to desire eternal things.</s>\n        <s>Are you better than Alexandria of the peoples, which dwells by the rivers?</s>\n        <s>Its riches are the sea, its walls the waters.</s>\n        <s>Ammon is interpreted as the people of Alexandria, and the location of Alexandria is described.</s>\n        <s>For in Hebrew, Alexandria is called Noma.</s>\n    </p>\n</speak>",
            "original_latin": "Ecce ego ad te dicit Dominus exercituum, et revelabo\npudenda tua in facie tua, et ostendam gentibus\nnuditatem tuam, et regibus ignominiam tuam,\net projiciam super te abominationes, et contumeliis\nte afficiam, et ponam te in exemplum. Adhuc Ninive\ncomminatur Deus, quod ostendat gentibus\nignominiam ejus, ut illi qui cum ea fornicati sunt,\nipsi eam despiciant et contumeliis afficiant, sitque\n omnibus in exemplum. Est autem metaphora mulieris\nadulterae, quae cum fuerit deprehensa, producitur\nin medium, et ante omnium oculos damnatur,\net fit exemplum caeteris mulieribus. Haec autem et\nad mundum tropologice referri possunt, cujus pudenda\nin faciem Dominus revelabit, cum eum faciet\nvidere errores suos. Ostendet etiam nuditatem ejus\ngentibus, ut intelligant quod condemnandus sit mundus\niste, qui dum putatur teneri, fugit: et nulli\namatorum fidem servat, sed cum miseros homines\ndeceperit, tradit eos aeternae perditioni. Et erit omnis qui viderit te, resiliet a te, et dicet:\nVastata est Ninive. Quicunque (inquit) viderit\nvastatam Niniven, et in exemplum omnibus positam,\nresiliet ab ea, timens involvi in simili poena,\n et miserans eam dicet: Quis commovebit super te\ncaput? unde quaeram consolatorem tibi? Quis tuus\nerit consolator, quae dum in tua fuisti prosperitate,\nnulli miserebaris, nec parabas tibi socium in luctu, tanquam\nsemper felix, semper posses esse domina? Sed et\nnos cum consideramus naturam mundi labilem, et omnem\nejus gloriam velocissimo cursu transire, tunc\nresilimus ab eo, hoc est subtrahimus nos ab amore\nejus, odio habemus concupiscentias ejus, quae mergunt\nin interitum, et ea quae sunt aeterna incipimus\ndesiderare. Nunquid melior es ab Alexandria populorum,\nquae habitat in fluminibus? Aquae in circuitu ejus,\ncujus divitiae mare. Aquae muri ejus. Ammon interpretatur\n populus Alexandriae, describiturque situs\nipsius Alexandriae. Hebraice enim Noma Alexandria\ndicitur."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        The prophet speaks to Nineveh:\n    </p>\n    <p>\n        Are you better or stronger than the people of Alexandria, which is situated on the Nile and the sea, surrounded on all sides by rivers? Water surrounds it. On one side, it is encircled by the Nile, on another by Lake Mareotis, and on a third by the sea. Ethiopia is its strength, and Egypt, without limit. Africa and the Libyans were your allies, but they too were led into exile and captivity.\n    </p>\n    <p>\n        Just as Ethiopia, Egypt, and the other nations served as a defense for Alexandria, the location of these provinces shows their strength. But Alexandria, he says, will also be led into exile. Its children were dashed to pieces at the head of every street, and lots were cast for its nobles. All its great men were bound in chains. You too will be drunk, and you will be despised, and you will seek help from the enemy.\n    </p>\n    <p>\n        The prophet describes these events to show the cruel actions victors inflict on the vanquished: they spare no age, no sex, no condition. Since this will happen to the mighty city of Alexandria, why are you surprised, O Nineveh, if the same happens to you? You too will drink from the same cup, and you will come to such disgrace and need that you will even ask for help from your enemies.\n    </p>\n    <p>\n        All your fortresses will be like fig trees with ripe figs; if shaken, they will fall into the mouth of the eater. All your strongholds, that is, your warriors, will be like early figs, which fall easily from the tree when lightly shaken, and fall into the mouth of the eater. Similarly, you will be easily captured, and it will take little effort for soldiers to capture you.\n    </p>\n    <p>\n        This is the literal sense. According to the allegory, considering the people of Ammon, it can be interpreted as: Think of the people of the Church, who are situated by prophetic rivers and have rivers of teachers around them. Their beginning is from the sea, that is, from the bitter law of the Old Testament, which no one could fulfill without the law of Christ. They have Ethiopia in their defense: Ethiopia will stretch out its hands to God (Psalms).\n    </p>\n</speak>",
            "original_latin": "Loquitur ergo propheta ad Niniven: Nunquid\nmelior es aut potentior es populis Alexandriae,\nquae super Nilum et mare posita, hinc inde flumininibus\nambitur? Aquae in circuitu ejus. Ex una\nenim parte Nilo, ex alia lacu Mareotico, ex tertia\nmari cingitur. Aethiopia fortitudo ejus, et Aegyptus, et non est\nfinis. Africa et Libyes fuerunt in auxilio tuo, sed et\nipsa in transmigrationem ducta est in captivitatem. Quid Aethiopia et Aegyptus et caeterae, quas describit,\nnationes in praesidio fuerint Alexandriae, ipse\nsitus provinciarum ostendit. Sed et ipsa (inquit) in\ntransmigrationem ducetur. Parvuli ejus elisi sunt\n in capite omnium viarum, et super inclytos ejus miserunt\nsortem, et omnes optimates ejus confixi sunt\nin compedibus. Et tu ergo inebriaberis, et eris despecta,\net tu quaeres auxilium ab inimico. Haec describit\npropheta, ostendens quae et quam crudelia victores\nvictis faciant mala: nulli aetati, nulli sexui, nulli parcant\nconditioni. Cum ergo haec passura sit Alexandria\npotentissima civitas, quid miraris, o Ninive, si\netiam tibi haec ipsa evenerint? Et tu ergo bibes de\neodem calice, et ad tantam venies ignominiam et\nnecessitatem, ut etiam ab hostibus tuis postules\nauxilium. Omnes munitiones tuae sicut ficus cum grossis\nsuis, si concussae fuerint, cadent in os comedentis. Omnia (inquit) firmamenta muri tui, videlicet bellatores\n tui, sic erunt sicut ficus primitivae, quas grossos\nvulgo dicunt, quae concussa leviter ab arbore defluunt,\net cadunt in os comedentis, pari modo et tu\nfacillime capieris, nec multus in capiendo labor erit\nmilitibus. Haec juxta litteram. Secundum allegoriam,\nquia Ammon populi interpretantur, talis potest esse\nsensus: Considerate populos Ecclesiae, qui siti sunt\nsuper amnes propheticos, et habent in circuitu flumina\ndoctorum. Cujus initium a mari est, id est a\nlege Veteris Testamenti amara, et quam nemo sine\nlege Christi potuit adimplere. Habet in defensione\nAethiopiam: Aethiopia praeveniet manus ejus Deo\n(Psal."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    This is also symbolized by Egypt, which was in darkness before the knowledge of Christ. It includes the people of Libya, a land that is sandy and barren, scorched by the sun. These are the same Gentiles who were initially without the moisture of spiritual grace and the cleansing of baptism.\n  </p>\n  <p>\n    Although they possess all these qualities, unless they diligently guard their own hearts, they too will be led into captivity. Their children, unskilled in faith, will be dashed to pieces; they will fall into sin, and spiritual adversaries will destroy their eminent virtues.\n  </p>\n  <p>\n    Behold, your people are like women in your midst. The gates of your land will be opened to your enemies, and fire will consume your bars. Because of the siege, draw water for yourself, build up your defenses, enter the mud and trample it to force bricks into place. There, fire will consume you, and you will perish by the sword. It will devour you like a locust. Gather yourselves like locusts, multiply like grasshoppers.\n  </p>\n  <p>\n    You have made your traders more numerous than the stars of the heavens. The locust has spread out and flown away; your guards are like locusts, and your children like swarms of locusts sitting on the fences on a cold day. The sun has risen, and they have flown away, and their place is not known.\n  </p>\n  <p>\n    The message is still directed to Nineveh. It says it is not surprising if your downfall is so easy, like shaking off the first figs, since all your people are weak and cannot resist. Therefore, the gates will be opened, not to friends, but to enemies. The bars that closed them will be consumed by fire.\n  </p>\n  <p>\n    Because the siege will be long, draw water for yourself, and ensure the besieged do not lack drink. Fortify your towers, enter the mud with bare feet, and trample it to soften and compress. When you have made bricks from it, use them to block the breaches in the walls. The siege is near. But when you have done all this, rejoice in your works, as quickly as the locust devours the vegetation of the earth.\n  </p>\n</speak>",
            "original_latin": "LXVII): quae etiam per Aegyptum figuratur,\nquoniam in tenebris ante Christi scientiam versabatur. Habet et populos Libyae arenosae et sterilis, ac solis ardore\nperustae, id est eosdem gentiles, qui primo sine\nhumore spiritualis gratiae et lavacro baptismatis squalebant. Cum haec omnia habeat, nisi tamen custodierit\nomni diligentia suum cor, ipsa quoque captiva\nducetur, et parvuli ejus rudes in fide elidentur,\net praecipitabuntur in peccatum, et hostes, id est\nspirituales adversarii, praeclaras ejus virtutes annihilabunt. Ecce populus tuus mulieres in medio tui. Inimicis\ntuis ad apertionem pandentur portae terrae\ntuae, devorabit ignis vectes tuos. Aquam propter obsidionem\nhauri tibi, exstrue munitiones tuas, intra\nin lutum et calca, subigens tene laterem. Ibi comedet\nte ignis, peribis gladio, devorabit te ut bruchus:\n congregare ut bruchus, multiplicare ut locusta. Plures\nfecisti negotiationes tuas, quam stellae sunt coeli. Bruchus expansus est, et avolavit; custodes tui quasi\nlocustae, et parvuli tui quasi locustae locustarum,\nquae consident in sepibus in die frigoris. Sol ortus\nest, et avolaverunt, et non est cognitus locus earum\nubi fuerint. Adhuc ad Niniven sermo dirigitur. Non (inquit) mirum, si tam facilis est subversio tua,\nsicut excussio primitivarum ficorum, cum omnis populus\ntuus effeminatus sit, et nequeat resistere. Pandentur\nergo portae, non amicis, sed inimicis. Vectes\nquibus claudebantur, ignis absumet. Quia ergo longa\nerit obsidio, hauri tibi aquam, et cura ne potus desit\nobsessis. Muni turres tuas, intra in lutum, subaudis\nnudis pedibus, et calca, subaudis illud, subigens,\n hoc est macerans et compingens: et cum inde\nfeceris lateres, tene illos, et obstrue interrupta murorum. Prope est enim obsidio. Sed cum haec omnia\nfeceris, gaude operibus, et tam velociter, veluti\nbruchus devorat herbam terrae."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    But even if you gather an immense multitude of warriors, so numerous that they could be compared to a dense swarm of grasshoppers and locusts, and even if you collect all the treasures and riches that cannot be counted, like the stars in the sky, you will lose all of these in a moment. Just as locusts, grasshoppers, or cicadas fly away when the sun heats up and are not found again. \n\n    <break time=\"500ms\"/>\n\n    There are three types of locusts: the larger flying locust, the grasshopper which is a locust without wings, and the smallest and shrillest kind, the cicada, which crawls rather than flies with its small wings. The nature of all locusts is to be sluggish in the cold and to fly in the heat.\n\n    <break time=\"500ms\"/>\n\n    Tropologically, the people of Nineveh represent worldly people, so enfeebled by the passions and temptations of the flesh that they are compared to women and possess nothing manly. Therefore, their gates, that is, their bodily senses, will be opened to their enemies, that is, demons. They have, however, very strong bars, which are their reason and intellect, by which they could block their senses. But these bars will be consumed by fire because they are overcome by the fiery darts of the devil. Hence, it is commanded that such people draw the water of the divine word. Solomon says, deep water flows from the mouth of a man, and there they will find some remedy for salvation.\n\n    <break time=\"500ms\"/>\n\n    They are also commanded to take mud, knead it, and make bricks, to remember that they were made from mud and took on a mortal condition. But let this mud be tempered with the water of God's word, so that bricks may be made with which a fortification can be built. This way, the enemy cannot enter through the gates again. Let them be instructed by the examples of Scriptures, so that they may know how to resist the temptations of the devil. Then they are commanded to multiply like grasshoppers, that is, to grow and increase in the number of virtues. Just as they once multiplied worldly dealings, they may now match the multitude of sins with a multitude of virtues.\n\n    <break time=\"500ms\"/>\n\n    Your shepherds have dozed off, king of Assyria, your nobles will be buried. Your people have hidden in the mountains, and there is no one to gather them.\n</speak>",
            "original_latin": "Sed et cum immensam\nbellatorum multitudinem congregaveris, ita ut\nbrucho densissimo et locustis comparari possit, et\ncum in unum congesseris omnes thesauros et divitias,\nqui non possunt numerari, sicut nec astra\ncoeli, sic in momento temporis amittes haec omnia,\nsicut locusta et bruchus vel atelebos, sole incalescente\navolant, nec reperiuntur. Tres enim sunt\nspecies locustarum, locusta major et volans,\nbruchus locusta sine alis, atelebos minimum\ngenus et stridulum, inter locustam et bruchum,\n modicis pennis reptans potius quam volans. Natura\nest omnium locustarum ut frigore torpeant,\nvolitent calore. Tropologice populus Ninive, saeculares\nhomines sunt, ita carnis passionibus et illecebris\nevirati, ut mulieribus comparentur, et nihil\nvirile possideant. Quapropter aperientur portae eorum,\nid est sensus corporis inimicis, id est daemonibus. Habent vero quasi fortissimos vectes rationem\net intellectum, quibus poterant oppilare sensum\nsuum. Sed hos vectes consumet ignis, quia superantur\nignitis diaboli jaculis. Unde praecipitur talibus,\nut aquam sermonis divini hauriant. Aquam\nenim profundam dicit Salomon ex ore viri, et ibi invenient\naliquod salutis remedium. Jubetur quoque\n sumere lutum et subigere, et lateres conficere, ut\nmeminerit se de luto confictum, mortalem sumpsisse\nconditionem. Sed ipsum lutum aqua sermonis Dei\ntemperet, ut lateres conficiat quibus munitio construatur,\nne iterum hostis per portas possit ingredi,\nhoc est exemplis Scripturarum instruatur, ut sciat\ndiaboli resistere tentationibus. Deinde jubetur ut\nmultiplicetur sicut bruchus, hoc est crescat et augeatur\nnumero virtutum, ut sicut ante multiplicabat\nmundanas negotiationes, ita multitudinem peccatorum\nexaequet multitudine virtutum. Dormitaverunt pastores tui, rex Assur, sepelientur\nprincipes tui. Latitavit populus tuus in montibus,\net non est qui congreget."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>When <phoneme alphabet=\"ipa\" ph=\"hi\">he</phoneme> says, \"Your people were weak and as fragile as women,\" it's no surprise that your shepherds-your leaders and sub-rulers-fell asleep. If those who should have been on the front lines were either tamed or killed, your people were scattered out of fear of Nebuchadnezzar's coming.</p>\n  \n  <p>When the leaders were killed, the remaining unarmed multitude scattered into the mountains, and there was no one to gather the fugitives and form an army to resist. Your destruction is evident; your wound is severe, meaning it's not minor and cannot be hidden, and no doctor can heal it. Everyone who heard about you clapped their hands over you.</p>\n  \n  <p>It's clear that whoever heard of Nineveh's downfall and the overthrow of its once mighty king would be astonished by the magnitude of such an event. They would clap their hands, amazed or rejoicing at your ruin.</p>\n  \n  <p>He explains why this happens by adding: \"Because your evil did not pass over anyone. Therefore,\" he says, \"no one can mourn for you or shed tears for your wound because there is no one your evil did not touch.\"</p>\n  \n  <p>He does not say it stood still but passed over, because the malice and pride of the Assyrians were transient and fleeting and could not last forever.</p>\n  \n  <p>Tropologically, these words can be referred to the prince of the world. He once boasted: \"I will ascend to heaven; I will exalt my throne above the stars of heaven,\" to whom the prophet, reproaching, says: \"How you have fallen from heaven, O Lucifer, who rose in the morning.\"</p>\n  \n  <p>So it is said to him through an apostrophe: \"O Assyria, your shepherds have slept at the coming of Christ the Lord, because they fed men not for salvation but to devour them more eagerly, fattened with all impurity and iniquity.\"</p>\n  \n  <p>Your people, who once worshiped you, have left you and fled to the mountains, to the protection of the apostles and teachers. And now all who were deceived by you mock you, for there is almost no one whom you have not deceived at some point and over whom your malice has not passed.</p>\n</speak>",
            "original_latin": "Cum (inquit) populus\ntuus effeminatus, et quasi fragilis ut mulierefuerint,\n non mirum si dormierint pastores tui, id est\nprincipes et subreguli tui. Et si edomiti sunt vel interfecti,\nqui primi in acie stare debuerant, dispersus\nest populus tuus ob timorem venientis Nabuchodonosor:\ninterfectis enim principibus, reliqua multitudo\nimbellis dispersa est in montibus, et non est\nqui congreget fugientes, et ad resistendum cogat\nexercitum. Non est obscura contritio tua, pessima est plaga\ntua, id est non parva, et quae possit latere, quae a\nnullo medicorum possit curari. Omnes qui audierunt\nauditionem tuam, compresserunt manum super\nte. Manifestum est quia quicunque audierint\nsubversam Niniven, et regem quondam potentissimum\nprostratum, stupebunt attoniti tantae rei magnitudine,\n et compriment manus, ut solent facere\nstupentes, vel certe prae gaudio insultantes ruinae\ntuae, plaudent manibus. Cur autem hoc, ostendit\nsubdens: Quia super quem non transiit malitia\ntua semper? Idcirco (inquit) nullus potest super te\ndolere, et vulneri tuo dare lacrymas, quia nullus\nest super quem malitia tua non transierit. Nec dicit,\n steterit, sed transierit, quia malitia Assyriorum\net superbia eorum transitoria et caduca erat, nec\nsemper poterat permanere. Tropologice haec verba\nad mundi principem referri possunt. Qui quondam\ngloriabatur: In coelum conscendam, super astra\ncoeli exaltabo solium meum, cui etiam exprobrans\npropheta, dicit: Quomodo cecidisti de coelo, Lucifer,\nqui mane oriebaris? Dicitur ergo ei per apostropham:\nO Assur, dormierunt pastores tui in adventu\nChristi Domini, quia pascebant homines non\nin salutem, sed ut saginatos omni immunditia et\niniquitate, avidius eos devorarent. Populus tuus,\nqui te quondam colebat, discessit a te, et confugit\nad montes, ad apostolorum et doctorum praesidia. Et nunc omnes insultant tibi, qui a te decepti fuerant,\n quia aut nullus aut rarus est, quem non aliquando\ndeceperis, et super quem non transierit malitia\ntua."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    Those who stand against evil cannot be insulted by it. \n    <break time=\"500ms\"/> \n    But when evil is defeated and goodness prevails, they will mock the devil, and with good deeds, they will applaud his downfall.\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Super quem enim stat malitia, non potest\ninsultare ei. Cum vero transierit malitia, et successerit\nbonitas, tunc insultabunt diabolo, et bonis operibus\nquasi complosis manibus super eum concrepabunt.",
            "voice": "Matthew"
        }
    ]
}