{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT II. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> The one who scatters rises before you, who guards the siege.</s>\n    <s>We read in the Book of Chronicles that when Sennacherib besieged Jerusalem, the people of Jerusalem could not celebrate Passover in the first month, which is April.</s>\n    <s>However, after his army was struck down by an angel and the death of Sennacherib was announced, they celebrated Passover with joy in the second month, which is May.</s>\n  </p>\n  <p>\n    <s>Therefore, the prophet says:</s>\n    <s>\"O Judah, do not be anxious, and do not fear, because your enemy is dead. Behold, a messenger comes to you, swiftly crossing the mountains and hills, and announces to you peace and the liberation of the city from Sennacherib's rule.</s>\n    <s>So, celebrate the festivals, fulfill your vows joyfully, because the Lord has saved you, and Belial has completely perished, that is, the entire army along with its king.</s>\n    <s>Belial means 'without yoke.'</s>\n  </p>\n  <p>\n    <s>Mystically, it is commanded to the Church, which the devil oppressed with the heavy yoke of idolatry, that, having been freed through the passion of the Lord, it should celebrate the festivals and fulfill vows of praise to the Lord with the angels, since Belial has been slain; for what partnership has Christ with Belial?</s>\n    <s>The same is to be said whenever the Church is freed from persecutors and adversaries, that it should celebrate festivals of spiritual joy and give thanks to the Lord.</s>\n  </p>\n  <p>\n    <s>Contemplate the way, strengthen your loins, greatly bolster your courage, because the Lord has restored the pride of Jacob, just as the pride of Israel, for the destroyers have scattered them and corrupted their branches.</s>\n    <s>Again, the prophet's message is directed to Nineveh, and it is said to them: Surely, Nebuchadnezzar will come to destroy you, O Nineveh, and devastate your fields.</s>\n    <s>Therefore, since an inevitable war is imminent, I advise you to carefully contemplate the way and the path through which the enemy will come, and to gird your loins, strengthen, and encourage the strength of your army, because just as the Lord avenged Judah, that is, the two tribes from the pride of Sennacherib, so will He avenge Israel, that is, the ten tribes, who are held captive in Nineveh.\"</s>\n  </p>\n</speak>",
      "original_latin": "Ascendit qui dispergat coram te, qui custodiat\nobsidionem. Legimus in libro Paralipomenon quod,\nobsidente Sennacherib Hierusalem, non potuerunt\nHierosolymitae primo mense (id est Aprili) Pascha\nfacere. Caeso autem exercitu ejus per angelum, et\n morte Sennacherib nuntiata, secundo mense, id est\nMaio, fecerunt phase in laetitia. Ait ergo propheta:\nO Juda, ne sis sollicitus, et ne timeas, quia interfectus\nest hostis tuus. Ecce venit tibi nuntius, montes\net colles velocissime transcurrunt, et annuntiant\ntibi pacem et liberationem urbis de imperio Sennacherib. Ergo celebra festivitates, redde vota gaudens,\nquia salvavit te Dominus, et Belial totus interiit,\nid est omnis exercitus cum rege suo. Interpretatur\nautem Belial, absque jugo. Mystice praecipitur\nEcclesiae, quam diabolus gravissimo jugo idololatriae\npremebat, ut liberata per Domini passionem, celebret\nfestivitates, et reddat Domino vota laudationum\ncum angelis interempto Belial; quae enim\ncommunicatio Christi ad Belial? Hoc ipsum dicendum\n est, si quando Ecclesiam a persecutoribus et\nadversariis liberat, ut celebret spiritualis laetitiae\nfesta, et votum gratiarum reddat Domino. Contemplare\nviam, conforta lumbos, robora virtutem\nvalde, quia reddidit Dominus superbiam Jacob, sic\nsuperbiam Israel, quia vastatores dissipaverunt eos,\net propagines eorum corruperunt, Ad Niniven\nrursum prophetae sermo dirigitur, et dicitur ei:\nAbsque dubio veniet Nabuchodonosor, qui te destruat. o Ninive, et agros tuos devastet. Quia igitur? inevitabile tibi imminet bellum, praedico tibi, contemplare\ndiligenter viam et iter per quod venturus\nest tortor, et accinge lumbos, robora et exhortare\nvirtutem exercitus tui, quia sicut ultus est Dominus\n Judam, id est duas tribus de superbia Sennacherib,\nsic ulciscetur Israel, id est decem tribus, quae in Ninive\ncaptivae tenentur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    This is what it says: Just as the Lord repaid the pride of Jacob, which refers to the pride the Assyrians had against Judah, He will also repay the pride of Israel, meaning the pride the Assyrians had against the ten tribes of Israel.\n  </p>\n  <p>\n    In a mystical sense, it is commanded that we examine the path we are to walk. This means we should focus our minds on the faithful path that leads us to Him who says: \"I am the way.\" By doing this, we metaphorically gird our loins, mortifying all illicit desires of the flesh within us. Additionally, we are commanded to strengthen our virtue so that we may be able to fight against the devil.\n  </p>\n  <p>\n    The shields of his strong men are fiery, and the men of his army are dressed in scarlet. The chariot reins are fiery on the day of his preparation, and the drivers are drowsy. They are confused on the roads.\n  </p>\n  <p>\n    According to history, the army of the Chaldeans is described as coming against Nineveh, and the grandeur of those preparing for war is detailed. The shield of the strong men is fiery, meaning it shines and almost flashes. The men are in scarlet, wearing clothes of scarlet color, which evokes the terror of fire and the appearance of blood. The reins are fiery due to the excessive haste of those preparing for battle.\n  </p>\n  <p>\n    The drivers are drowsy. It is no wonder they come so quickly, as the drivers, meaning the leaders of either Israel or the Assyrians, are drowsy. The narration is mixed: sometimes it describes what Israel has suffered, other times what the Assyrians have done, and then what the Babylonians intend to do against the Assyrians.\n  </p>\n  <p>\n    Their chariots are colliding in the streets. The multitude of the mixed army is so great that the chariots, unable to find a way through the crowded streets, collide with each other. Their appearance, meaning the Babylonians, is like torches, like lightning flashing, terrifying their enemies by sight alone before striking with the sword.\n  </p>\n  <p>\n    He will remember his strong ones, and they will stumble on their paths. They will quickly ascend his walls, and the shelter will be prepared.\n  </p>\n</speak>",
      "original_latin": "Hoc est enim quod dicit: Sicut\nreddidit Dominus superbiam Jacob, id est superbiam\nquam exercuerant Assyrii contra Jacob, id est\nJudam, sic reddet superbiam Israel, id est quam\nfecerunt ipsi Assyrii contra Israel, id est decem tribus. Mystico sensu, praecipitur nobis ut contemplemur\nviam per quam ambulaturi sumus, hoc est ut\noculum mentis dirigamus in viam fidelem, per quam\nveniamus ad eum qui dicit: Ego sum via. Deinde\nvidebimur  tenere lumbos, ut mortificemus\nin nobis omnes illicitos appetitus carnis. Tertio\npraecipitur ut roboremus virtutem, quo possimus\npugnare adversus diabolum. Clypeus fortium ejus ignitus, viri exercitus\nejus in coccineis, igneae habenae currus in die praeparationis\nejus, et agitatores consopiti sunt, in itineribus\nconturbati sunt. Secundum historiam conscribitur\nexercitus Chaldaeorum, veniens contra Niniven,\net narratur pompa praeparantium se in bellum. Clypeus (inquit) fortium ignitus, id est\nvibrans et quasi fulgurans. Viri in coccineis,\nid est vestibus coloris coccinei, ut ipsa vestium similitudo\nterrorem ignis et sanguinis speciem praesentaret. Igneae habenae, ob nimiam festinationem\npraeparantium se in praelium. Agitatores consopiti\nsunt. Non est (inquit) mirum, si tam velociter veniunt,\ncum agitatores, id est rectores vel Israel vel\nAssyriorum consopiti sunt. Mistim enim sermo contexitur:\n et nunc dicitur quod Israel passus sit,\nnunc quid Assyrii fecerint, nunc quid Babylonii\ncontra Assyrios velint agere. Quadrigae ejus collisae\nsunt in plateis. Tanta (inquit) est multitudo commisti\nagminis, ut quadrigae in plateis, dum viam\nnequeunt prae multitudine reperire, inter se collidantur. Aspectus eorum, id est Babyloniorum,\nquasi lampades, quasi fulgura discurrentia ut ante\nsolo visu adversarios terreant quam mucrone feriant. Recordabitur fortium suorum, ruent in itineribus\nsuis. Velociter ascendent muros ejus, et praeparabitur\numbraculum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Then he says, the people of Assyria will remember their warriors and seek those who have already fallen on the roads. Quickly, they will ascend the wall of Nineveh to defend it. Due to the long siege, they will prepare a shelter for themselves to ward off the heat.\n  </p>\n  <p>\n    The gates of the rivers are opened, and the temple is destroyed to the ground. The soldier is taken captive and led away, and their maidservants mourn, groaning like doves, murmuring in their hearts.\n  </p>\n  <p>\n    What the prophet says happened, they did this because no one can resist God's plan. With Nineveh captured, the gates of the rivers were opened, meaning many peoples, as the city had a multitude of citizens like rivers. The temple symbolizes the kingdom, which is to be destroyed.\n  </p>\n  <p>\n    The captive soldier refers to those who were generally taken to Babylon, and the maidservants are the smaller cities, fortresses, villages, or the women who were led away captive.\n  </p>\n  <p>\n    When he says, \"Groaning like doves,\" it shows that the terror was so great that pain did not even break into sobs or groans, but they mourned silently among themselves, imitating the cooing of doves.\n  </p>\n  <p>\n    All these things can be related to the end of the world when all the armor of the devil will perish. Then the chariots will clash in the streets, which means in the wide paths of the world, constrained by the narrowness of time and the imminent judgment.\n  </p>\n  <p>\n    The gates that were closed will be opened, meaning all things that were hidden will be revealed. Then the soldier, that is, the devil, the prince of this world, along with the maidservants, meaning the souls subjected to him through sin, will be driven captive to hell.\n  </p>\n  <p>\n    The maidservants can also be understood in a good sense as simple and faithful souls, who will be led rejoicing, and praising God with dove-like murmurs of confession.\n  </p>\n  <p>\n    And Nineveh is like a pool of water, but its waters have fled. Stand, stand, and there is no one who turns back.\n  </p>\n</speak>",
      "original_latin": "Tunc (inquit) recordabitur\npopulus Assyriorum fortium suorum, et quaeret eos\nqui jam in itineribus corruerunt. Velociter ascendent\n murum Ninivae ad defendendum, et propter\nlongam obsidionem praeparabunt sibi umbraculum\nad aestus pellendos. Portae fluviorum apertae sunt, et templum ad\nsolum dirutum, et miles captivus abductus est, et\nancillae ejus minabantur gementes ut columbae,\nmurmurantes in cordibus suis. Quid (inquit propheta)\nfuit, quia haec fecerunt, cum nullus possit\nDei resistere dispositioni? Nam capta Ninive, apertae\nsunt portae fluviorum, id est multorum populorum,\nquia illa civitas instar fluminum habebat civium\nmultitudinem. Templum, regnum dicit, quod destruendum\nest. Miles captivus, omnes generaliter\nqui in Babylonem abducti sunt, ancillas, minores\n urbes vel castella et viculos, sive mulieres, quae\ncaptivae ducebantur. Quod vero dicit: Gementes\nut columbae, ostendit quod tantus erat terror, ut\nne quidem in singultus vel gemitus prorumperet dolor,\nsed inter se tacite plangerent, imitantes gemitum\ncolumbarum. Possunt haec omnia ad finem\nmundi referri, quando interibit omnis armatura diaboli. Tunc allidentur currus in plateis, hoc est in\nlatis saeculi itineribus coarctati angustia temporis et\ninstantis judicii. Aperientur portae quae clausae\nerant, id est revelabuntur omnia quae latuerant. Tunc miles, id est diabolus princeps mundi hujus,\ncum ancillis, id est cum animabus sibi per peccatum\nsubditis, ad infernum captivus impelletur. Possunt\nquoque per ancillas in bonam partem accipi simplices\n animae et fideles, quae ducentur gaudentes, et\ncolumbino murmure confessionis Deum laudantes. Et Ninive quasi piscina aquarum aquae ejus, ipsi\nvero fugerunt. State, state, et non est qui revertatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n<p>\nHe shows that after capturing the smaller cities, which he previously called daughters, the metropolis of Nineveh itself, with its vast population comparable to the waters of a pool, remained to be conquered. Despite its large population, it was defenseless because no one resisted the enemies. When the city cried out, \"Stand, stand, close the gates, climb the wall,\" no one listened; everyone turned their backs and abandoned the city to be plundered.\n</p>\n\n<p>\nThus, it is said to the Babylonians, because they fled, \"Plunder the silver, plunder the gold,\" and there is no end to the wealth and treasures from all the desirable vessels that have been gathered for so long. It wasn't enough for them to take as much as the plunder offered itself to the plunderers. Mystically, we said that Nineveh represents the world, whose waters are likened not to the sea, rivers, or springs, but to the waters of a pool, which do not flow continuously but are rainwater and enclosed with a short end. This is because the doctrines of heretics are like rainwater, fallen from heaven, and are outside the fountain of the Church, even though they seem to promise great and heavenly things.\n</p>\n\n<p>\nThey fled, departing from the Lord, and were unwilling to return through repentance, even though the Lord urges them to repent, saying: \"Return, children, returning, and I will heal your wounds.\" Their riches, their boasting of knowledge, will be plundered and reduced to nothing. Dissipated and torn, with melting hearts, loosened knees, and failing strength, their faces became like the blackness of a pot. Under the figure of a dissipated and lacerated woman, it describes what Nineveh was like at the time of captivity, with melting hearts, loosened knees, and faces deformed by terror, they looked like burned pots. All these things, although they happened in Nineveh when it was captured by Nebuchadnezzar, are believed to come upon the wicked in the future judgment. Where is the dwelling of the lions, and the feeding place of the young lions?\n</p>\n</speak>",
      "original_latin": "Ostendit quod captis minoribus civitatibus,\nquas supra filias vocaverat, ipsa Ninive metropolis,\nquae tantos habebat populos, ut aquis piscinae possint\ncomparari, remansit expugnanda, et sine utilitate\ntantam habuerit multitudinem, dum nullus esset\nqui hostibus resisteret. Et clamante ipsa civitate,\nState, state, portas claudite, murum conscendite,\nnullus esset qui audiret, sed omnes terga verterent,\net urbem ad praedandam dimitterent. Dicitur\nergo ad Babylonios, quia illi fugerunt, vos\nDiripite argentum, diripite aurum, et non est\n finis divitiarum et opum ex omnibus vasis desiderabilibus,\nquae tanto tempore congregatae sunt;\nnec tantum illi sufficiebant praedari, quantum praeda\nse diripientibus offerebat. Mystice Ninive mundum\ndiximus figurari, cujus aquae non maris, non fluminum,\nnon fontium, sed aquis piscinae similes esse\ndicuntur, quae non habent aquas jugiter manantes,\nsed pluviales, et brevi fine conclusas, quia haereticorum\ndogmata quasi de coelo lapsa, et extra fontem\nEcclesiae sunt, quamvis magna et coelestia videantur\npromittere. Ipsi fugerunt recedentes a Domino,\nnec per poenitentiam redire volentes, licet eos\nhortetur Dominus ad poenitentiam, et dicat: Revertimini,\nfilii, revertentes, et sanabo contritiones\nvestras. Horum divitiae, hoc est scientiae gloriatio\n diripietur et ad nihilum redigetur. Dissipata et scissa et dilacerata est, et cor tabescens,\net dissolutio geniculorum, et defectio in\ncunctis renibus, et facies omnium sicut nigredo\nollae. Sub figura mulieris dissipatae et dilaceratae,\ndescribitur qualis fuerit Ninive tempore captivitatis,\ntabescens corde, dissolutis genibus, et prae terroris\nmagnitudine facies eorum pallore deformes, ollae\ncombustae similitudinem videbantur habere. Quae\nomnia juxta litteram licet in Ninive sint completa,\nquando a Nabuchodonosor capta est, tamen in futuro\njudicio super impios ventura creduntur. Ubi est habitaculum leonum, et pascua catulorum\nleonum?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Nineveh, once a royal palace, was the dwelling place of lions-the most powerful and cruel. The lion, or the king of Babylon, Nebuchadnezzar, went there, allowing his deputy, the lion cub, to enter. There was no one to terrify or resist him.\n        </p>\n        <p>\n            Nebuchadnezzar, the victor, took enough for his cubs and rightfully possessed everything. He killed for his cities or handed over captive wives into slavery. He filled his dens and lairs with plunder, amassing gold, silver, and precious furnishings.\n        </p>\n        <p>\n            According to the allegory, when Nineveh is destroyed-when the world of evil passes away-the saints will rejoice and say: \"Where is the dwelling of the lions, the demons, and the pastures of malevolent spirits who roar and seek food from God?\" To which Nineveh, the lion (the devil), and the lion cub (the Antichrist) went. As the Apostle says: \"Your adversary, the devil, prowls around like a roaring lion\" <phoneme alphabet=\"ipa\" ph=\"faɪvː eɪt\">First Peter five verse eight.</phoneme>\n        </p>\n        <p>\n            No one could terrify this lion before the advent of Christ. But when the stronger one came, he bound the strong one, searched his dens (the hidden places of the underworld), and seized his plunder (the men he held) from his power.\n        </p>\n        <p>\n            \"Behold, I am against you,\" says the Lord of hosts, \"and I will burn your chariots to smoke. The sword will devour your young lions, and I will cut off your prey from the earth. The voice of your messengers will no longer be heard. O Nineveh, all these things that have been foretold will happen not by another, but by me.\"\n        </p>\n        <p>\n            \"Behold, I am against you, the actor of all these things. I will burn you to smoke, that is, to completion. When the fire fails and the wood is consumed, smoke remains. Your cubs, that is, your nobles and deputies, will be devoured by the sword. I will cut off your prey from the earth so that you will no longer devastate it or demand tributes.\"\n        </p>\n    \n</speak>",
      "original_latin": "Habitaculum leonum, Niniven dicit,\n quondam aulam regiam, et in qua leones, id est\npotentissimi et crudelissimi morati fuerant. Ad\nquam ivit leo, ut ingrederetur illuc catulus leonis. Rex Babylonis Nabuchodonosor leo, et catulus leonis\nsubregulus ejus. Et non est qui exterreat, qui ei\nresistat. Leo cepit sufficienter catulis suis, id est Nabuchodonosor\nvictor jure cuncta possedit. Et necavit\nleaenis suis, id est urbibus suis, vel certe\nuxoribus captivas in servitutem tradidit. Et implevit\npraeda speluncas suas, et cubile suum rapina,\nid est civitates et castella sua sive scrinia, auro, argento,\nomnique pretiosa supellectile complevit. Juxta tropologiam, cum Ninive vastata fuerit, hoc\nest cum mundus qui in maligno positus est, pertransierit,\n dicent sancti exsultantes: Ubi est habitaculum\nleonum, id est daemonum, et ubi pascua\ncatulorum malignorum spirituum, qui rugientes ut\nrapiant, et quaerant a Deo escam sibi? Ad quam\nNiniven ivit leo, id est diabolus, et catulus leonis\nAntichristus, de quo Apostolus: Adversarius vester\ndiabolus tanquam leo rugiens, etc. Hunc leonem\nante adventum Christi non fuit qui exterreret, donec\nsupervenit fortior illo, et alligavit fortem, et\nspeluncas ejus, (id est abdita inferorum) scrutatus\nest, et rapinas ejus (id est homines quos tenebat)\nab ejus potestate eripuit. Ecce ego ad te, dicit Dominus exercituum, et\nsuccendam usque ad fumum quadrigas tuas et\nleunculos tuos comedet gladius, et exterminabo de\n terra praedam tuam, et non audietur ultra vox\nnuntiorum tuorum. O Ninive, haec omnia quae praedicta\nsunt, non alio, sed me agente, patieris. Ecce\nego ad te, qui actor sum horum omnium, succendam\nusque ad fumum, id est usque ad consummationem:\nnam deficiente igne et ligno consumpto,\nfumus remanet. Et catulos tuos, id est nobiles et\nsubregulos tuos, devorabit gladius. Exterminabo de\nterra praedam tuam, ut non ultra eam devastes, nec\ntributa exigas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  Everything said about Nineveh will come true in the judgment upon the devil and his accomplices.\n</speak>",
      "original_latin": "Haec omnia quae ad Niniven dicuntur,\nin judicio super diabolum et ejus complices\nventura sunt."
    }
  ]
}