{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. ",
            "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>The burden of Nineveh. The book of the vision of Nahum the Elkoshite.</p>\n    <p>In prophetic terms, the burden signifies a heavy weight of misery placed upon those it is directed against, indicating that it oppresses them and prevents them from lifting their heads.</p>\n    <p>Regarding Nahum the Elkoshite, Elkosh was a village in Galilee, now completely destroyed with barely any remnants of buildings. The claim that he had a father named Elkosh is false.</p>\n    <p>The book is called a vision because Nahum spoke with understanding, not in a trance as heretics claimed, as if unaware of his words like those possessed. He saw and comprehended everything he spoke.</p>\n    <p>The prophet offers moral consolation to the saints about the destruction and end of the world, which Nineveh, meaning beautiful or splendid, signifies. We see nothing more beautiful than the world, so that all perishable and worldly things are despised, and they prepare themselves for the day of judgment.</p>\n    <p>God is jealous and avenging. The prophet praises the Lord as the avenger of His people against the Assyrians, or in a higher sense, because He hears the groans of the saints and will inflict appropriate punishments on their adversaries at the end of the age. He is called jealous, meaning zealous.</p>\n    <p>Zeal is sometimes taken in a good sense, as Paul says: Strive for the greater gifts; and the Lord Himself in the psalm: Zeal for your house consumes me. For God is zealous for the salvation of those He deems worthy, so that those who are not saved by mercy may be corrected by discipline. Hence, to Jerusalem, which remained obstinately in sin, the angry Lord speaks through Ezekiel: My zeal has departed from you; I will not be angry with you anymore.</p>\n    <p>It follows: Avenging Lord and full of wrath, avenging Lord against His enemies, and He is angry with His adversaries. The Lord can have no emotional disturbance, no rage, for He is in the highest tranquility, mild and serene. But metaphorically, He is said to have wrath when He avenges evil, because it appears so to those enduring it.</p>\n    <p>Therefore, the Lord is angry to remove from us what is contrary to Him, and by removing those things that displease Him, corrected men return to their former state.</p>\n</speak>",
            "original_latin": "Onus Ninivae. Liber visionis Nahum Helchesaei. Onus apud prophetas grave pondus miseriarum, ubicunque\nponitur, designat quod eum contra quem\ndicitur premat, nec sinat elevare cervicem. Quod\n autem dicitur, Nahum Helchesaei, viculus est in\nGalilaea, jam funditus dirutus, et vix aedificiorum\ndemonstrans vestigia. Quod enim quidam dicunt,\neum Helchesaeum habuisse patrem, falsum est. Liber\nvisionis de eo dicitur, quia non in exstasi loquebatur,\nut haeretici dixerunt, tanquam nesciens quid\ndiceret more energumenorum, sed videbat, id est\nintelligebat cuncta quae loquebatur. Moraliter loquitur\npropheta in consolatione sanctorum de interitu\net fine mundi, quem designat Ninive, quae interpretatur\npulchra vel speciosa. Et nihil videmus pulchrius\nmundo, quatenus omnia caduca et mundana contemnant,\net ad diem judicii se parent. Deus aemulator, et ulciscens Dominus. Laudat\npropheta Dominum, quod ultor sit populi sui de\n Assyriis; sive, altiori sensu, quod audiat gemitum\nsanctorum, quodque in fine saeculi digna adversariis\ninferat supplicia. Aemulator vocatur zelans. Zelus\nautem aliquando in bonam partem ponitur, dicente\nPaulo: Aemulamini charismata meliora; et ipse\nDominus in psalmo: Zelus domus tuae comedit\nme. Zelatur enim Deus in salutem quos dignos\nhabet, ut quos non servat clementia, corrigat castigatio. Hinc ad Hierusalem, quae obstinata intentione\nin peccatis permanebat, iratus Dominus loquitur\nper Ezechielem: Zelus meus recessit a te, non\nirascar tibi ultra. Sequitur: Ulciscens Dominus,\net habens furorem, ulciscens Dominus in hostes\nsuos, et irascens ipse inimicis suis. Dominus nullum\nmotum animi, nullum potest recipere furorem,\n qui in summa tranquillitate mitis est et serenus. Sed\nmetaphorice dicitur habere furorem, cum mala ulciscitur,\nquia sic sustinentibus videtur. Irascitur\nergo Dominus, ut tollat a nobis quod sibi contrarium\nest, et sublatis his quae sibi displicent, in antiquum\nstatum correcti homines redeant.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        For it is written:\n    </p>\n    <p>\n        He disciplines every son whom He accepts. The Lord is patient and great in strength. The one He previously called zealous and furious, He now calls patient; for He endured the sins of the Assyrians for a long time and, with His long-suffering, encouraged them to repent. But because they scorned the goodness of God, He does not allow them to go unpunished as if they were innocent. This we can also say concerning ourselves in a moral sense; the kindness of God awaits our repentance. Therefore, let us not scorn the riches of His goodness and long-suffering, lest (God forbid) we store up wrath for ourselves on the day of wrath and the revelation of God's righteous judgment.\n    </p>\n    <p>\n        And cleansing does not make one innocent. For He mercifully cleanses from sins, but justly punishes the evil deeds committed. Just as He does not neglect any good deed without rewarding it, He does not leave any sin without condemning it. Thus, by cleansing, He makes one innocent because He cleanses through discipline, so that the one being cleansed does not consider himself innocent.\n    </p>\n    <p>\n        The Lord has His way in the storm and whirlwind, and clouds are the dust of His feet. The Septuagint translators, to make it clearer, used \"commotion\" instead of \"whirlwind\" to show that the minds of men were disturbed by unusual and unheard-of miracles. In the feet of the Lord, His coming for judgment: clouds and dust are the hidden and inscrutable judgments of God, by which He will judge the world. Therefore, clouds are the dust of the Lord's feet, because what is now hidden and shrouded in great obscurity will then crumble and dissolve into dust, becoming clear to all.\n    </p>\n    <p>\n        Rebuking the sea, and drying it up, and leading all the rivers into a desert. Literally, the power of God is described, showing that it is not a great thing for Him to destroy the Assyrians, who can also change the elements. It can also be referred to the end of the world, because when the Lord comes for judgment, He will dry up the sea and rivers, according to the saying: And the sea will be no more. In a deeper sense, the Lord rebukes the sea, and dries it up, or He destroys all the bitterness and salinity of unbelief by His transformation.\n    </p>\n</speak>",
            "original_latin": "Nam scriptum est:\nFlagellat omnem filium quem recipit. Dominus patiens et magnus fortitudine. Quem\nsupra zelantem et habere furorem dixerat, nunc\npatientem vocat: diu enim Assyriorum sustinuit peccata,\net sua longanimitate provocavit eos ad poenitentiam. Sed quia contempserunt bonitatem Dei, nequaquam\nquasi innocentes inultos habere patitur. Hoc et\nde nobis dicere juxta moralem intellectum possumus,\nquos benignitas Dei ad poenitentiam exspectat. Non ergo contemnamus divitias bonitatis ejus et\nlonganimitatis ejus, ne (quod absit) thesaurizemus\nnobis iram in die irae et revelationis justi judicii Dei. Et mundans non faciet innocentem. Sic enim a\npeccatis clementer emundat, ut juste quod male gesserunt\npuniat. Nam sicut nihil boni deserit quod non\nremuneret, ita nihil peccati relinquit quod non damnet. Mundans ergo facit innocentem, quia per flagella\nmundat, ne se arbitretur innocentem ille quem\nmundat. Dominus in tempestate et turbine viae\nejus, et nebulae pulvis pedum ejus. Miraculorum,\nquibus corda hominum veluti turbinis terrore quatiebantur,\nSeptuaginta signatius, commotionem pro\nturbine posuerunt, ut ostenderent commotas fuisse\nmentes hominum ad insolita et inaudita miracula. In pedibus Domini, adventus ejus ad judicium: nebulae\net pulvis, occulta et inscrutabilia sunt Dei judicia,\nquibus orbem judicaturus est. Nebulae ergo\npulvis sunt pedum Domini, quia quae nunc occulta\net densissima involuta sunt, tunc fatiscent et resolventur\nin pulverem, ut pateant omnibus. Increpans mare, et exsiccans illud, et omnia flumina\nad desertum deducens. Juxta litteram describitur\npotentia Dei, et ostenditur quia non pro magno\nsit illi Assyrios delere, qui potest et elementa mutare. Potest et ad mundi finem referri, quia cum venerit\nDominus ad judicium, siccabit mare et flumina, juxta\nillud: Et mare jam non erit. Altiori sensu, increpat\nDominus mare, et exsiccat illud, vel omnem\namaritudinem et salsuginem infidelitatis sua commutatione\n destruxit."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>He dries up rivers, symbolizing false knowledge that opposes the truth, reducing it to nothing.</s> \n        <s>Bashan and Carmel are weakened, and the flower of Lebanon withers.</s> \n        <s>Metaphorically, by the weakening of Bashan and Carmel, two very fertile regions, and Mount Lebanon, known for its tall cedar trees, it is shown that the powerful Assyrian nation, once ruling over many, will be plundered because God is angry.</s> \n        <s>This can also refer to the last day when the powerful, the noble, and the rich will be weakened and perish.</s> \n        <s>Bashan means confusion or disgrace, and Carmel means knowledge of circumcision.</s> \n        <s>This implies that everything worthy of confusion and disgrace will be weakened on the day of judgment.</s> \n        <s>Even those who seem to have knowledge of true circumcision and claim to understand God's law, boasting of their holiness and virtues, represented by Lebanon (which means whitening), will tremble and wither when the Lord comes to judge.</s>\n    </p>\n    <p>\n        <s>The mountains were moved by Him, and the hills were desolated.</s> \n        <s>The earth trembled before Him, as well as the world and all who live in it.</s> \n        <s>It can be simply understood that at the end of the world, the mountains and hills will be moved when the Lord comes.</s> \n        <s>If during His passion the sun was darkened and the earth trembled, much more will everything be disturbed and moved when He comes in His majesty.</s> \n        <s>Figuratively, it announces that all power or heights of mountains, meaning men, will be brought down either here through repentance or in judgment through strict severity.</s>\n    </p>\n    <p>\n        <s>Who will stand before His indignation?</s> \n        <s>And who can resist the fury of His anger?</s> \n        <s>The implied answer is either very few or none.</s> \n        <s>There will be no soul that does not tremble at God's judgment, since even the stars are not pure in His sight.</s> \n        <s>His indignation is poured out like fire, and the rocks are broken apart by Him.</s>\n    </p>\n</speak>",
            "original_latin": "Exsiccat flumina, id est falsi nominis\nscientiam, extollentem se contra veritatem, ad nihilum\nredigit. Infirmatus est Basan et Carmelus, et\nflos Libani elanguit. Metaphorice, per infirmitatem\nBasan et Carmeli, quae sunt regiones uberrimae, et\nper Libanum montem, cedros, altissimas arbores,\nferentem, demonstratur quod gens Assyriorum, quondam\npotentissima, et plurimis nationibus imperans,\nDeo irascente, populanda sit. Ad diem quoque novissimum\nista possunt referri, quando potentes et nobiles\net divitiis abundantes infirmabuntur et peribunt. Interpretatur autem Basan confusio sive ignominia,\nCarmelus cognitio circumcisionis. Innuit ergo quod\nomnia quae confusione et ignominia digna sunt, in\ndie judicii infirmentur. Illi etiam qui videntur habere\n notitiam verae circumcisionis, et praesumunt de\nscientia Dei legis, jactant quoque se dealbatos sanctitate\net florentes virtutibus, quos designat Libanus,\nqui interpretatur dealbatio, trepidabunt et languescent,\nveniente Domino ad judicium. Montes commoti sunt ab eo, et colles desolati\nsunt. Et contremuit terra a facie ejus, et orbis, et\nomnes habitantes in eo. Potest simpliciter accipi\nquod in consummatione mundi et montes et colles,\nveniente Domino, commoveantur. Si enim in passione\nejus sol obscuratus est et terra tremuit, multo magis\ncum in sua majestate venerit, turbabuntur et commovebuntur\nomnia. Figurate vero, denuntiat quod\nomnis potentatus aut sublimitates montium, id est\n hominum, aut hic per poenitentiam, aut in judicio\nper districtam severitatem prosternatur. Ante faciem indignationis ejus quis stabit? et\nquis resistet irae furoris ejus? Subaudis aut rarus,\naut nullus. Nulla enim erit anima, quae non paveat in\njudicio Dei, cum astra quoque non sint munda in\nconspectu ejus: Indignatio ejus effusa est ut ignis,\net petrae dissolutae sunt ab eo."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    His indignation was poured out to shatter the hard hearts of the people, leading them to repentance. They would develop a broken and humble heart, becoming a sacrifice to God, because a sacrifice to God is a troubled spirit.\n  </p>\n  <p>\n    The Lord is good and a comforter in times of trouble, and He knows those who hope in Him. This last part, \"from the common,\" meaning \"from the community,\" connects to the previous statements. The Lord is good to those who hope in Him, a comforter to those who hope in Him, and He knows those who hope in Him.\n  </p>\n  <p>\n    When He begins to be angry with the nations and destroys the most powerful kingdoms, He will recognize those who are His own and have mercy on them. For God's knowing means to choose or to have mercy. The day of trouble refers to the day of judgment. In the passing flood, He will bring about the end of its place, and His enemies will be pursued by darkness.\n  </p>\n  <p>\n    God is inherently good and embodies goodness itself; He will not be angry forever. Even if human wickedness increases and all flesh corrupts its way, He will bring a flood, a scourge, to pass through, not to remain. He will bring about the end and completion of this flood, allowing the Lord's anger to pass and only mercy to appear.\n  </p>\n  <p>\n    This can specifically refer to Israel. When enemies have laid waste and the entire land is inundated like a flood, He will end the captivity and restore them to their own seats, while afflicting the Assyrian enemies with darkness.\n  </p>\n  <p>\n    This also applies to the saints and their persecutors. After God afflicts the saints in this present time, He will have mercy on them in the future, but the persecutors will be seized by the darkness they have chosen, where there will be perpetual weeping and gnashing of teeth.\n  </p>\n  <p>\n    What are you plotting against the Lord? He will bring about the end. There will not be a double trouble. The Hebrews interpret this literally: O Jews, what evil are you plotting, thinking that two tribes will be captured in the same way as the ten were captured.\n  </p>\n</speak>",
            "original_latin": "Ad hoc effusa est\nindignatio ejus, ut petrae (hoc est dura corda hominum)\ncontererentur, et solverentur ad poenitentiam,\net inciperent habere cor contritum et humiliatum, et\nefficerentur Dei sacrificium, quia sacrificium Deo est\nspiritus contribulatus. Bonus Dominus et confortans in die tribulationis,\net sciens sperantes in se. Hoc ultimum απο κοινου,\n id est communi, etiam ad superiora jungitur. Bonus\nest Dominus sperantibus, confortans sperantes in se,\net sciens sperantes in se. Cum euim coeperit irasci\ngentibus, et potentissima regna vastare, sciet eos qui\nsui sunt, hoc est miserebitur illis. Scire enim Dei,\neligere vel misereri est. Diem vero tribulationis, diem\ndicit judicii. Et in diluvio praetereunte consummationem faciet\nloci ejus, et inimicos ejus persequentur tenebrae. Deus natura bonus et ipsa est bonitas, nec in finem\nirascetur; sed etsi hominum malitia creverit, et\nomnis caro corruperit viam suam, inducet diluvium,\nid est flagellum, non quod permaneat, sed\nquod pertranseat. Et ipse faciet consummationem et\nfinem loci ejus, id est diluvii, ut pertranseat ira Domini,\n et sola appareat clementia. Potest hoc specialiter\nreferri ad Israel, quem cum hostes vastaverint,\net totam terram quasi diluvio inundaverint, finem facturus\nsit captivitatis, et eum ad sedes proprias reducturus,\nAssyrios vero inimicos sit afflicturus tenebris. Hoc ipsum et de sanctis, et de eorum persecutoribus\nsciendum est, quod videlicet Deus postquam\nsanctos in praesenti afflixerit, misereatur illorum in\nfuturo, persecutores vero apprehendant tenebrae,\nquas elegerunt, ubi perpetuus erit fletus et stridor\ndentium. Quid cogitatis contra Dominum? Consummationem\nipse faciet. Non consurget duplex tribulatio. Hebraei\njuxta litteram hunc locum exponunt: O Judaei,\nquid cogitatis malum, quasi sic capiendae sint duae\n tribus, sicut captae sunt decem."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>  \n  <p>\n    A double trouble will not arise, so these people will be captured just like those were: because the Assyrians, who now embrace each other like thorns, will be struck down by the angel of the Lord. This happened when the angel struck down 185,000 of them in one night.\n  </p>\n  <p>\n    <s>What follows: From you will come one who plots evil against the Lord, is understood to refer to Rabshakeh, whom the king of Assyria sent to blaspheme the living God.</s>\n    <s>Indeed, what is said in the Hebrew truth: A double trouble will not arise, the Septuagint explained more clearly: The Lord will not judge twice in the same matter, and this phrase is commonly used by everyone.</s>\n  </p>\n  <p>\n    <s>Therefore, the prophet says: What are you plotting against the Lord?</s>\n    <s>Marcion the heretic invented two gods, one of the Old Testament, evil, cruel, and who delights in human punishment, and another good one of the New Testament, who they say will bring about the end of the world.</s>\n  </p>\n  <p>\n    <s>Against these, the prophet says: What are you plotting against the Lord?</s>\n    <s>He who created the world will also bring it to an end.</s>\n  </p>\n  <p>\n    <s>Nevertheless, know that a double trouble will not arise, nor will they be judged twice, because for those whom the present trouble afflicts, it prevents future damnation from arising.</s>\n    <s>And therefore God brings punishments upon sinners in the present, so that they do not perish forever.</s>\n  </p>\n  <p>\n    <s>Just as thorns embrace each other, so does their banquet of drinking together.</s>\n    <s>They will be consumed like dry straw.</s>\n  </p>\n  <p>\n    <s>He speaks specifically of the heretics, whose banquet, that is, their community and friendship ties, are like thorns embracing each other.</s>\n    <s>Or he calls their banquet the altar and the table of the Lord, which they claim to have, but their sacraments tear the soul, like thorns tear the body.</s>\n  </p>\n  <p>\n    <s>For when they speak against the Lord and intoxicate themselves with the wine of error, they drink together, and therefore they are consumed by the eternal fire of hell, like dry straw.</s>\n  </p>\n  <p>\n    <s>And from you will come one who plots evil against the Lord, contemplating rebellion in his mind.</s>\n  </p>\n</speak>",
            "original_latin": "Non consurget duplex\ntribulatio, ut sic capiantur isti quomodo illi:\nquia Assyrii, qui modo quasi spinae se complectuntur,\npercutientur ab angelo Domini. Hoc factum est quando\nuna nocte percussit ex eis angelus centum octoginta\nquinque millia. Quod autem sequitur: Ex te\nexibit cogitans contra Dominum malitiam, de Rapsace\nvolunt intelligi, quem misit rex Assyriorum ad\nblasphemandum Deum viventem. Sane hoc quod in\nHebraica veritate habetur: Non consurget duplex tribulatio,\nSeptuaginta apertius quasi exponentes dixerunt:\nNon judicabit Dominus bis in idipsum, et sic\nusitatum versatur per ora omnium. Ait ergo propheta:\nQuid cogitatis contra Dominum? Marcion haereticus\n duos deos adinvenit, unum Veteris Testamenti malum,\ncrudelem, et qui poenis hominum delectetur: alium\nbonum Novi Testamenti, quem dicunt consummationem\nmundi facturum. Contra hos dicit propheta:\nQuid cogitatis contra Dominum? Ipse qui creavit\nmundum, ejus quoque faciet consummationem. Verumtamen\nscitote quia non consurget duplex tribulatio,\nnec bis judicabuntur, quia in illis quos praesens tribulatio\naffligit, futuram damnationem consurgere non\nsinit. Et peccatoribus idcirco Deus ad praesens infert\nsupplicia, ne in aeternum pereant. Quia sicut spinae se invicem complectuntur, sic\nconvivium eorum pariter potantium. Consumentur\nquasi stipula ariditate plena. De haereticis specialiter\nloquitur, quorum convivium, id est societas et\n necessitudines amicitiae sic sunt, quasi spinae se invicem\ncomplectentes. Vel convivium eorum altare\ndicit et mensam Domini, quam illi se habere jactant,\nsed eorum sacramenta animam lacerant, sicut spinae\ncorpora. Cum enim contra Dominum loquuntur, et\nvino erroris se inebriant, utique pariter potant, et\nidcirco consumuntur aeterno igni gehennae, quasi\nstipula ariditate plena. Et ex te exibit cogitans contra Dominum malitiam,\nmente pertractans praevaricationem."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        All heretics clearly think maliciously against the Lord. \n    </p>\n    <p>\n        Arius claims the Son of God is a creature, not begotten from the substance of the Father but made. Sabellius asserts there is one person in the Trinity. Manichaeus foolishly argues that Christ did not have a real body, but a phantom one.\n    </p>\n    <p>\n        The Lord says this: <break time=\"500ms\"/> If they are perfect, and thus many in number, they will be shorn and will pass away.\n    </p>\n    <p>\n        About the Assyrians, He says literally: Even if they are perfect and strong, and increase in number among all nations, they will be shorn by the angel of the Lord, that is, they will be diminished, just as hair is easily cut with scissors. And they will pass away, meaning Assyria will cease to exist or will return to its land after its army is destroyed. \n    </p>\n    <p>\n        I have afflicted you, and I will not afflict you anymore. This is understood in this time through these enemies by whom you are now besieged. For they have often been afflicted by others afterward. Hence it is further added: And then I will break his rod from your back and will tear your chains apart, meaning all the power he has and boasts of, or the chains he prepared to bind the captives.\n    </p>\n    <p>\n        In a higher sense, if the wicked are perfect in malice and numerous, they will be shorn by death, and they will pass away and perish so that they no longer exist.\n    </p>\n    <p>\n        As for what follows: I have afflicted you, this is said to the Church, and it promises that after the affliction of this present life, eternal happiness will follow.\n    </p>\n    <p>\n        The Lord will command over you, and your name will no longer be sown. O Assyria, do not think what you will suffer is by chance; the Lord will command against you because you will endure the predicted evils by His decree. Your name will no longer be sown, meaning no one will be born from you who will be called by your name and be called your heir.\n    </p>\n    <p>\n        As the Book of Isaiah declares, immediately after Sennacherib returned to Nineveh, fleeing the plague that the angel of the Lord inflicted around him, he was killed by his sons while worshiping in the temple of his god Nisroch. And this is what follows: I will kill from the house of your god, so that you will be punished there where you hoped for help.\n    </p>\n</speak>",
            "original_latin": "Apertissime\nomnes haeretici contra Dominum malitiam\ncogitant, cum Arius dicit Filium Dei creaturam esse,\nnon genitum ex substantia Patris, sed factum. Sabellius\ndicit unam in Trinitate personam; Manichaeus\nChristum non verum, sed phantasticum corpus habuisse\n delirat. Haec dicit Dominus: Si perfecti fuerint, et ita\nplures, sic quoque attondentur, et pertransibit. De\nAssyriis juxta litteram dicit: Quod si perfecti et\nrobusti fuerint, augeantur numero cunctarum gentium,\nsic quoque vastante angelo Domini attondeantur,\nid est minuantur, veluti capilli forcipe facillime\npraeciduntur. Et pertransibit, subaudis Assur, hoc\nest, esse desinet, vel vastato suo exercitu revertetur\nin terram suam. Afflixi te, et non affligam te\nultra. Subauditur hoc tempore per hos hostes, a\nquibus nunc obsideris. Nam saepissime per alios\npostmodum afflicti sunt. Unde adhuc additur. Et tunc conteram virgam ejus de dorso tuo, et\nvincula tua disrumpam, id est omnem potestatem\n quam habet, et in qua gloriatur, sive vincula quae\npraeparabat, ut captos ligaret. Altiore sensu, si perfecti\nfuerint impii in malitia, et plures in numero,\nattondentur per mortem, et pertransibunt atque deficient,\nita ut non sint. Quod vero sequitur: Afflixi\nte, ad Ecclesiam dicitur, promittitque ei quod post\nafflictionem praesentis vitae sequatur consolatio sempiternae\nfelicitatis. Et praecipiet super te Dominus,\net non seminabitur ex nomine tuo amplius. O Assur,\nne putes fortuitu evenire quod passurus es, praecipiet\nDominus contra te, quia ipso jubente sustinebis\nmala quae praedicta sunt. Non seminabitur ex nomine\ntuo, id est nullus nascetur ex te, qui ex tuo\nvocetur nomine, et haeres ejus appelletur. Ut enim\n liber Isaiae declarat, statim ut Sennacherib reversus\nest Niniven, fugiens plagam quam angelus Domini\ncirca eum fecerat, interfectus est a filiis suis, cum\nadoraret in templo Nesroth deum suum. Et hoc est\nquod sequitur: de domo Dei tui interficiam, ut ibi\npuniaris unde sperabas auxilium."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  \n    I will place your grave as an image and molten idol, because you are dishonored. Just as your wicked blood is spilled among altars, idols, and cushions, let us morally apply this to heretics. It is foretold to them that when they suffer what has been said, the souls of those they deceived will no longer take names from their errors, nor will they spread seeds of falsehood anymore. And from the house of your God, that is, the churches of the wicked, I will destroy the image and molten idol, meaning all idolatry of false doctrine. If money is a god to the greedy, and the stomach is a god to the gluttonous, then to heretics, their own error, which they created from their hearts, can be called an idol and image. Behold, on the mountains, the feet of one who brings good news and announces peace: Celebrate your festivals, Judah, and fulfill your vows, because no longer will Belial pass through you; he is completely destroyed.\n  \n</speak>",
            "original_latin": "Sculptile et conflatile\nponam sepulcrum tuum, quia inhonoratus es,\nut inter aras et idola ac pulvinaria, nefarius sanguis\ntuus effundatur. Referamus haec moraliter ad\nhaereticos, quibus praedicitur quod cum ea passi fuerint\nquae dicta sunt, nequaquam animae deceptorum\nex eorum erroribus accipient nomina amplius, nec\nspargant ultra semina falsitatis. Et de domo Dei tui,\nid est ecclesiis malignantium interficiam sculptile\net conflatile, id est omnem pravi dogmatis idololatriam. Si enim avaro pecunia deus est, et guloso\ndeus venter est, ergo et haereticis ipse suus error,\nquem confinxerunt de cordibus suis, idolum et\nsculptile potest dici. Ecce super montes pedes evangelizantis et annuntiantis\npacem: Celebra, Juda, festivitates tuas,\net redde vota tua, quia non adjiciet ultra ut pertranseat\nin te, Belial universus interiit.",
            "voice": "Matthew"
        }
    ]
}