{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And the Lord said to me: Go again, and love a woman who is loved by a friend and is an adulteress, just as the Lord loves the children of Israel, but they turn to other gods and love raisin cakes.</s>\n  </p>\n  <p>\n    <s>Through these two women, the former prostitute named Gomer, and the adulteress, we should understand Israel and Judah. This refers to the ten tribes in Samaria under King Jeroboam from Ephraim, and Judah, who reigned in Jerusalem from the line of David.</s>\n    <s>Ezekiel describes these two women as sisters, Oholah and Oholibah.</s>\n  </p>\n  <p>\n    <s>If we want to distinguish them more carefully, the former, called a prostitute, represents the ten tribes, while the latter, called an adulteress, represents Judah.</s>\n    <s>In general, through both of them, the entire Israelite people can be understood, as will be shown in what follows.</s>\n    <break time=\"500ms\"/>\n    <s>According to the letter, it is to be understood as it says, Go again, etc.</s>\n    <s>The sense is this: You love her, but she does not love you in return as she should. She neglects your love and is an adulteress, as she is joined to another man and loves him more than you.</s>\n  </p>\n  <p>\n    <s>This is revealed when it is added: Just as the Lord loves the children of Israel. Just as you love that woman, yet she loves another more than you, so the Lord loves the children of Israel with supreme love. But they, spurning Him, turn to other gods, venerate and worship them, and love raisin cakes.</s>\n  </p>\n  <p>\n    <s>He calls raisin cakes what we call grape skins, the husks of grapes thrown out after being pressed.</s>\n    <s>Spiritually, these raisin cakes represent demons, who, when they were in their dignity, were like grapes, filled with the richness of the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>But after they, in their pride, wanted to become like God, they were emptied of the grace of the Holy Spirit. They became barren and, as if useless, were cast out of heaven, withering in old dryness and possessing none of their former grace.</s>\n  </p>\n</speak>",
      "original_latin": "Et dixit Dominus ad me: Adhuc vade, et dilige\nmulierem dilectam amico et adulteram: sicut diligit\nDominus filios Israel, et ipsi respiciunt ad deos alienos,\net diligunt vinacia uvarum. Per has duas mulieres,\nid est superiorem fornicariam, quae appellatur\nGomer, et istam quae vocatur adultera, debemus\nintelligere Israel et Judam, id est decem tribus,\nquae erant in Samaria sub rege Hieroboam, qui fuit\nde Ephraim; et Juda, qui regnavit in Hierusalem de\nstirpe David. Has duas mulieres describit Ezechiel\n sub nomine duarum sororum, Oola videlicet et Ooliba. Quas si diligentius voluerimus distinguere, per\npriorem, quae fornicaria appellatur, decem tribus:\nper secundam, quae adultera, Judam possumus intelligere:\net tamen generaliter et per illam et per\nistam, universus populus Israeliticus (sicut in sequentibus\nquoque monstrabitur) potest accipi. Juxta\nlitteram ita est intelligendum quod dicit, Adhuc\nvade, etc. Sensus est hic: Tu quidem eam diligis,\nsed ipsa debita vicissitudine non te diligit, quoniam\npotius tuum negligens amorem adultera est, quia\nalteri viro copulatur, eumque plus quam te diligit. Ad\nquod autem ista pertineant, aperitur cum subditur:\nSicut diligit Dominus filios Israel, id est, sicut\n tu diligis illam mulierem, et tamen illa plus alium\nquam te diligit, sic Dominus summo amore filios Israel\ndiligit, sed ipsi eum spernentes respiciunt ad deos\nalienos, hoc est venerantur et colunt eos, et diligunt\nvinacia uvarum. Vinacia appellat quae nos\nacinos dicimus, id est, folliculos uvarum post expressionem\na prelo projectos. Spiritualiter autem,\nper haec vinacia daemones intelliguntur, qui quandiu\nin sua dignitate fuerunt, quodammodo uvae erant,\nhoc est, pinguedine Spiritus sancti referti; postquam\nvero superbientes contra Deum, similes ei fieri voluerunt,\nevacuati gratia Spiritus sancti, facti sunt\nsteriles, et veluti ad nihilum utiles, de coelo projecti\nsunt veteri siccitate marcentes, et nihil antiquae\ngratiae possidentes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\nThus, the Jews, due to their lack of faith, were abandoned by God and now love demons that are void of any sweetness of goodness. Or we can understand by \"dregs\" the traditions of the scribes and Pharisees, completely empty of truth and full of superstition, which the Jews loved, abandoning the traditions of God for the traditions of men.\n<break time=\"1s\"/>\nAnd I bought her for fifteen silver pieces, and a homer of barley, and a half homer of barley, and said to her, <break time=\"0.5s\"/> The seventy translators, as the blessed Jerome says, for what our interpretation has as \"I bought,\" they put \"I hired,\" which indeed pertains to a woman, because she is hired for this purpose, to remain faithful to her husband, and not to join another while he lives. But when he says, \"I bought her for myself as a wife,\" he shows he wants to signify the vineyard, which, as the prophet testifies, is the house of Israel, of which it is written: \"You brought a vineyard out of Egypt.\" \n<break time=\"0.5s\"/>\nTherefore, this woman is bought and hired for fifteen silver pieces, and a homer of barley, and a half homer of barley, which is forty-five measures, for a homer has thirty measures, and a half homer has fifteen. And having been hired for this price, she heard from the Lord: \"You will wait for me many days; you will not commit adultery, and you will not be for another man.\" This means: you will not disgracefully prostitute yourself to lovers, nor will you be joined to me, your lawful husband, from whom you were hired, and don't think you have been wronged; for I said: \"You will wait for me,\" I will repay you equally, for I too will wait for you.\n<break time=\"0.5s\"/>\nMystically, the fifteen silver pieces pertain to the fifteenth day of the first month, that is Nisan, when the Jews left Egypt, after the firstborn of the Egyptians were struck down. For on that very day, that is the fifteenth moon, the Lord brought them out of Egypt and hired them into His service, liberating them by the slaughter of the lamb from the plague brought upon the Egyptians. And He began to teach them, establishing for the firstborn of His sons, who did not feel the common plague, five silver shekels to be offered in the offerings of the house of God.\n</speak>",
      "original_latin": "Sic et Judaei ob infidelitatem a\n Deo derelicti, diligunt daemones omni dulcedine bonitatis\nevacuatos. Sive pro vinacia possumus intelligere\ntraditiones scribarum et Pharisaeorum, veritatis\nsensu prorsus vacuas et superstitione plenas;\nquas ipsi Judaei diligebant, relinquentes traditiones\nDei propter traditiones hominum. Et fodi eam mihi quindecim argenteis, et coro\nhordei, et dimidio coro hordei, et dixi ad eam. Septuaginta interpretes, sicut beatus Hieronymus\ndicit, pro eo quod nostra interpretatio habet Fodi,\nposuerunt Conduxi, quod ad mulierem utique\npertinet, quia ad hoc conducitur, ut marito fidem\nservet, nec alio copuletur illo vivente. Cum autem\ndicit: Fodi eam mihi in mulierem, ostendit se vineam\nvelle significare, quae (sicut propheta testatur) domus\n Israel est, de qua scriptum est: Vineam de\nAegypto transtulisti. Foditur ergo atque conducitur\nhaec mulier quindecim argenteis, et coro hordei, et\ndimidio coro hordei, id est quadraginta et quinque\nmodiis, nam corus triginta modios habet, dimidius\nvero corus quindecim. Et hac mercede conducta,\naudivit a Domino: Dies multos exspectabis me:\nnon fornicaberis, et non eris viro. Hoc est: nec amatoribus\nturpiter te prostitues, nec mihi viro a quo\nconducta es legitimo conjungeris, ac ne putes factam\ntibi injuriam; quia dixi: Exspectabis me, paria\ntibi referam, quia sed et ego exspectabo te. Mystice,\nquindecim denarii ad quintum decimum diem\nprimi mensis, id est Nisan, quo Judaei egressi sunt\nde Aegypto, percussis primogenitis Aegyptiorum, pertinent. Ipsa enim die, id est quinta decima luna,\neduxit eos Dominus de Aegypto, et in suam conduxit\nservitutem, liberans per occisionem agni ab illata\nplaga Aegyptiis. Coepitque eos erudire, constituens\npro primogenitis filiorum suorum, qui plagam non\nsensere communem, quinos argenteos siclos conferri\nin donariis domus Dei."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    On the forty-fifth day, which is symbolized by forty-five measures of barley, they arrived at Mount Sinai. The next day, Moses was instructed to sanctify the people for three days, abstain from women, and prepare to receive the law. After three days, on the fiftieth day, Moses received the Ten Commandments. Thus, those who arrived at Mount Sinai on the forty-fifth day are rightly said to have been carried there with forty-five measures of barley.\n  </p>\n  <p>\n    The phrase, \"You will wait for me many days,\" refers to the present time, when the Jewish people, who were once symbolically hired for fifteen pieces of silver and forty-five measures of barley, await the coming of the Lord after His incarnation. This waiting continues until, as the Apostle says, the fullness of the Gentiles comes in, and thus all Israel will be saved.\n  </p>\n  <p>\n    The instruction, \"You will not commit adultery, and you will not be with a man,\" indicates that, in the meantime, although the Jewish people do not serve idols, they also do not have God. They are deprived of both lovers and a husband; because they lack a husband, they do not partake in the food of men, which is wheat, but consume the barley of irrational beasts. This signifies that they do not grasp the life-giving spiritual sense but follow the killing letter.\n  </p>\n  <p>\n    The phrase, \"but I will wait for you,\" applies to those who hope to be received into the embrace of Christ at the end of the world, when Jews and Gentiles will unite into one flock with one shepherd, who declares, \"I am the good shepherd.\"\n  </p>\n  <p>\n    For many days, the children of Israel will be without a king, a prince, a sacrifice, an altar, an ephod, and household idols. The Jews often relate these things to the seventy years of their captivity, but as the blessed Jerome suggests, it is better to understand these words as referring to the present time or the final conversion of the Jews. These words align with the earlier statement: \"You will wait for me many days, you will not commit adultery.\"\n  </p>\n</speak>",
      "original_latin": "Deinde quadragesimo quinto\ndie, qui intelligitur in quadraginta quinque modiis\nhordei, pervenerunt ad montem Sinai; altera\nautem die, praeceptum est Moysi ut se sanctificarent\nper triduum, et a mulieribus abstinerent, et se praeparent\nad accipiendam legem; transactisque tribus\ndiebus, quinquagesimo die Moyses Decalogum legis\naccepit. Qui ergo quadragesimo quinto die ad eum\n pervenerunt locum in quo legem acceperunt, bene\nquadraginta quinque modiis hordei fuisse referuntur\nconducti. Quod autem sequitur: Dies multos exspectabis\nme, ad praesens pertinet tempus, quo populus\nJudaeorum, qui quondam quindecim argenteis\net quadraginta quinque modiis hordei conductus,\npost incarnationem Domini ejusdem videlicet sponsi\nadventum viri sui exspectat, donec (ut Apostolus\ndicit) plenitudo gentium introeat, et sic omnis Israel\nsalvus fiat. Quod vero dicit: non fornicaberis, et\nnon eris viro, hoc ostendit quod interim modo idolis\nnon servit, nec tamen habet Deum, sed et amatoribus\net viro spoliata est; et quia virum non habet,\nnec vescitur modo cibo hominum, id est, frumento,\nsed hordeo irrationabilium jumentorum, quia videlicet\n spiritualem sensum vivificantem non capit,\nsed occidentem litteram sequitur. Quodque additur,\nsed et ego exspectabo te, ad eos pertinet qui\nexspectant ad hoc ut in fine saeculi credentes recipiantur\nad amplexum Christi, quando ex Judaeis et\ngentibus fiet unus grex, unum habens pastorem, qui\nde se dicit: Ego sum pastor bonus. Quia dies multos sedebunt filii Israel sine rege,\net sine principe, et sine sacrificio, et sine altari, et\nsine ephod, et sine theraphim. Judaei autem haec\nomnia ad septuaginta annos suae captivitatis referunt;\nsed melius est, ut beatus Hieronymus dicit, de praesenti\ntempore, vel de ultima Judaeorum conversione\nintelligi quae dicuntur. Jam enim in his verbis ea quae\nsuperius dicta sunt intelliguntur: quia dies multos\n exspectabis me, non fornicaberis."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        For now, the Jews remain in a contracted state because they lost their upright status. They are without Christ the King, who says, \"But I have been appointed king by Him,\" and without a leader, that is, the Savior Himself, or even a high priest, about whom it is written: \"You shall not curse the ruler of your people.\"\n    </p>\n    <p>\n        They are also without sacrifice and an altar, because they lost the place where they had the temple and altar, as commanded in the law: \"In the place which the Lord chooses, you shall offer sacrifices to Him, and not in every place,\" thus they do not offer legal sacrifices.\n    </p>\n    <p>\n        And without the ephod. The ephod is properly called a shoulder garment, but here it means any garment. Sometimes it also refers to linen garments, as we read about Samuel, who was dressed in a linen ephod.\n    </p>\n    <p>\n        Theraphim are properly called figures and idols. In this context, they do not refer to cherubim and seraphim or other temple ornaments, but to all priestly ornaments.\n    </p>\n    <p>\n        After the Jews lost all these things, they were spiritually given to us in the Church. For we have the true king and priest, Christ, who is a priest forever according to the order of Melchizedek; we have the true sacrifice of the body and blood of the Lord; we also have the ephod, the garment of innocence and simplicity, having been made priests and kings ourselves, as Peter says: \"You are a chosen people, a royal priesthood, a holy nation.\"\n    </p>\n    <p>\n        We also have the theraphim, the sign and memory of God imprinted in our hearts, as we sing to Him: \"The light of your face is signed upon us, Lord.\"\n    </p>\n    <p>\n        And after these things, the children of Israel will return and seek the Lord their God and David their king.\n    </p>\n    <p>\n        After these things, that is, after all these have been fulfilled, when the fullness of the Gentiles has come in, the children of Israel will return through the preaching of Elijah and Enoch, and seek the Lord their God and David their king, that is, the Father and His Son Jesus Christ, confessing Him as the one true God with their hearts, mouths, and deeds.\n    </p>\n</speak>",
      "original_latin": "Modo namque sedent,\nhoc est habitant Judaei contracti, quia status\nrectitudinem amiserunt, et sunt sine rege Christo,\nqui loquitur: Ego autem constitutus sum rex ab eo,\net sine principe, id est, ipso Salvatore, vel etiam\npontifice et sacerdote, de quo scriptum est: Principem\npopuli tui non maledices. Sunt etiam sine sacrificio,\net sine altari, quia perdito loco ubi templum et\naltare habuerant, de quo eis in lege praecipiebatur:\nIn loco quem elegerit Dominus, immolabitis ei, et\nnon in omni loco, nequaquam legales victimas offerunt. Et sine ephod. Ephod proprie superhumerale\nvocatur, sed hic pro omni vestimento accipitur. Aliquando autem ponitur et pro lineis vestimentis,\nsicut de Samuele legimus, quia indutus ephod lineo\n erat. Theraphim proprie appellantur figurae et simulacra,\nquae non possunt in praesenti loco duntaxat,\ncherubin et seraphin, sive alia quae in templo ornamenta\nfieri jussa sunt, dici, sed hic pro omni ornamento\nsacerdotali positum noverimus. Haec omnia\npostquam perdiderunt Judaei, spiritualiter nobis data\nsunt in Ecclesia. Nos enim verum regem et sacerdotem\nhabemus Christum, qui est sacerdos in aeternum\nsecundum ordinem Melchisedech; habemus sacrificium\nverum corporis et sanguinis Domini; habemus et\nephod, hoc est vestimentum innocentiae et simplicitatis,\nfacti ipsi sacerdotes et reges, juxta quod Petrus\ndicit: Vos genus electum, regale sacerdotium,\ngens sancta. Habemus et theraphim, hoc est\n signum et memoriam Dei expressam in cordibus nostris,\njuxta quod eidem decantamus: Signatum est\nsuper nos lumen vultus tui, Domine. Et post haec revertentur filii Israel, et quaerent\nDominum Deum suum, et David regem suum. Post\nhaec, id est, postquam haec omnia impleta fuerint,\ndum plenitudo gentium intraverit, revertentur filii\nIsrael per praedicationem Eliae et Enoch, et quaerent\nDominum Deum suum, et David regem suum, id est\nPatrem et Filium ejus Jesum Christum, Filium ejus\nunum Deum corde et ore et opere confitentes."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <p>And they will be in awe of the Lord and His goodness in the last days.</p>\n    <p>The Holy Spirit, who is not separate from the Father and the Son, but together with them is one God.</p>\n    <p>He says to His disciples:</p>\n    <s><break time=\"500ms\"/>If you, being evil, know how to give good gifts to your children, <break time=\"500ms\"/>how much more will your Father in heaven give the Holy Spirit to those who ask Him!</s>\n  \n</speak>",
      "original_latin": "Et\npavebunt ad Dominum, et ad bonum ejus in novissimo\ndierum. Spiritum videlicet sanctum, qui non\nextra Patrem et Filium, sed simul cum Patre et Filio\nunus est Deus. De quo dicit discipulis suis: Si vos,\n cum sitis mali, nostis bona dare filiis vestris, quanto\nmagis Pater vester de coelo dabit Spiritum bonum\npetentibus se!"
    }
  ]
}