{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In their trouble, they will rise early to me.</s>\n    <s>These words can partly refer to those who, pressed by the tribulation of captivity, began to repent and seek God, whom they felt was absent and angry.</s>\n    <s>And in the morning, that is, in the light of repentance, they say to one another: Come, let us return to the Lord.</s>\n  </p>\n\n  <p>\n    <s>Generally, these words are applied to all Christians who believe in Christ, who, afflicted by various tribulations, when the light of truth dawns on them, in the coming of Christ in the morning, that is, in the light of faith, rise from the darkness of unbelief and error, and begin to encourage each other, saying: Come, let us return to the Lord.</s>\n  </p>\n\n  <p>\n    <s>Indeed, those who returned from captivity from the two tribes, not content with their own salvation, encourage each other, saying: Come with the steps of love and faith, let us return to the Lord, whom we abandoned by sinning, and from whom we were justly left.</s>\n  </p>\n\n  <p>\n    <s>Because he captured us, leading us into captivity through Nebuchadnezzar; hence it is said above: I will capture; and he will heal us, by bringing us back from captivity, like a father his children.</s>\n    <s>He will strike us, by whipping us with various tribulations and beatings, and he will heal us from the wounds of sins, if after the whippings we perform worthy repentance.</s>\n  </p>\n\n  <p>\n    <s>As it is added: He will revive us after two days, this is specifically referred to the believers, who, called and illuminated by the faith of Christ, mutually provoke each other to return to the Lord, from whose worship they had once departed, and by worshipping various demonic idols, they deserved his absence.</s>\n  </p>\n\n  <p>\n    <s>Because (it says) he captured us, when the Word became flesh.</s>\n    <s>Hence Paul says: He took hold of the seed of Abraham.</s>\n    <s>And he will heal us, because the heavenly doctor, after the pain of wounds and sins, will give us full health.</s>\n  </p>\n\n  <p>\n    <s>Hence the Lord, intending to heal the paralytic, first purifies the soul, then relieves the body from the trouble of infirmity.</s>\n    <s>He will strike us, you understand, in various ways, and after striking will heal us, according to that: Whom the Lord loves, he chastises.</s>\n    <s>Hence he also said to a certain healed person: Behold, you have been made well, etc.</s>\n  </p>\n\n  <p>\n    <s>He will revive us after two days.</s>\n  </p>\n</speak>",
      "original_latin": "In tribulatione sua mane consurgent ad me. Haec verba ex parte ad eos referri possunt qui, pressi\ntribulatione captivitatis, coeperunt poenitentiam agere\net requirere Deum, quem absentem sentiebant iratum. Et in mane, hoc est, in luce poenitentiae, dicentes\nad invicem: Venite, revertamur ad Dominum. Generaliter haec verba aptantur omnibus\nChristianis credentibus in Christum, qui afflicti variis\ntribulationibus, orto eis lumine veritatis, in adventu\nChristi mane, hoc est, in luce fidei consurgentes\nde tenebris infidelitatis et erroris, coeperunt\nse invicem hortari, dicentes: Venite, revertamur\nad Dominum. Illi quippe, qui ex duabus tribubus\nde captivitate sunt reversi, non contenti propria salute,\nhortantes se invicem, dicunt: Venite gressibus\namoris et fidei, revertamur ad Dominum, quem peccando\n deseruimus, et a quo justo judicio relicti sumus. Quia ipse cepit, per Nabuchodonosor ducendo\nin captivitatem; unde supra dictum est: Ego capiam:\net sanabit nos, a captivitate revocando,\nut pater filios; percutiet, nos flagellando variis\ntribulationibus atque verberibus, et curabit nos,\na vulneribus peccatorum, si post flagella dignam\negerimus poenitentiam. Quod autem subditur:\nVivificabit nos post duos dies, proprie ad credentes\nreferendum est, qui vocati et fide Christi\nilluminati, mutuo se provocant, ut ad Dominum revertantur,\na cujus cultu olim recesserant, et varia\ndaemonum portenta colendo absentiam illius meruerant. Quia (inquit) ipse cepit nos, quando Verbum\n caro factum est. Hinc Paulus: Semen (inquit) Abrahae\napprehendit. Et sanabit nos, quia coelestis medicus\npost dolorem vulnerum et peccatorum, plenam nobis\nsalutem dabit. Hinc Dominus paralyticum sanaturus,\nprius in anima purgat, deinde in corpore ab infirmitatis\nmolestia relevat. Percutiet nos, subaudis vario\nmodo, et post percussionem curabit nos, juxta illud:\nQuem diligit Dominus corripit. Unde et ipse cuidam\nsanato ait: Ecce sanus factus es, etc. Vivificabit\nnos post duos dies.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    The Hebrews, blessed Jerome says, mistakenly believe that after a cycle of 1,000 years, they will be saved. They base this belief on the salvation of believers being promised on the third day, because the Lord rose from the dead. They refer to the second day as the coming of their Christ and the third day as his coming for judgment, by which they are to be saved. But when they say this, they need to explain why they acknowledge only the second and third days. Those who accept the second and third days indicate that they have lost sight of the first day, since the second and third days cannot exist without it. And since they cannot account for the first day, we should refer all these things to the first and second coming of Christ, through which the salvation of believers was fulfilled.\n\n    So, let's accept the first period of God as the second coming of Christ. After this day, He will bring us to life through faith, having been dead through unbelief. Or certainly, He brought us to life in the hope of resurrection, as the Apostle says: He brought us to life and made us sit in the heavenly places in Christ Jesus. On the third day, He will raise us up, because with His resurrection from the dead, we also rose with Him. His resurrection signifies our own, as it is written: Just as He rose from the dead by the glory of the Father, so we will rise with Him.\n\n    Alternatively, we can consider the first day as the coming of Christ in humility, the second as His coming in glory, where He will be seen by all, and the third as the day when, after judgment, He will reveal the greater glory of His radiance to His chosen ones. For God the Father has ordained that the general vivification and resurrection of all the saints will be accomplished through the Son. Our first day is when we are reborn through the water of baptism and the grace of the Holy Spirit, coming from darkness to light, as the Apostle says: You were once darkness, but now you are light in the Lord. The second is the rest of souls, and the third is the general resurrection. We will live in His presence, as John says, when we will see Him as He is. Or if we want to refer this to the present time, we live in His presence because, in Him, we move and exist. We will know and continue to seek to know the Lord.\n</speak>",
      "original_latin": "Frustra Hebraei (dicit\nbeatus Hieronymus) somniant sibi post circulum\nmille annorum salutem, cum salus credentium tertia\ndie promissa sit, quia Dominus ab inferis resurrexit. Illi quippe diem secundum referunt adventus sui\nChristi: diem vero sui tertium, adventus ad judicium,\n quo salvandi sunt. Sed cum haec dicunt, debent\nrespondere, quare primum accipiant. Qui enim secundum\ntertiumque accipiunt, primum se perdidisse\ntestantur, quia secundus et tertius sine primo esse\nnon possunt. Cumque de primo respondere non poterunt,\nnos haec omnia referamus ad primum et secundum\nChristi adventum, quibus impleta est salus\ncredentium. Primum itaque Dei tempus diem accipiamus\nsecundum adventum Christi. Post quem diem\nvivificabit nos per fidem, qui eramus mortui per infidelitatem:\nvel certe vivificavit nos in spe resurrectionis,\njuxta illud Apostoli: Convivificavit nos, et\nconsedere fecit in coelestibus in Christo. In die\ntortia suscitabit nos, quia ipso resurgente a mortuis,\n nos pariter in illo surreximus, quorum resuscitationem\nsua resurrectione significavit, quoniam\nsicut ille resurrexit a mortuis per gloriam Patris, ita\net nos resurgemus cum illo. Vel primum diem accipiamus,\nadventum Christi in humilitate, secundum\nin gloria, qua videbitur ab omnibus: tertium, quando\ntransacto judicio, electis ampliorem gloriam suae demonstrabit\nclaritatis: generalem enim omnium sanctorum\nvivificationem et resurrectionem ordinavit\nDeus Pater fieri per Filium; vel nobis prima dies\nest, quando renascimur per aquam baptismatis, et\ngratiam Spiritus sancti, a tenebris ad lumen venimus,\nsecundum illud Apostoli: Fuistis aliquando\ntenebrae, nunc autem lux in Domino. Secunda in\nrequie animarum, tertia in resurrectione generali. Et vivemus in conspectu ejus, quando (ut Joannes\ndicit) videbimus eum sicuti est. Vel si\nad praesens tempus hoc referre volumus, in conspectu\nejus vivimus, quia in ipso movemur et sumus. Sciemus sequemurque ut cognoscamus Dominum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    We will recognize the majesty of His divinity by believing and understanding His Trinity in persons, and unity in majesty. We will follow His footsteps by imitating Him or ascending to the heavens. <break time=\"500ms\"/> Hence, it is added: So that we may know the Lord. This will truly be fulfilled when what we now see through a mirror dimly, we will behold face to face. <break time=\"500ms\"/> Hence, it is written: And this is eternal life, that they may know You, the only true God, and Jesus Christ whom You have sent. <break time=\"500ms\"/> Just like the dawn, His coming is prepared. The dawn is called the small light of day, which, when it rises, dispels the darkness of night and the brightness of day begins to appear. <break time=\"500ms\"/> Therefore, the meaning is: Just as the rising dawn dispels the darkness of night, and the light of day opens, so with Christ being born in the flesh, the darkness of our sins was dissipated, and the sun of righteousness rose for us, illuminating our blindness, opening the eyes of our mind, and revealing the brightness of the heavenly homeland and the light of true knowledge. <break time=\"500ms\"/> And beautifully, this same birth is called His coming forth, about which the Psalmist says: And He is like a bridegroom coming out of His chamber. Indeed, He came out like a bridegroom from His chamber when He took on an immaculate body from the untouched womb of the Virgin and appeared born in the flesh. <break time=\"500ms\"/> About whose birth it is rightly added: And He will come to us like the early and late rain upon the earth. Literally, He calls the early rain the rain that is given by God to the land of the Palestinians after the seeds are sown, which, when poured, causes the seeds to grow; and the late rain, which brings the fruits to maturity. <break time=\"500ms\"/> Indeed, the promised land does not receive rain from heaven as frequently as ours, but only twice a year. Hence, the Lord promises through the prophet to the same people saying: I will give you the early and late rain. Spiritually, however, Christ is the early rain for us, when we receive the foundations of His faith, by which being rooted, we may abound in good works.\n</speak>",
      "original_latin": "Sciemus enim, id est, majestatem deitatis illius cognoscemus\ncredentes, perspicientesque ejus Trinitatem\nin personis, et unitatem in majestate. Sequemur\nillum ejus vestigia imitando, vel ad coelos\nascendendo. Unde subditur: Ut cognoscamus Dominum. Quod veraciter tunc implebitur, quando quod\nnunc videmus per speculum et in aenigmate, contemplabimur\nfacie ad faciem. Unde est: Haec est autem\nvita aeterna, ut cognoscant te solum verum Deum,\net, quem misisti, Jesum Christum. Quasi diluculum\n praeparatus est egressus ejus. Diluculum\ndicitur parva diei lux, qua oriente tenebrae noctis\nfugantur, et claritas diei apparere incipit. Est ergo\nsensus: Sicut diluculo surgente tenebrae noctis fugantur,\net lux diei aperitur, ita Christo in carne\nnascente tenebrae peccatorum nostrorum dissipatae\nsunt, et ortus est nobis sol justitiae, qui nostram illuminans\ncaecitatem, oculos mentis nostrae aperuit,\net claritatem coelestis patriae, lumenque verae scientiae\nmanifestavit. Et pulchre eadem nativitas egressus\nejus appellatur, de qua Psalmista ait: Et ipse\ntanquam sponsus procedens de thalamo suo. Tanquam\nsponsus quippe de thalamo processit, quando\nde incorrupto virginis utero immaculatum corpus\nassumpsit, et in carne natus apparuit. De cujus ortu\n recte adhuc subditur. Et veniet quasi imber nobis\ntemporaneus et serotinus terrae. Quantum ad litteram,\ntemporaneum imbrem vocat pluviam, quae\njactis seminibus a Deo datur terrae Palaestinorum,\nqua infusa coalescunt semina; serotinam autem,\nquae ad maturitatem eosdem perducit fructus. Siquidem\nterra promissionis non ita frequenter, veluti\nnostra, de coelo accipit pluviam, sed bis tantum in\nanno. Unde Dominus pollicetur per prophetam eidem\npopulo dicens: Dabo vobis pluviam temporaneam et\nserotinam. Spiritualiter autem Christus nobis est\nimber temporaneus, quando fidei illius fundamenta\npercipimus, qua radicati bonis operibus abundemus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>Later on, when the crops are ready for harvest—that is, when our good deeds are complete—we will be stored in the Lord's barns.</p>\n  <p>For now, the rain is early, while we only know in part. There will be a later rain when what is perfect comes.</p>\n  <p>Therefore, the Jews who did not receive the early rain and harvested without rain will not receive the fruit of the seed in the end times.</p>\n  <p>What shall I do with you, Ephraim? What shall I do with you, Judah? How can I hand you over to enemies without feeling pain in my heart? What remedy can I apply to restore you to health?</p>\n  <p>Your mercy is like the morning cloud and like the early dew that passes away. Just as the cloud that made the night dark passes when the sun comes, and just as the early dew dries up when the sun rises, so that mercy with which I used to show you compassion has passed away. Now the time of captivity is near for you, soon to come through the Assyrians and Babylonians.</p>\n  <p>Because of this, I have shaped you through the prophets. So that the Jews would not make excuses, saying: \"We were deceived by false prophets who promised us peace, and that is why we sinned,\" the Lord testifies that He first killed the prophets. Understanding that those who caused their error were killed by the Lord, they might turn their deaths into an opportunity for salvation.</p>\n  <p>From this, we read in the Books of Kings about 450 prophets who were killed, and another countless multitude by Jehu, who overthrew the house of Ahab. Hence it is added, \"I have killed them with the word of my mouth.\" The mouth of the Lord was Elijah, who commanded them to be killed.</p>\n  <p>Alternatively: Because, specifically, mercy has departed from those who act wickedly; I have shaped them, that is, I have foretold through the prophets that they would be shaped, as was Isaiah, Jeremiah, and others; and with my fearful words, I threatened them so that those who despised the merciful one might fear the offended one.</p>\n  <p>And I have killed them with the word of my mouth, so that sinners might be punished by the terror of words before captivity approached. All these things, as my judgments, by which I will judge you, will go forth like light; that is, they will be made manifest.</p>\n</speak>",
      "original_latin": "Serotinus vero, quando paratis jam ad metendum\n frugibus, id est, completis bonis operibus abundemus,\nin horrea Dominica recondemur. Vel nunc nobis\nimber est temporaneus, dum ex parte cognoscimus. Erit et serotinus, quando venerit quod perfectum\nest. Ergo Judaei qui non receperunt temporaneas,\net absque pluviis messuere, fructus semen in\nultimo tempore non recipient. Quid faciam tibi, Ephraim? quid faciam tibi,\nJuda? Ac si diceret: Quomodo te sine dolore cordis\ntradere potero hostibus, aut quod medicamen tibi\nimponam, ut te sanitati restituam? Misericordia\nvestra quasi nubes matutina, et quasi ros mane\npertransiens, id est, sicut veniente sole, nubes\nquae tetram noctem reddiderat pertransit, et veluti\nmane consurgens ros orto sole siccatur, ita illa\n misericordia, qua vobis misereri consueveram, pertransiit,\netiam vobis tempus captivitatis imminet,\ncito per Assyrios et Babylonios venturum. Propter hoc dolavi in prophetis. Ne dicerent\nJudaei excusationem quaerentes: A pseudoprophetis\ndecepti sumus, pacem nobis promittentibus, ideoque\npeccavimus, testatur se Dominus prius prophetas\ninterfecisse, ut ipsi eos occisos a Domino intelligentes,\net qui fuerant ei causa erroris, interempti\nverterentur in occasionem salutis. Hinc legimus\nin libris Regum quadringentos quinquaginta prophetas\ninterfectos, et aliam innumerabilem multitudinem\nab Hieu, qui subvertit domum Achab. Unde et subditur, et occidi eos in verbo oris mei. Os quippe Domini erat Elias, qui eos occidi\n jussit. Aliter: Propter hoc scilicet, quia inique agentibus\nmisericordia recessit ab eis; dolavi, id est\ndolandos esse praedixi per prophetas, sicut fuit\nIsaias, Jeremias, et caeteri; ac verbis meis terribilibus\ncomminatus sum eis, ut qui clementem contemnebant\ntimerent offensum. Et occidi eos in\nverbo oris mei, ut ante peccatores verborum terrore\npunirentur, quam captivitas immineret. Haec\nvero omnia ut judicia mea, quibus te judicaturus\nsum, quasi lux egredientur, id est, manifesta fient."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because I often rebuke you and you remain unrepentant, you will be condemned in broad daylight with many nations watching. My judgments will certainly go forth like light, so no one will doubt that you have justly suffered what you are enduring.\n    </p>\n    <p>\n        These words can also refer to heretics or to the men of Judah, whom the Lord calls to mercy and wishes to return to salvation. For those who are unrepentant, the prosperity of this world, like clouds or dew, will be taken away from them, much like what happened to the rich man dressed in purple, who realized that everything he enjoyed passed away like a cloud or dew. The Lord always warns the prophets of heretics by threatening them with eternal punishments. Their judgments will become evident when, with everyone watching, they will be condemned along with the devil and his angels.\n    </p>\n    <p>\n        For I desired mercy and not sacrifice, and the knowledge of God more than burnt offerings. The Jews, sinning in various ways, thought they could be purified by the offerings of sacrifices. But the Lord showed that he rather wanted mercy—first, that they have mercy on themselves, as it is said: Son, have mercy on your soul, pleasing God; then on the poor, and the knowledge of true faith with self-awareness, rather than burnt offerings, because without faith and mercy it is impossible to please God.\n    </p>\n    <p>\n        But they, like Adam, have transgressed my covenant. As if to say: Therefore, they cannot be purified by sacrifices, as they think, because just as Adam, by tasting the forbidden fruit, despised God's command, so they, by transgressing the divine law, act against God's command, which said to them: Do not make for yourselves other gods. Just as Adam lost paradise, so they will lose the land they had received as an inheritance. Where this is, in Adam, or even in paradise, they have transgressed against me, according to what the Apostle says: In whom all have sinned.\n    </p>\n    <p>\n        Daily, the Lord also calls to repentance those who are within the Church and sin, and those who dwell outside the Church, to the mercy and knowledge of true faith, saying: I desire mercy, etc.\n    </p>\n</speak>",
      "original_latin": "Quia enim saepe vos redarguo, et impoenitentes existitis,\nin aperta luce multisque nationibus videntibus\ndamnabimini. Vel certe mea judicia quasi\nlux egredientur, quia nullus dubitabit vos juste, quae\npatimini, fuisse perpessos. Possunt haec eadem verba\n ad haereticos sive ad viros Juda referri, quos Dominus\nprovocat ad misericordiam, et reverti cupit\nad salutem. Illis autem impoenitentibus nubes vel\nros, id est, prosperitas istius saeculi auferetur ab\neis, sicut accidit illi diviti purpurato, qui omne quo\nfruitus est, ut instar nubis vel roris transire cognovit,\nsemperque haereticorum prophetas Dominus\ninterficit, dum aeterna eis supplicia comminatur. Quorum judicia manifesta fient, cum videntibus\nomnibus cum diabolo et angelis ejus damnabuntur. Quia misericordiam volui, et non sacrificium,\net scientiam Dei plus quam holocaustum. Judaei\nvario modo peccantes, putabant se purgari per sacrificiorum\noblationes; sed Dominus ostendit se\n potius velle misericordiam, ut primum misererentur\nsibi, juxta illud: Fili, miserere animae tuae placens\nDeo, deinde pauperibus, et scientiam rectae fidei\ncum sui cognitione, quam holocausta, quia sine fide\net misericordia impossibile est placere Deo. Ipsi autem sicut Adam transgressi sunt pactum\nmeum. Ac si diceret: Ideo non poterunt purgari\nper sacrificia, sicut aestimant, quia sicut Adam gustando\npomum ligni vetiti, contempsit Dei praeceptum,\nita isti transgrediendo legem divinam, faciunt\ncontra Dei praeceptum, quo dixit eis: Non faciatis\nvobis deos alienos: et sicut ille perdidit paradisum,\nita et isti perdent terram, quam acceperant in haereditatem. Ubi hoc est, in Adam, sive etiam in\nparadiso, praevaricati sunt in me, juxta quod\n Apostolus ait: In quo omnes peccaverunt. Quotidie\netiam et eos qui intra Ecclesiam sunt, et peccant,\net qui extra Ecclesiam commorantur, ad poenitentiam\nDominus vocat, et ad misericordiam rectaeque\nfidei scientiam, dicens: Misericordiam volo, etc."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      These people seem to offer gifts to God, pursue humility, and do charity, which would be considered sacrifices if they came from the right faith and good will.\n    </s>\n    <s>\n      But since they reject both mercy and the true knowledge of God, they falsely boast of having other parts of faith while missing the most important part.\n    </s>\n    <s>\n      They have broken God’s covenant in the Church, just as Adam did in paradise; and just as Adam was cast out from paradise, they will be cast out from the Church.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Gilead is a city of idol worshipers.\n    </s>\n    <s>\n      Gilead is the name of a city or mountain, but here it refers to a city located across the Jordan in the tribe of Gad.\n    </s>\n    <s>\n      In this city, an idol was first consecrated because it was inhabited by priests.\n    </s>\n    <s>\n      It was also a city of refuge, but because it was so prominent and had greater authority, being assigned to the priests, it became the origin of idolatry and all evils.\n    </s>\n    <s>\n      Since they were the first to consecrate idols, they were the first to be captured by the Assyrians and taken into captivity.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Overthrown by blood.\n    </s>\n    <s>\n      We read in the Book of Kings that Jehu, anointed as king in Ramoth-Gilead, destroyed, under the Lord’s command, the entire house of Ahab, including his seventy sons and others who agreed with him in evil.\n    </s>\n    <s>\n      Therefore, the city itself is said to be overthrown (that is, humiliated) by blood, or because the vengeance for the blood it shed came upon it, as we will see later.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      And like the jaws of robbers.\n    </s>\n    <s>\n      The jaws of robbers are caves and other hidden places where they hide, rob, and kill passers-by.\n    </s>\n    <s>\n      Such dwellings existed in the same region.\n    </s>\n    <s>\n      Therefore, it is said that Gilead is like the jaws of robbers because, just as those robbers, lying in wait, stripped and killed people, so the priests of Gilead, lying in wait for the simplicity of the people, robbed them of faith and killed them in mind.\n    </s>\n    <s>\n      Those they could not deceive, they stripped of their clothes and killed physically.\n    </s>\n    <s>\n      And this is what follows, the accomplice of the priests in the way of those killing travelers from Shechem.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Videntur enim tales offerre Deo munera, et sectari\nhumilitatem, et facere eleemosynam, quae sacrificia\nvocarentur, si cum rectitudine fidei et bona voluntate\nprocederent. Sed cum et hi misericordiam, et\nhi rectam abjiciunt Dei scientiam, frustra se truncato\ncapite fidei caetera membra habere jactant. Praevaricati enim sunt pactum Dei in Ecclesia,\nsicut Adam in paradiso: ideoque quomodo ille a\nparadiso, ita isti projicientur ab Ecclesia. Galaad civitas operantium idolum. Galaad\n nomen est civitatis vel montis, sed hic pro civitate\nponitur; est autem sita trans Jordanem in tribu Gad. In hac urbe idolum primitus est consecratum, quia\nhabitabatur a sacerdotibus. Erat enim et civitas\nfugitivorum, sed quanto celebrior et majoris erat\nauctoritatis, quia in partem sacerdotum fuerat delegata,\ntanto principium idololatriae et malorum\nomnium fuit: et quia isti idola primum consecrarunt,\nprimi ab Assyriis capti, et in captivitatem\nsunt ducti. Supplantata sanguine. Legimus in\nlibro Regum quod Hieu unctus in regem in Ramoth\nGalaad deleverit, secundum Domini praeceptum,\nomnem domum Achab, id est septuaginta ejus\nfilios, caeterosque illi consentientes in malum. Quapropter\nipsa civitas supplantata (id est humiliata)\n sanguine dicitur, vel etiam, quia vindicta sanguinis\nquem fundebat, sicut in sequentibus videbimus,\nsuper eum venit. Et quasi fauces virorum latronum. Fauces\nvirorum latronum sunt cavernae, caeteraque loca\nabdita, in quibus absconsi praetereuntes exspoliant\net interficiunt. Hujusmodi habitacula erant in eadem\nregione. Idcirco dicitur quod sit Galaad quasi fauces\nlatronum, quia sicut illi latentes denudabant\net interficiebant homines, ita sacerdotes Galaad\ninsidiantes simplicitati populi, exspoliabant eos\nfide, et interficiebant mente. Quos autem decipere\nnon poterant, vestibus privabant, et corpore\nnecabant. Et hoc est quod subditur, particeps\n sacerdotum in via interficientium pergentes de\nSichem."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Sichem is a city on the border of twelve tribes, known today as Nablus.</s>\n    <s>The Israelites would pass through on their way to Jerusalem, the only place they were allowed to offer sacrifices.</s>\n    <s>Therefore, during the three times a year when the people were required by law to go up to the temple of God, the priests of idols would place robbers along the route to ambush those traveling, so they would worship golden calves in Dan and Bethel instead of the Lord in Jerusalem.</s>\n    <s>Those they could not turn back, they would kill on the same path.</s>\n    <s>The priests of Gilead were involved in this, as they conspired and agreed with the aforementioned priests, and similarly killed those traveling to Jerusalem through their own agents.</s>\n    <s>Hence, it follows that they committed a crime, either in killing those people or in idolatry.</s>\n  </p>\n  <p>\n    <s>But even now, false teachers lie in wait on the way, that is, on the journey of this present life, for those traveling to the heavenly Jerusalem, and kill those they can in Sichem, that is, in good works, by leading them back to wickedness through their false teachings or bad example.</s>\n    <s>Sichem means \"shoulder.\"</s>\n    <s>On the shoulder, however, work is understood.</s>\n    <s>Hence, we read about Issachar, that he put his shoulder to work.</s>\n  </p>\n  <p>\n    <s>In the house of Israel, I have seen something horrible.</s>\n    <s>Horror sometimes means fear, as it is written: \"It is a fearful thing to fall into the hands of the living God.\"</s>\n    <s>Sometimes it means filth and something disgusting; hence: \"You did not shudder at the virgin's womb,\" meaning you did not consider it dirty.</s>\n    <s>Therefore, in this place, horror is used to mean the fear of idolatry.</s>\n    <s>For the prophet was terrified seeing the idol that the Israelites had made, abandoning God, and thus he said: In the house of Israel, that is, in the congregation of the twelve tribes, I saw idolatry.</s>\n    <s>For what could be more dreadful than twelve tribes suddenly turning to idol worship?</s>\n    <s>There, the fornications of Ephraim, Israel was defiled.</s>\n    <s>It was mentioned earlier that by the name Ephraim, Jeroboam is understood, namely the first king of the twelve tribes, and Israel, referring to his entire kingdom.</s>\n  </p>\n</speak>",
      "original_latin": "Sichem civitas est in confinio decem\ntribuum et duarum, quae hodie Neapolis appellatur,\nunde transitus erat Israelitis in Hierusalem, ubi solummodo\nlicebat victimas immolari. Tribus ergo\ntemporibus, quibus secundum legis praeceptum\npopulus ad Dei templum ascendere debebat, sacerdotes\nidolorum ponebant in itinere latrones,\nqui insidiarentur pergentibus, ut magis vitulos aureos\nin Dan et in Bethel quam Dominum adorarent\nin Hierusalem; et quos revocare non poterant,\nin eadem via interficiebant. Quorum sacerdotum\nparticeps erat Galaad, quia sacerdotes illius conjurationem\net consensum fecerunt cum supradictis, similiterque\nper suos ministros interficiebant pergentes\n in Hierusalem. Unde sequitur, quia scelus operati\nsunt, subaudis in interfectione scilicet illorum, sive\nin idololatria. Sed et nunc pravi doctores in via, hoc\nest, in itinere praesentis vitae pergentibus in Hierusalem\ncoelestem, tendunt insidias, necantque quos\npossunt in Sichem, id est, in bonis operibus, revocando\nad nequitiam suae actionis prava doctrina vel\nmalo exemplo. Nam Sichem interpretatur humerus. In humero autem opus intelligitur. Unde et de Issachar\nlegimus, quod supposuerit humerum suum ad\noperandum. In domo Israel vidi horrendum. Horror aliquando\nponitur pro timore, juxta quod scriptum est:\nHorrendum est incidere in manus Dei viventis; aliquando\npro squalore et re sordida; unde est: Non\n horruisti virginis uterum, hoc est, sordidum non\ndeputasti. Horrendum itaque hoc in loco pro timore\nponitur idololatriae. Expavit enim propheta videns\nidolum, quod fecerant Israelitae relicto Deo, ideoque\nait: In domo Israel, id est, in congregatione decem\ntribuum vidi idololatriam. Quid enim horribilius\nquam decem tribus ad idolorum cultum repente\ntransgressas? Ibi fornicationes Ephraim, contaminatus\nest Israel. Dictum est superius quod nomine\nEphraim Hieroboam intelligatur, primus scilicet\nrex decem tribuum, Israelis autem, omne\nregnum illius."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n<p>In the house of Israel, something terrible appeared: the fornications of Ephraim, which refers to Jeroboam from the tribe of Ephraim. He abandoned God and began to worship idols.</p>\n\n<p>A man commits fornication when he deserts the Creator (who is the husband of the soul) and joins himself to an adulterer (that is, the devil). With Jeroboam fornicating, Israel, the people under his rule, were contaminated, as they largely retained the common name of Israel.</p>\n\n<p>The discourse then turns to Judah, adding: But you, Judah, prepare a harvest for yourself. The meaning is clear: Do not think you are secure just because Israel is being taken captive; you too need to prepare crops to be harvested, meaning children who will be cut down by Nebuchadnezzar and his army.</p>\n\n<p>Not long after, you will be taken captive to Babylon, and the time of your harvesting (that is, killing) will come. When I restore the captivity of my people, you will understand and see. This was fulfilled under Cyrus, king of the Persians, when through the efforts of Zerubbabel, Jeshua, and Nehemiah, the Jews returned to their land. Many who had witnessed the captivity also saw the return of those born in Chaldea, and they returned together.</p>\n\n<p>Note, however, that the captivity and return of Judah are equally prophesied, but nothing is said about Israel. While Judah returned after seventy years, Israel remained perpetually captive.</p>\n\n<p>Something terrible also appears in the house of heretics when, following corrupt doctrines, they have wrong thoughts about Christ. By the error of their fornication, the people seduced by them are defiled. Judah, meaning ecclesiastical men, are also instructed to prepare a harvest of cutting, to be reaped because of their sins on the day of judgment, by the one who in the Revelation of John is said to have a sharp sickle in his hand. This, however, is not said with the wish of one desiring it, but as a prophecy. For even these, if they repent, will see their conversion from evil to good.</p>\n</speak>",
      "original_latin": "Dicitur itaque ibi, hoc est, in domo\nIsrael qua horrendum apparuit, fornicationes sunt\nEphraim, id est, Hieroboam de tribu Ephraim, qui\nDeum relinquens idola venerari coepit. Fornicatur\n quippe homo, quando Creatorem (qui est vir animae)\ndeserens, adultero (id est diabolo) copulatur. Et\nfornicante Jeroboam, contaminatus est Israel, populus\nvidelicet illi subjectus, quia magna ex parte\ncommune nomen Israelis obtinuit. Unde et ad Judam\nsermo convertitur, cum protinus subditur:\nSed et Juda, pone messem tibi. Et est sensus:\nNon te putes esse securum, quod Israel captivus\nabducitur, tu quoque praepara tibi segetes ut metantur,\nid est, genera filios qui succidantur a Nabuchodonosor\net exercitu ejus. Non multo enim post\ntempore duceris captivus in Babylonem, et messionis\ntuae (hoc est interfectionis) tempus adveniet. Cum convertero captivitatem populi mei,\n subaudis, videbis. Impletum est hoc sub Cyro rege\nPersarum, quando per manum Zorobabel et Jesu\natque Nehemia, reversi sunt Judaei in terram suam,\nvidentibus multis, quorum tempore eadem facta\nfuerat captivitas, qui videntes illorum reversionem\nqui nati fuerant in Chaldaea, pariter cum ipsis reversi\nsunt. Nota autem quod Judae captivitas et regressio\npariter prophetetur; de Israel autem nihil\ndicitur, quia videlicet istis post septuaginta annos\nrevertentibus, illi perpetuo mansere captivi. In domo\nquoque haereticorum horrendum apparet, quando\ndogmata prava sectando, male de Christo sentiunt,\nquorum etiam fornicationis errore populus ab eis\nseductus sordidatur. Judae quoque, hoc est, viris\necclesiasticis praecipitur, ut praeparent messem\n sectionis, metendi propter peccata sua in die judicii,\nab eo qui in Apocalypsi Joannis habere falcem acutam\nin manu sua dicitur. Hoc tamen non optantis\nvoto dicitur, sed praedicentis. Nam et isti si poenitentiam\negerint, suam conversionem a malo ad bonum\nvidebunt."
    }
  ]
}