{
  "chunks": [
    {
      "original_latin": "CAPUT V. ",
      "cleaned_english_translation": "<speak>\n    Chapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Listen to this, priests, and pay attention, house of Israel, and house of the king, listen: because judgment is for you, for you have become a trap for observation and a net spread over Tabor.\n    </s>\n  </p>\n  <p>\n    <s>\n      He speaks to the priests of the ten tribes and calls their kings to judgment, not because they are priests from the tribe of Levi, but because they are called priests by the people.\n    </s>\n    <s>\n      But also Israel, that is, the people, is called to judgment, and no one is exempt, so that priests, people, and kings who had led the people astray and appointed such priests for them may all hear what they have done and why they are handed over to their enemies.\n    </s>\n  </p>\n  <p>\n    <s>\n      Listen to this, everyone, and pay attention, that is, perceive with the ear of the body and retain with the understanding of the mind, because judgment is for you. Condemnation is imminent due to your wickedness, for you have become a trap of captivity and slaughter.\n    </s>\n  </p>\n  <p>\n    <s>\n      I indeed appointed you as watchmen and leaders of the people, to guide them when they go astray. But you have become a trap, and therefore you are no longer called watchmen and leaders, but hunters.\n    </s>\n    <s>\n      Just as a net is spread over Mount Tabor to catch birds, so your teaching and example have ensnared the people and led them to death.\n    </s>\n  </p>\n  <p>\n    <s>\n      Tabor is a mountain located in the plains of Galilee, round and lofty, and it is equally bounded on all sides. About it, the psalm sings: \"Tabor and Hermon shall rejoice in your name.\"\n    </s>\n    <s>\n      And you have led sacrifices into the depth. Sacrifices are led into the depth when they are offered to demons.\n    </s>\n  </p>\n  <p>\n    <s>\n      The people of the two tribes made their sacrifices, which they offered to Almighty God, ascend upward (that is, to the heavens). But Israel, because they sacrificed to idols, made them descend into the depth, that is, into hell.\n    </s>\n  </p>\n  <p>\n    <s>\n      Morally, the sacrifices of the Lord are the praises of believers, the repentance of sinners, the tears of prayers, about which it is written: \"The sacrifice to God is a contrite spirit.\"\n    </s>\n    <s>\n      But there are some who, after the tears and repentance of sins, return to the sins already committed.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Audite hoc sacerdotes, et attendite, domus Israel,\net domus regis auscultate: quia judicium vobis\nest, quoniam laqueus facti estis speculatione\net rete expansum super Thabor. Sacerdotes decem\ntribuum alloquitur, et vocat reges eorum ad judicium,\nnon quod sint sacerdotes de tribu Levi, sed\n quoniam sacerdotes vocentur a populo. Sed et Israel,\nid est populus, vocatur ad judicium, nullusque excipitur,\nut et sacerdotes, et populus, ac reges, qui seduxerant\npopulum et constituerant illi tales sacerdotes,\nsimul audiant quid facerent, et cur inimicis\ntradantur. Audite hoc omnes et auscultate, id est,\ncorporis aure percipite, et mentis intellectu retinete,\nquia vobis judicium est, id est, damnatio imminet\nmerito vestrae iniquitatis, quoniam laqueus facti\nestis captivitatis et interfectionis. Ego quidem posui\nvos speculatores et principes in populo, ut eum regeretis\nerrantem. Vos autem facti estis laqueus,\nideoque jam non speculatores et principes, sed venatores\nestis appellati. Et sicut super montem Thabor\n rete expanditur ut aves capiantur, ita vestra\ndoctrina et exemplo cepistis populum, et ad mortem\nduxistis. Thabor autem mons est situs in\ncampestribus Galilaeae, rotundus atque sublimis, et ex\nomni parte aequaliter finitur. De quo in psalmo canitur:\nThabor et Hermon in nomine tuo exsultabunt. Et victimas declinastis in profundum. Victimae\nin profundum declinantur quae daemonibus offeruntur. Populus duarum tribuum victimas, quas\nDeo omnipotenti offerebat, superius (id est ad coelos)\nascendere faciebat: Israel vero, quoniam idolis sua\nimmolabat sacrificia, descendere illa faciebat in profundum,\nhoc est in infernum. Moraliter victimae\n Domini sunt laudes credentium, poenitentia peccatorum,\nlacrymae orationum, de quibus scriptum est:\nSacrificium Deo spiritus contribulatus. Sed sunt\nnonnulli qui, post lacrymas et poenitentiam peccatorum,\nad jam perpetrata redeunt peccata.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Hi, certainly, the repentance they had for their past sins, they abandon completely, because they become worse. About such people, it is written: \n        <s>\n            A dog returns to its own vomit.\n        </s>\n        According to mystical interpretations, heretical priests and leaders are understood, while the people are their disciples and subjects. Both the leaders and the people are rebuked and brought to the judgment of condemnation. \n        <s>\n            Because those who ought to be teachers of the people have begun to lead them astray through corrupt teachings and have caused them to err.\n        </s>\n        The same heretics also lay a trap over Thabor, which is interpreted as 'coming light', when they lay their snares in the Church. \n        <s>\n            By which perverse doctrines they capture birds (that is, souls flying to heaven).\n        </s>\n        They draw the victims into the depths, persuading people to sacrifice to demons while dragging them into their own errors, so that they do not repent of their sins and rise to contemplate heavenly things.\n    </p>\n    <p>\n        And I am the teacher of all of them. So that the people and their leaders might not despair, that is, the princes and the priests, believing they could return to grace, the Lord mercifully announces that he will be the teacher of all of them, saying: \n        <break time=\"500ms\"/>\n        <s>\n            And I am the teacher of all of them.\n        </s>\n        As if to say: If they are willing to repent and cease to serve the gods they have worshiped until now, let them not despair: because I, their teacher, will teach them what they should do, as I wish to correct, not punish them: and to save, not to destroy.\n    </p>\n    <p>\n        I know Ephraim, and Israel is not hidden from me. By the name Ephraim, he includes Jeroboam, son of Nebat, and all the kings from the same tribe. \n        <s>\n            I also created the people subjected to the kings.\n        </s>\n        Therefore, since they are my creation, and I observe all their actions, let them not despair, but repent, and I will accept them. \n        <s>\n            Because Ephraim has now played the harlot.\n        </s>\n        That is, their kings at the present time, turning away from the worship of God, have begun to commit idolatry by worshiping golden calves. \n        <s>\n            And Israel is defiled.\n        </s>\n        Because when the king committed idolatry, the people followed and completed the same impiety with equal zeal, which should be connected from above, and this I know.\n    </p>\n</speak>",
      "original_latin": "Hi, nimirum\npoenitentiam quam de pristinis peccatis exercuerant,\nin profundum declinant, quia pejores efficiuntur. De qualibus scriptum est, Canis reversus\nad vomitum suum. Juxta mysticos quoque sensus,\nsacerdotes et principes haeretici intelliguntur, populi\nautem discipuli et subjecti eorum. Increpantur\net principes, et ad judicium deducuntur damnationis:\nquia qui debuerant esse doctores populorum,\nceperunt per pravam doctrinam, induxeruntque eos\nin errorem. Iidem quoque haeretici expandunt rete\n super Thabor, qui interpretatur veniens lumen,\nquando suas in Ecclesia tendunt insidias, per quae\ndogmata perversa aves (id est animas ad coelestia\nvolantes) capiunt. Victimas enim declinant in profundum,\nqui suadent hominibus immolare daemonibus,\ndum eos affectando errores suos pertrahunt, ut\nnon resipiscant aliquando a malis, et se erigant ad\ncoelestia contuenda. Et ego eruditor omnium eorum. Ne desperarent populi et magistri eorum, hoc\nest principes et sacerdotes, redire se posse ad veniam,\nmisericorditer se Dominus eruditorem omnium\neorum fore pronuntiat, dicens: Et ego eruditor\nomnium eorum. Ac si diceret: Si poenitentiam agere\nvoluerint, et diis quos hactenus coluerunt servire\ncessaverint, ne desperent: quia ego eruditor eorum\n docebo illos quid agere debeant, qui emendare, non\npunire cupio: et salvare, non perdere quaero. Ego Ephraim scio, et Israel non est absconditus\na me. Nomine Ephraim, comprehendit Jeroboam,\nfilium Nabath, et omnes ex eadem tribu reges. Ego\netiam condidi populos regibus subjectos. Quia ergo\nmea sunt creatura, et omnia eorum intueor opera,\nnon desperent, sed poenitentiam agant, et suscipiam\neos. Quia fornicatus est nunc Ephraim. Hoc est,\nreges eorum in praesenti tempore a Dei cultu recedentes,\nfornicari coeperunt vitulos aureos adorando\nEt Israel contaminatus est. Quia fornicante rege,\npopulus est secutus, paremque impietatem pari studio\ncompleverunt, ubi a superioribus jungendum, et\nhoc ego scio."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      They will not turn their thoughts to their God because the spirit of adultery is among them, and they have not known God.\n    </s>\n    <s>\n      Although the Lord mercifully called Himself their teacher earlier, knowing the intention of their hearts, He adds: They will not turn their thoughts to their God, meaning they do not repent of their evil thoughts, to prevent them from completing the evil deed they have planned.\n    </s>\n    <s>\n      And He gives the reason, saying: The spirit of adultery (that is, the devil) is among them. And they have not known God, meaning they have not understood Him to worship and adore with proper reverence.\n    </s>\n    <s>\n      Because the devil dwelled in their hearts, he blinded them so they could not return to the true light to know God, that is, to understand that He alone is to be worshipped.\n    </s>\n    <s>\n      For it is said of the sons of Eli: Moreover, the sons of Eli were sons of Belial; they did not know the Lord.\n    </s>\n    <s>\n      Likewise, God knows the leaders of false teachings (that is, heretics) and the people subjected to them, because He considers all their works and even their hidden thoughts, and nothing is hidden from Him.\n    </s>\n    <s>\n      And because their subjects were also contaminated by their wrong doctrine, they will not turn their thoughts to repentance and return to God, because they are seduced by the spirit of adultery, which is among them, and therefore they do not know God.\n    </s>\n    <s>\n      And the arrogance of Israel will respond in His face.\n    </s>\n    <s>\n      Arrogance, that is, the pride of Israel, by which they, swelling against God, despised His worship, and in offense to the Creator, worshipped idols.\n    </s>\n    <s>\n      This arrogance will respond in His face when, due to the merit of their wickedness because of idol worship, they are handed over to captivity, so they are not left unpunished but are humbled by their enemies' contempt.\n    </s>\n    <s>\n      And Israel and Ephraim will fall in their iniquity, that is, both the subjected people and the kings who led them to idol worship will fall together and be weakened, so those who were strong in wickedness will be forced to return to God.\n    </s>\n    <s>\n      Judah will also fall with them.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Non dabunt cogitationes suas ut convertantur ad\nDeum suum, quia spiritus fornicationum in medio eorum,\net Deum non cognoverunt. Licet eruditorem\neorum se Dominus misericorditer superius dixerit, tamen\nintentionem cordis illorum cognoscens, subjungit:\nNon dabunt cogitationes suas ut convertantur ad\nDeum suum, ut scilicet poenitentiam agant de malis\ncogitationibus, ne perficiant opus malum quod cogitaverunt. Et reddit causam, inquiens: Spiritus fornicationum\n(id est, diabolus) in medio eorum. Et Deum\nnon cognoverunt, id est, non intellexerunt ut eum\ncolerent et digna veneratione adorarent. Quia ergo\ndiabolus in eorum cordibus habitabat, ipse eos excaecaverat,\nne ad verum lumen possent redire, ut\n Deum cognoscerent, id est, intelligerent eum solum\nesse colendum. Sic enim dicitur de filiis Heli: Porro\nfilii Heli filii Belial non cognoscebant Dominum. Principes quoque dogmatum perversorum (id est\nhaereticos) et populum subjectum scit Deus, quia\nomnia eorum opera et ipsas cogitationes occultas\nconsiderat, nihilque est apud illos quod eum possit\nlatere. Et quia per pravam eorum doctrinam subjecti\nquoque ipsorum contaminati sunt, non dabunt\nsuas cogitationes ut poenitentiam agant, et ad Deum\nrevertantur, quia spiritu fornicationis seducti sunt,\nqui in medio illorum versatur, ideoque Deum non\ncognoscunt. Et respondebit arrogantia Israel in faciem ejus. Arrogantia, id est, superbia Israel fuit, qua tumens\n contra Deum, culturam ejus despexit, ut in creatoris\ninjuriam idola veneratus est. Haec arrogantia ejus\nrespondebit in faciem ejus, quando merito iniquitatis\npropter idolorum culturam tradetur captivitati, ne\nhabeatur impunitus, sed humilietur ab hostibus ejus\ncontumacia. Et Israel et Ephraim ruent in iniquitate\nsua, hoc est, et populus subjectus et reges, qui eos\nad idolorum culturam inclinaverunt, pariter corruent\net infirmabuntur, ut qui fortes erant in scelere,\ninfirmi cogantur redire ad Deum. Ruet etiam\nJudas cum eis."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    These words show that the tribe of Judah was already worshiping idols at that time. It says this will not only happen to Israel and Ephraim—that is, the ten tribes and their kings, who will be taken into captivity—but also to Judah, the two tribes that reigned in Jerusalem, who will follow in the footsteps of the captives. Just as they imitated their crimes, they will also suffer the same punishment.\n  </p>\n  <p>\n    Their arrogance will confront the heretics directly, as their pride in always boasting of knowing higher things will cause both teachers and disciples to fall together. Judah too, a man instructed in church doctrine who remains in the Church in body but not in mind, and who shares the same erroneous knowledge with the heretics, falsely professing the name of the Church, will also be punished along with the heretics.\n  </p>\n  <p>\n    They will go with their flocks and herds to seek the Lord, but they will not find Him. This applies to both the ten tribes and the two tribes. When Israel, Ephraim, and Judah are oppressed by enemies, they will, led by late repentance, seek the Lord with their offerings, eager to appease Him with sacrifices, whom they had previously offended with their transgressions. But they will not find Him, because as they departed from divine worship, He also departed from them. Therefore, it is said, He has been taken away from them.\n  </p>\n  <p>\n    They will not feel His presence as a helper, nor will they be able to appease Him with their offerings, especially since the Psalmist says: <phoneme alphabet=\"ipa\" ph=\"aɪ wɪl nɒt əksɛpt kælvz frəm jɔːr haʊs\">I will not accept calves from your house;</phoneme> and: <phoneme alphabet=\"ipa\" ph=\"wɪl aɪ iːt ðə flɛʃ əv bʊlz\">Will I eat the flesh of bulls,</phoneme> etc.\n  </p>\n  <p>\n    They committed treachery against the Lord, specifically when they worshiped idols instead of God, because they bore foreign children—that is, they joined to idols and bore children to demons, not to God. Foreign children are understood to be those born in the error of idols, or those whom they consecrated to idols by leading them through fire. Now the month will devour them with their portions.\n  </p>\n</speak>",
      "original_latin": "In his verbis ostenditur quod et\ntribus Juda jam tunc colebat idola, non enim hoc\nsolum, inquit, eveniet Israel et Ephraim, id est, decem\ntribubus et regibus earum, ut ducantur in captivitatem,\nverum etiam Judas, id est, duae tribus quae\n regnabant in Hierusalem, sequentur captivorum\nvestigia, ut quorum imitati sunt scelera, patiantur\net poenam. Sed et haereticis sua arrogantia in faciem\nrespondet, quando pro superbia qua semper se\nscire altiora jactant, et magistri et discipuli simul\ncorruent. Judas quoque, id est vir ecclesiastica\ndoctrina institutus, qui corpore quidem, non mente,\nin Ecclesia manet, et eamdem cum haereticis habet in\nerrore scientiam, frustraque nomen ecclesiasticum\nconfitetur, ipse quoque cum haereticis puniendus est. In gregibus suis et in armentis suis vadent ad\nquaerendum Dominum, et non invenient. Hoc tam\nde decem tribubus, quam et duabus accipi potest. Et\nsensus est: Cum pressi fuerint ab hostibus Israel\net Ephraim et Judas, tunc sera poenitentia ducti vadent\n ad quaerendum Dominum in suis muneribus\ngestientes, eum oblationibus placare, quem prius\noffenderant praevaricationibus. Sed non invenient\neum, quia, recedentibus illis a cultu divino, ipse\nquoque ab eis recessit. Unde et subditur, ablatus\nest ab eis. Non ergo praesentem eum sentient adjutorem,\nnec suis eum poterunt placare muneribus,\npraesertim cum Psalmista dicat: Non suscipiam de\ndomo tua vitulos; et: Nunquid manducabo carnes\ntaurorum, etc. In Domino praevaricati sunt, tunc scilicet,\nquando pro Deo idola venerati sunt, quia filios\nalienos genuerunt, hoc est, juncti idolis, non Deo,\nsed daemonibus filios genuerunt. Alieni quippe filii\n accipiuntur, qui in idolorum sunt errore generati,\nsive quos per ignem ducentes idolis consecrarunt. Nunc devorabit eos mensis cum partibus suis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>He says that because they acted this way, soon their enemies—the Assyrians and the Chaldeans—will come and devour them along with their lands and possessions, which they received by lot and measure.</p>\n    <p>The Septuagint translation reads: Rust will devour them with their ivy. The meaning is that every month, the enemy will come to destroy everything belonging to them, killing some and taking others into captivity.</p>\n    <p>This is shown in the history of the Books of Kings and Chronicles, where it is recounted that this people were taken captive multiple times.</p>\n    <p>Heretics believe that by offering many sacrifices, they please God, and Judas (that is, the clergy) thinks that by giving alms, they can redeem their sins, even though sacrifices usually atone for past, not present, crimes.</p>\n    <p>People like this do not find God because He withdraws from them. They transgress by neglecting God's commandments and producing illegitimate children through their evil deeds. Therefore, they are condemned daily and individually, rushing towards eternal damnation with their wicked actions.</p>\n    <p>Blow the trumpet in Gibeah, the horn in Ramah, cry out in Beth-aven. The trumpet is made from the horn of an animal with a curved shape, but the law commands the horn to be made from bronze or silver, and it sounds in wars and festivals.</p>\n    <p>Gibeah and Ramah are cities in the tribe of Benjamin, close to each other. Gibeah is where Saul was born. Ramah is the place where the king of Israel tried to block the exit and entrance of the tribe of Judah and Benjamin, as recorded in Kings.</p>\n    <p>Beth-aven is in the tribe of Ephraim, previously called Bethel. Having mentioned the captivity of both the ten tribes and the two tribes, saying: Now the month will devour them with their possessions, he encourages them, as captivity is near, to sound their trumpets and horns, urging each other to a common lament.</p>\n</speak>",
      "original_latin": "Quia, inquit, hoc fecerunt, non multo post tempore,\nsed impraesentiarum advenientes hostes, Assyrii videlicet\natque Chaldaei, et devorabunt eos cum suis\npartibus, hoc est, cum suis possessionibus, quas\nsorte et funiculo acceperunt. Unde et LXX transtulerunt:\nDevorabit eos rubigo cum hederis suis. Et\nest sensus: Per singulos menses hostis adveniet, et\ncuncta quae ad eos pertinent vastabit, ipsosque partim\ninterficiet, partim in captivitatem ducet. Quod\nqualiter factum sit, historia libri Regum et Paralipomenon\ndemonstrat, quae eumdem populum non semel,\nnec bis, sed pluribus vicibus captivatum refert. Sed haeretici suspicantur quod in multitudine sacrificiorum\nsuorum placent Deum, et Judas (id est ecclesiastici)\nquod faciendo eleemosynas peccata sua\nredimant, in quibus permanent, cum omne sacrificium\npraeterita, non praesentia scelera delere soleat. Et utique tales Deum non inveniunt, quia auferetur\net procul recedet ab eis. Praevaricantur autem,\nquando Dei negligunt praecepta, et alienos generant\nfilios per opera diabolica. Ideoque quotidie et singulatim\ndamnantur cum suis partibus, hoc est, cum\nmalis quae egerunt operibus ad interitum properant\naeternae damnationis. Plangite buccina in Gabaa, tuba in Rama, ululate\nin Bethaven. Buccina ex cornu animantis re\ncurvo fit, tuba autem ex aere vel argento in lege\n fieri praecipitur, concrepatque in bellis et in solem\nnitatibus. Gabaa et Rama civitates sunt in tribu\nBenjamin sibi vicinae. Haec est Gabaa, in qua natus\nest Saul. Rama autem ipsa est, quam rex Israel conatus\nest occupare, sicut in Regum legitur, ut clauderet\nexitum et introitum tribui Judae et Benjamin. Porro Bethaven in tribu est Ephraim, quae ante vocata\nest Bethel. Quia ergo praemiserat superius decem\ntribuum et duarum captivitatem, dicens:\nNunc devorabit eos mensis cum partibus suis,\nhortatur eos quasi jam instante vicina captivitate, ut\nresonent buccinis et tubis, cohortantes se invicem\nin communem luctum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        And the meaning is: Do not mourn your captivity quietly, but sound the trumpets and horns so that all around can hear. This meaning fits well because Gabaa means \"hill\" and Rama means \"high place.\" So they are told: Sound the trumpet in Gabaa, the horn in Rama, meaning go up to the mountains and hills and loudly lament your impending captivity.\n    </p>\n    <p>\n        Also, wail in Bethaven, where one of the golden calves is, for the inhabitants will be handed over into captivity because of their worship. It is fittingly added, \"Behind you, Benjamin,\" for where the tribe of Benjamin ends, this city is not far, situated in the tribe of Ephraim, specifically in the rear part of Benjamin.\n    </p>\n    <p>\n        Ephraim will be in desolation on the day of correction. Here, Ephraim refers both to the kings descended from him and to the people of the ten tribes. The day of correction refers to the time when they were handed over to their enemies because of their sins, so that those who did not want to serve God in prosperity would endure correction, afflicted by various miseries from their enemies.\n    </p>\n    <p>\n        On that day, both kings and their subjects were made desolate; some were killed, and others were taken into captivity, leaving their land empty of its inhabitants. In the tribes of Israel, I have shown faithfulness. The Septuagint says: In the tribes of Israel, I have shown faithful things, using the past tense for the future, saying \"I have shown\" instead of \"I will show.\" As if to say: When the things I spoke of before through the prophets come to pass, I will show faithfulness, meaning I will reveal my faithful and true words, because everything I spoke about their destruction will be fulfilled.\n    </p>\n    <p>\n        But heretics also dwell in Gabaa and Rama, that is, in the prideful knowledge, thinking they possess high wisdom, and there they worship idols, meaning the false doctrines they created from their own hearts. Therefore, they are commanded not to hide their evil in silence but to publicly reveal it to everyone.\n    </p>\n</speak>",
      "original_latin": "Et est sensus: Nolite vestram\ncaptivitatem humili voce deflere, sed buccinis concrepate\net tubis, ut omnes audiant qui in circuitu\n sunt. Cui sensui bene congruit, quod Gabaa collis,\nRama excelsa interpretatur. Dicitur ergo eis: Plangite\nbuccina in Gabaa, tuba in Rama, id est ascendite\nin montes et colles, celsaque voce deflete imminentem\nvobis captivitatem. Ululate etiam in Bethaven,\nubi est unus ex vitulis aureis, pro quorum\nveneratione modo captivi tradentur habitatores ejus. Et pulchre additur, post tergum tuum Benjamin\nUbi enim tribus finitur Benjamin, non procul est\nhaec civitas condita in tribu Ephraim, in posteriore\nscilicet parte ipsius Benjamin. Ephraim in desolationem erit in die correctionis. In hoc loco Ephraim nomine tam reges de\nstirpe ejus procedentes, quam et ipse decem tribuum\n populus designatur. Diem correptionis appellat tempus\nquo traditi sunt hostibus propter peccata sua,\nut qui noluerunt Deo servire in prosperitate, correptionem\nsustinerent hostium variis afflicti miseriis. Qua videlicet die facti sunt in desolationem et\nreges et subjecti illorum, quando quibusdam interfectis,\ncaeteris autem in captivitatem abductis, terra\neorum a suis cultoribus vacua remansit. In tribubus\nIsrael ostendi fidem. Septuaginta: In tribubus\nIsrael ostendi fidelia, et ponitur ibi praeteritum tempus\npro futuro, ostendi pro ostendam. Ac si diceret:\nCum venerint ea, quae prius locutus sum in prophetis,\nostendam fidem, id est, fidelia verba mea manifestabo\net vera, quia quidquid de eorum locutus sum\nperditione, complebitur opere. Sed et haeretici in\n Gabaa et in Rama, id est, in tumore superbae scientiae\nmorantur, dum excelsam se putant habere sapientiam,\nibique idola colunt, id est, falsa dogmata\nquae de suo corde finxerunt, venerantur. Quapropter\npraecipitur eis ut non silentio malum suum tegant,\nsed publice cunctis manifestent."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        They are commanded to wail in Bethaven, which means \"house of uselessness.\" Their hearts, which were once Bethel through true faith, the \"house of God,\" have now through various errors become useless.\n    </p>\n    <p>\n        This aligns with Bethaven being mentioned as behind Benjamin. Benjamin means \"right hand\" and signifies the saints who will reach the prosperity of the heavenly kingdom. Because of eternal joy, they leave behind all the comforts of the present life, echoing the Apostle's words:\n    </p>\n    <p>\n        \"One thing I do: forgetting what is behind and straining toward what is ahead, I press on toward the goal\" (Philippians 3:13-14).\n    </p>\n    <p>\n        Heretics, however, are behind Benjamin because they longingly desire and delight in the things the saints despise in this life, placing all their hope in transient things.\n    </p>\n    <p>\n        Those who previously seemed like Ephraim, meaning \"fruitfulness,\" will be in desolation when the day of correction comes, the day of judgment. Stripped of all the goods in which they seemed to excel, they will be handed over naked and empty to the unquenchable fire.\n    </p>\n    <p>\n        At that time, the Lord will show His faithfulness in their damnation. He will demonstrate His faithful and true words by accomplishing through action what He had previously foretold about their destruction.\n    </p>\n    <p>\n        This applies not only to heretics but also to all the reprobates in general.\n    </p>\n    <p>\n        The leaders of Judah have become like those who move a boundary. They should have wept and encouraged their people to turn away from idol worship to avoid suffering similar consequences. Instead, they rejoiced that their land was open for wider possession. They became like those who move the boundaries of Israel, crossing their own borders and seeking to expand their kingdom and possessions in the lands that once belonged to them.\n    </p>\n</speak>",
      "original_latin": "Et jubentur ululare\nin Bethaven, quae domus inutilis sonat, hoc est, in\nsuis cordibus quae prius per rectam fidem erant\nBethel, id est domus Dei, sed jam per diversos errores\ninutilia facta sunt, quibus bene congruit, quod\nBethaven post tergum Benjamin fuisse memoratur. Benjamin quippe interpretatur dexter, et significat\nsanctos ad dexteram, id est, ad coelestis regni\nprosperitatem venturos, qui propter gaudia aeterna\nomnia praesentis vitae commoda post dorsum habent,\n quia cuncta postponunt transeuntia, dicentes cum\nApostolo: Unum est quod retro obliviscentes, et in\nanteriora nos extendentes, sequimur ad bravium supernae\nvocationis. Haeretici vero post tergum Benjamin\nsunt, quia illa quae in praesenti sunt vita, et\nsancti despectui habent, desiderabiliter appetunt, et\ndelectabiliter sequuntur, totam spem suam in transitoriis\nrebus positam habentes, et qui prius videbantur\nesse Ephraim, id est ubertas, cum advenerit\ndies correptionis, id est judicii, erunt in desolationem,\nquando exspoliati bonis omnibus, quibus pollere\nvidebantur, nudi et vacui igni tradentur inexstinguibili. Tunc etiam Dominus in damnatione illorum fidem\nostendet, id est, verba sua fidelia et vera demonstrabit,\ncum hoc quod de illorum interitu ante\n praedixerat, opere complevit. Quod non solum ad\nhaereticos, sed ad omnes generaliter reprobos potest\nnon inconvenienter referri. Facti sunt principes Juda quasi assumentes terminum. Qui flere debuerant, et suum populum cohortari,\nut recederent ab idolorum cultura, et ne\nipsi similia sustinerent, coeperunt gaudere, quod pateret\nsibi terra eorum ad possidendum latius, et facti\nsunt quasi assumentes terminos Israelis, transeuntes\nfines suos, et in regnis quondam eorum, regnum\nsuum et possessionem dilatare cupientes."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>Therefore, it is said: I will pour out my wrath like water upon them. This means the Babylonians will come upon the leaders of Judah and overwhelm them like a flood, bringing complete captivity and abundant death. This will happen not by their own strength, but by my indignation.</p>\n  <p>The term \"pouring out\" signifies the abundance and magnitude of the event. He also tells the leaders of Judah, meaning the Church, that they should not have rejoiced or considered their own salvation in the destruction of the reprobate, but rather mourned their loss, remembering their own condition.</p>\n  <p>Hence, the Apostle admonishes church members not to boast over the breaking off of the Jewish branches, but rather to fear that they might also be broken off. Some rejoice in the destruction of the reprobate and think they stand firm when others fall, but the Lord pours out his wrath like water upon them. Often, when some rejoice at others' downfall, they themselves fall into the same evils for which they mocked others, thus incurring the wrath of God.</p>\n  <p>The leaders of Judah also move the boundaries set by their fathers when they replace truth with lies and preach something other than what they received from the apostles. Ephraim suffers slander, broken by judgment.</p>\n  <p>The people of Israel, still persisting in the hardness of their hearts, claimed they were broken by judgment and unjustly oppressed by their enemies. They said: Because we are descended from the lineage of Abraham, friends of God, we should not have been handed over to those worse than us, meaning the uncircumcised and idolaters, entirely alien to the worship of God. They called the affliction brought upon them by their enemies slander, claiming they were condemned unjustly and without fault.</p>\n  <p>Therefore, to make them understand they endure this not without cause, it is said they began to follow filth. As if to say: They were not handed over to the Chaldeans because their oppressors were more righteous, but because the Jews, once my people, deserted me and began to follow filth, meaning idols.</p>\n</speak>",
      "original_latin": "Quamobrem\nsubditur: Super eos effundam quasi aquam\niram meam, id est, super ipsos principes Juda venient\nBabylonii, et ita eos quasi aquae impetus occupabunt,\n per quos perfectam super eos captivitatem\net mortem abundanter inducam, quia non suis\nviribus, sed mea hoc facient indignatione. Verbum\nenim effusionis, largitatem et magnitudinem rei de\nqua agitur, significat. Dicit quoque ad principes\nJuda, hoc est Ecclesiae, quod non debuerint exsultare,\net reproborum perditionem suam aestimare salutem,\nsed potius plangere quod illi perierint, memores\nsuae conditionis. Unde et Apostolus admonet\nviros ecclesiasticos, ne super fractione Judaicorum\nglorientur ramorum, sed magis timeant ne et ipsi\nfragantur. Sed quia de interitu quidam gaudent reproborum,\net idcirco stare se putant si alii corruant,\neffundit super eos Dominus quasi aquam iram suam,\nquia plerumque dum alii de aliorum lapsu laetantur,\n ipsi in eadem incidunt mala, pro quibus aliis insultabant,\nac per hoc iram Dei incurrunt. Transferunt\netiam Juda principes terminos, quos posuerunt patres\neorum, quando immutant mendacio veritatem,\net aliud praedicant quam ab apostolis acceperunt. Calumniam patiens Ephraim, fractus judicio. Populus Israeliticus adhuc in duritia cordis perseverans\ndicebat se fractum judicio, et inique opprimi\nab hostibus, dicens: Quoniam nos ex genere Abraham\namici Dei descendimus, pejoribus vobis, hoc est, incircumcisis\net idololatris, penitusque a Dei cultu\nalienis tradi non debuissemus. Calumniam quippe\nappellat afflictionem ab hostibus ei illatam, quam\nsustineret, fractum se dicebat judicio, hoc est, injuste\net sine aliqua culpa fatebatur se damnatum. Quamobrem, ut non sine causa cognoscat se hoc sustinere,\nsubditur, quoniam coepit abire post sordes. Ac si diceret: Non idcirco traditi sunt Chaldaeis,\nquod justiores fuerint, qui eos oppresserunt, sed\nquia Judaei, quondam populus meus, me deseruerunt,\net coeperunt abire post sordes, hoc est, post idola."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, they are compared to filth and uncleanness, and thus a just sentence is delivered, showing that they suffer slander and are handed over to worse things because Ephraim, that is, Jeroboam, began to follow idols and abandon God.\n  </p>\n  <p>\n    He made golden calves, which the people later worshipped. Regarding heretics, it is clear that they oppressed the Church with their sophistries and dialectical skills. But in doing so, they did not follow the purity of true faith, but rather the dirt of lies.\n  </p>\n  <p>\n    When they see themselves condemned with the devil and his angels, they believe they are suffering slander and that the truth of judgment is broken against them. This also applies to all the reprobates.\n  </p>\n  <p>\n    And I am like a moth to Ephraim, and like rot to the house of Judah. A moth eats clothing, but rot or decay consumes wood. In these words, the meaning is: Just as a moth consumes clothing and rot consumes wood over time, so I, first with the ten tribes and later with the two tribes, gave them long periods for repentance and urged them to salvation, but ultimately handed them over for damnation.\n  </p>\n  <p>\n    It should be noted that the moth refers to Ephraim, but the rot to the house of Judah. For the moth consumes clothing faster than rot consumes wood. Hence, it is shown that the captivity of the ten tribes occurred first, followed by the two tribes. It should also be noted that while all of Ephraim is declared to be consumed like a moth, speaking of the tribe of Judah, it is said: And I am like rot to the house of Judah.\n  </p>\n  <p>\n    In these words, it is shown that a certain part will be preserved from them, which later returned, from which Christ originated, to whom the promise is kept, as Jacob says: And he will be the expectation of the nations.\n  </p>\n  <p>\n    However, with the heretics punished, understood by the name Ephraim, even Judah, that is, those who remain in the Church and are restrained by the vices or errors of the heretics, will be subject to a similar sentence, because it was necessary that those who imitate their actions should suffer the same punishment as them.\n  </p>\n</speak>",
      "original_latin": "Unde sordibus et immunditiis comparantur, ideoque\njustam infert sententiam, ostendens eos idcirco calumniam\nsustinere, et tradi pejoribus, quia coepit\nEphraim (hoc est Hieroboam) abire post idola, et\nDeum derelinquere. Ipse enim aureos fabricavit vitulos,\nquos postea populus adoravit. Et de haereticis\nmanifestus est sensus, quod sophismatibus suis et\narte dialectica oppresserint Ecclesiam. Sed cum hoc\nfecerunt, non munditiam verae fidei, sed sordes sequuntur\n mendacii. Qui cum se damnatos viderint\ncum diabolo et angelis ejus, videntur sibi calumniam\npati, et in se fractam esse judicii veritatem. Sed et\nde omnibus reprobis sciendum est. Et ego quasi tinea Ephraim, et quasi putredo\ndomui Juda. Tinea comedit vestimentum, putredo\nautem vel caries ligna consumit, estque in his verbis\nsensus: Sicut tinea consumit vestimentum, et\nputredo vel caries lignum, quod utrumque per spatium\nfit temporis, ita ego et prius decem et postea\nduabus tribubus longo tempore poenitentiam tribuens,\neosque ad salutem provocans, damnationi illos\ntradam. Ubi notandum quod tinea refertur ad\nEphraim, putredo autem ad domum Juda. Tinea\n quippe celerius consumit vestimentum, quam putredo\nvel caries lignum. Ac per hoc ostenditur prius\nfactam decem tribuum captivitatem, deinde duarum:\nquoniam qui priores quoque dati sunt in captivitatem,\nadvertendum etiam, quod cum totum\nEphraim se tanquam tinea consumpturum protestatur,\nde tribu Juda loquens ait: Et ego quasi putredo\ndomui Juda. In quibus verbis ostendit partem\nquamdam se servaturum ex eis, quae postea reversa\nest, ex qua Christus originem duxit, cui repromissio\nreposita est, dicente Jacob: Et ipse erit\nexspectatio gentium. Punitis autem haereticis, qui\nintelliguntur nomine Ephraim, etiam Judas, scilicet\nhi qui in Ecclesia permanent, et haereticorum vel\nvitiis vel erroribus continentur, simili sententiae subjacebunt,\n quia necesse erat, ut qui eorum imitantur\nactus, parem cum eis poenam sustineant."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Ephraim saw their sickness, and Judah their wound; Ephraim went to Assyria and sought help from the avenging king. Ephraim, representing the kings of the ten tribes, recognized their weakness, while Judah understood their wound, signifying that captivity was near because they shared in the ten tribes' sins.\n    </p>\n    <p>\n        They turned to Assyria because they did not seek help from God, who could have resolved both their sin and captivity. Instead, they sought assistance from the king of the Assyrians. In the Book of Kings, we learn that during Menahem's reign over the ten tribes, Israel sent gifts to the Assyrians to be freed from the enemies of Damascus. Similarly, Judah sent gifts to Tiglath-Pileser during Ahaz's reign to escape Pekah, king of Damascus. Yet, although they were temporarily saved from their enemies, the same Assyrians later conquered them and became the instruments of God's punishment, who were once seen as their liberators.\n    </p>\n    <p>\n        Thus, it is noted: And he shall not be able to heal you, nor release you from your wound. With God opposing them, the Assyrians could neither free them nor release them from captivity.\n    </p>\n    <p>\n        Allegorically, Ephraim and Judah can be seen as heretics and ecclesiastical men. When they recognize their wound—that is, when they realize they are bound by sins, as it is written: Each one is bound by the cords of their sins—they do not seek God's help but turn to the devil, the avenger of all sins, as it is written: To destroy the enemy and the avenger.\n    </p>\n    <p>\n        Because they do not call upon the true helper and judge, they remain in their pains and various errors of sin. The devil cannot heal them nor release them from the chains of their sins, and they will perish with him by God's just judgment. For I am like a lioness to Ephraim, and like a young lion to the house of Judah.\n    </p>\n    <p>\n        The meaning is clear: Although they went to Assyria and sent gifts to the avenging king to be freed, they could not be healed nor released from their captivity. For I will show that with me opposing them, all human help is in vain. For I am like a lioness to Ephraim.\n    </p>\n</speak>",
      "original_latin": "Et vidit Ephraim languorem suum, et Judas\nvinculum suum, et abiit Ephraim ad Assur, et misit\nad regem ultorem. Intelligens Ephraim (id est decem\ntribuum reges) suum languorem, id est suam\ninfirmitatem, et Judas vinculum suum, hoc est, cognoscens\nsibi ideo imminere captivitatem, quia sociatus\nerat decem tribubus in peccato, misit ad Assur,\nquia non a Deo, qui et peccatum et captivitatem\nsolvere poterat, sed a rege Assyriorum quaesivit\nauxilium. Legimus in libro Regum quod sub rege\nManahem, qui decem tribubus praefuit, Israel Assyriis\ndona transmisisset, ut eum a Damascenis hostibus\nliberaret. Judas quoque sub rege Achaz misit\n munera Teglatphalassar, ut liberaret eum de oppressione\nPhaccae regis Damasci. Sed licet eos tunc salvaverint\nde manu hostium, ipsi postea eos debellaverunt,\net facti sunt ultores injuriarum Dei, qui\nprius fuerant liberatores. Unde hic subditur: Et\nipse non poterit sanare vos, nec solvere a vobis vinculum. Quia videlicet Deo adversante, nec a seipsis\nliberare eos potuerunt Assyrii, nec vinculum\ncaptivitatis solvere. Juxta tropologiam Ephraim et\nJudam possumus referre ad haereticos et ecclesiasticos\nviros, qui cum suum viderint vinculum, hoc est,\ncum se viderint peccatis obnoxios, de quibus scriptum\nest: Funibus peccatorum unusquisque constringitur,\nnon Dei quaerunt, sed diaboli auxilium,\nqui ultor est peccatorum omnium, de quo scriptum\n est: Ut destruas inimicum et ultorem. Et quia non\nverum auxiliatorem et judicem deprecantur, idcirco\npermanere coguntur in doloribus suis, et in variis\ndelictorum erroribus, nec poterit eos diabolus sanare,\nnec a vinculis peccatorum eruere, cum justo\njudicio Dei una cum eo perierint. Quoniam ego quasi leaena Ephraim, et quasi\ncatulus leonis domui Juda. Sensus est: Licet perrexerint\nad Assur, et miserint munera regi ultori ut\neos liberaret, tamen sanare eos non potuerunt, nec\nsolvere vinculum captivitatis eorum. Ostendam enim\nquod me adversante, vanum sit omne humanum auxilium. Ego enim quasi leaena Ephraim."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Seventy interpreted it as a panther instead of a lioness, which is similarly said in Greek as in Latin.</s>\n        <s>According to Blessed Jerome, this animal is the fastest, and rightly so.</s>\n        <s>The Lord, speaking against Ephraim—that is, against the ten tribes—says He will become like a panther, signifying quick captivity.</s>\n        <s>Not long after, their destruction came through the Assyrians.</s>\n    </p>\n    <p>\n        <s>Against Judah, however, He says He will be like a lion, which is the strongest of beasts, indicating that their captivity would happen after some time through the strongest kingdom of the Chaldeans.</s>\n        <s>The Lord compares Himself to beasts in their condemnation, so that they may understand the severity of His anger.</s>\n    </p>\n    <p>\n        <s>I will capture, go, and take away, and there will be no one to rescue.</s>\n        <s>Because He said earlier that He would be like a panther or a lion, He maintains the metaphor by saying: I will capture, meaning through my ministers.</s>\n        <s>The Chaldeans or Assyrians did not capture them by their own strength; rather, God Almighty captured them because of their iniquities.</s>\n        <s>Therefore, even the enemies could not spare them when the Lord was angry with them.</s>\n        <s>I, He says, will capture, meaning I will make them be captured by the enemies, and I will go with them, so that even in captivity, they will endure the presence of my vengeance, against which they sinned.</s>\n        <s>I will take them from their own land, and there will be no one to rescue them, meaning no one can snatch them from my power.</s>\n    </p>\n    <p>\n        <s>No one can snatch anyone from the hand of God, unless the one who is held wants to escape by his own will, as Judas the betrayer did.</s>\n        <s>Going, I will return to my place, until you perish and seek my face.</s>\n    </p>\n    <p>\n        <s>We must understand the place of God as His magnificence and majesty, or we may refer these words specifically to the Son of God, through whom all prophecy is carried out.</s>\n        <s>His place is God the Father, as He Himself says: I am in the Father, and the Father is in me.</s>\n    </p>\n</speak>",
      "original_latin": "Septuaginta\npro leaena, pantheram interpretati sunt, quae Graece\n similiter dicitur ut Latine. Qua bestia (ut dicit beatus\nHieronymus) nihil est velocius, ideoque jure Dominus\nadversum Ephraim (id est, contra decem tribus)\nloquens, dicit se fieri ut panthera, propter velocem\nvidelicet captivitatem, quoniam non longo\npost tempore per Assyrios factus est eorum interitus. Contra Judam autem veluti leonem futurum dicit,\nqui fortissimus bestiarum est; per quod ostenditur\ncaptivitas eorum aliquanto post tempore futura,\nper regnum Chaldaeorum fortissimum: comparat\nenim se Dominus bestiis in eorum damnationem, ut\nquidquid saevius est, cognoscant in ejus indignatione. Ego capiam et vadam et tollam, et non erit\nqui eruat. Quia dixerat se superius futurum veluti\npantheram vel leonem, servat metaphoram in reliquis,\n dicendo: Ego capiam, subaudis per meos\nministros, neque in suis viribus ceperunt eos Chaldaei\nvel Assyrii, sed Deus omnipotens propter iniquitates\neorum comprehendet illos. Unde nec ipsi\netiam hostes parcere eis irato Domino potuerunt. Ego, inquit, capiam, id est, comprehendi ab hostibus\nfaciam, et vadam cum eis, ut etiam in captivitate\npositi, praesentiam meae vindictae sustineant, cui\npeccaverunt, et tollam eos de proprio solo, et non\nest qui eruat, hoc est, qui a mea potestate eripiat. Nemo enim de manu Dei quemquam eripere valet,\nnisi ipse qui tenetur propria voluntate excidere voluerit,\nsicut fecit Judas proditor. Vadens revertar ad locum meum, donec deficiatis\net quaeratis faciem meam. Locum Dei,\n magnificentiam et majestatem ejus debemus accipere,\nsive ut haec verba specialiter ad Filium Dei referamus,\nper quem omnis dispensatio prophetiae\nagitur, locus ejus est Deus Pater, juxta quod ipse\nait: Ego in Patre, et Pater in me est."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    He said, \"I will return to my place. When you have been handed over to your enemies, I will sit securely in my majesty, or even in the Father, and I will not come down to experience human emotions. I will not be angry with you, nor will I have pity, forgetting your wrongdoings. Instead, I will allow you, whom I previously protected, to be subjected to your enemies. I will offer no help or compassion until you are exhausted and, compelled by servitude, seek my face, repenting.\"\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Even for heretics and sinning church leaders, Almighty God, because of the magnitude of their sins, though He is most merciful, turns into the cruelty of wild beasts and takes away their prey—that is, their disciples, whom they had snatched from the Church—making them return to the true faith. There is no one who can rescue them, because whoever's heart He has enlightened, no one can deceive.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    While He does this, He departs from the assemblies of the perverse and dwells in the Church of the believers. He despises and rejects them until they waste away in their impieties and fail in their iniquities, seeking His presence, from whom they had been forsaken, saying: \"Illuminate, Lord, your face, and we will be saved.\"\n  </p>\n</speak>",
      "original_latin": "Vadens,\ninquit, revertar ad locum meum, hoc est, cum traditi\nfueritis hostibus, securus residebo in mea majestate,\nvel etiam in Patre, nec descendam ad vos,\nut patiar humanos affectus, quo scilicet irascar vobis,\naut etiam miserear oblitus malorum vestrorum;\nsed permittam vos quos antea protegebam, hostibus\nsubjacere, nullumque auxilium miserationis porrigam,\ndonec deficiatis, et servitute cogente quaeratis\nfaciem meam, poenitentiam agentes. Haereticis etiam\net viris ecclesiasticis peccantibus Deus omnipotens\n propter magnitudinem peccatorum suorum, cum sit\nclementissimus, vertitur in saevitiam ferarum, tollitque\nab eis praedam, hoc est, discipulos illorum, quos\nde Ecclesia rapuerunt, ad rectam fidem redire facit,\nnec est qui eruat, quia cujus cor ipse illuminaverit,\nnemo decipere poterit, dumque haec agit, a conciliabulis\nperversorum abscedit, et in Ecclesia commoratur\ncredentium, eosque despicit et aspernatur, donec\ntabescant in suis impietatibus, et deficiant in iniquitate\nsua, quaerentes praesentiam illius, a quo fuerant\nderelicti, dicentes: Illumina, Domine, faciem\ntuam, et salvi erimus."
    }
  ]
}