{
  "chunks": [
    {
      "original_latin": "CAPUT XIV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let Samaria perish, for it has provoked its God to bitterness.</s>\n    <s>We have often said that the ten tribes are called Samaria, after the metropolis Samaria, which is now called Augusta, or Sebastia, named after Augustus.</s>\n    <s>The Book of Kings explains why the city is called Samaria.</s>\n    <s>The prophet speaks here not as a wish, but as a proclamation: Let Samaria perish, because it has provoked its God to bitterness, when He was most sweet in devotion, forcing Him to bring vengeance upon them for their sins, with the sword, implying the Assyrians.</s>\n    <s>Let it perish: its children will be dashed to the ground, and its pregnant women will be ripped open by the sword, leading to death.</s>\n    <s>This is believed to have happened during the time of captivity and distress, when they lost their homeland, and those who escaped the sword were brought into perpetual servitude.</s>\n  </p>\n  <p>\n    <s>Return, Israel, to the Lord your God, because you have fallen into sin.</s>\n    <s>Historically, these words were directed at the ten tribes called Ephraim, who abandoned the Lord their God and worshipped the calves Jeroboam had made.</s>\n    <s>Spiritually, they can be applied to any sinner who, departing from their Creator, submits to an idol, which is every lie, hoping to be saved by Assur, that is, the devil, the author of lies.</s>\n    <s>So, let us briefly discuss both the historical understanding and the spiritual application to each individual.</s>\n  </p>\n  <p>\n    <s>Earlier, the prophet predicted the calamities and hardships threatening the ten tribes he was addressing; now he speaks to them, encourages them, and advises them to beseech the Lord by abandoning idols and turning to God.</s>\n    <s>Return, Israel, to the Lord your God, from iniquity to righteousness through the confession of sins and the performance of good deeds, because you have fallen into sin by making idols and worshipping demons.</s>\n    <s>You have fallen through idolatry; rise through worship and the fulfillment of the religion of your God.</s>\n    <s>Each of us should act in this way.</s>\n  </p>\n</speak>",
      "original_latin": "Pereat Samaria, quoniam ad amaritudinem concitavit\nDeum suum. Saepe diximus decem tribus\nappellari Samariam, a metropoli Samaria, quae ex\nnomine Augusti nunc vocatur Augusta, id est Sebastia. Cur autem Samaria dicta sit civitas in Regum\nvolumine legimus. Loquitur itaque propheta\nhic non optative, sed praedicando, dicens: Pereat\nSamaria, quia ad amaritudinem concitavit Deum\nsuum, cum esset dulcissimus colendo, et coegerit\n eum peccantibus reddere vindictam, in gladio,\nsubaudis Assyriorum. Pereat: parvuli ejus elidantur,\nid est conterantur ad terram, et fetae ejus discindantur,\nid est praegnantes gladio disrumpantur\nin mortem, quae omnia ei accidisse credendum\nest tempore captivitatis et angustiae, quando\nsuam patriam perdiderunt, et qui evaserunt gladium\nin servitutem perpetuam sunt adducti. Convertere, Israel, ad Dominum Deum tuum,\nquoniam corruisti in iniquitate tua. Haec verba,\nquantum ad historiam pertinent, ad decem tribus\nquae appellabantur Ephraim dicta sunt, quae dereliquerunt\nDominum Deum suum, et adoraverunt\nvitulos quos fabricaverat Jeroboam. Spiritualiter\nvero, referri possunt ad unumquemque peccatorem,\n qui recedens a Creatore suo, subdit se idolo, hoc est\nomni mendacio, et sperat salvari ab Assur, id est\ndiabolo, qui est auctor mendacii, sicut et pater ejus. Dicamus ergo breviter utrumque, et sic historialem\nintelligentiam, et juxta spiritualem ad unumquemque\nreferendo. Superius praedixit propheta decem\ntribubus ad quas loquebatur calamitates et aerumnas\nquae sibi imminebant; nunc alloquitur eas,\nhortaturque et dat consilium, qualiter deprecentur\nDominum, postponendo idola, et convertendo ad\nDeum: Convertere, Israel, ad Dominum Deum\ntuum, ab iniquitate ad justitiam per confessionem\npeccatorum, et operationem bonorum operum, quoniam\ncorruisti in iniquitate tua, fabricando idola\n et adorando daemonia. Corruisti per idololatriam,\nconsurge per cultum et religionem Dei tui adimplendam. Sic unusquisque nostrum debet agere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    We are weakened and have fallen into sin. Let us rise to repentance, producing fruits worthy of repentance, as John the Baptist foretold. Let's turn away from our wicked deeds.\n    <break time=\"500ms\"/>\n    Take words with you, O people of the ten tribes, and turn to the Lord, and say to Him.\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    The prophet does two things: he urges them to repent and teaches them how to pray to the Lord. He says, take words with you, meaning: Offer prayers, confess your sins, and turn to the Lord with both words and deeds.\n    <break time=\"500ms\"/>\n    Someone truly turns from their wickedness to perform good works when they proclaim with their mouth what they believe and hold in their heart.\n  </p>\n  <p>\n    Remove all iniquity, and accept what is good, and we will offer the calves of our lips.\n    <break time=\"500ms\"/>\n    Each one of the faithful should say such things: Remove all iniquity, that is, cleanse us from all sins, as it says: Cleanse me from my hidden faults.\n    <break time=\"500ms\"/>\n    And accept what is good, which means confession, sincere prayers, and thanksgiving.\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    The prophet adds: We will offer the calves of our lips, speaking wonderfully.\n    <break time=\"500ms\"/>\n    Who ever had calves on their lips, unless a part was taken to eat? He does not command us to offer calves and sacrifices, the victims that the Jews used to offer in the temple. By \"calves of our lips,\" we should understand praises and thanksgiving, as the Psalmist says: Offer to God a sacrifice of praise and fulfill your vows to the Most High; and also: A broken spirit is a sacrifice to God.\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    Thus, each of us offers calves, that is, praises, to Almighty God when we confess to believe in God the Father unbegotten, the Son begotten, believing Him to be true God and man, and the Holy Spirit proceeding from the Father and the Son—having the Trinity in the distinction of persons, unity in the power of the Godhead.\n    <break time=\"500ms\"/>\n    By doing this, we fulfill what the Apostle says: With the heart one believes and is justified, and with the mouth one confesses and is saved.\n  </p>\n  <p>\n    Assyria will not save us; we will not ride upon horses.\n  </p>\n</speak>",
      "original_latin": "Infirmati\nsumus, et corruimus in peccatum: consurgamus\nad poenitentiam, facientes fructus dignos poenitentiae,\nut Joannes Baptista praecinit, et revertamur\na nostris operibus pravis. Tollite vobiscum verba, o populi decem tribuum,\net convertimini ad Dominum, et dicite ei. Duo agit propheta: hortatur eos ad poenitentiam, et\nde quo fundant orationes ad Dominum. Tollite, inquit,\nvobiscum verba, hoc est: Proferte preces et\ndelictorum confessionem, et convertimini ad Dominum\ntam verbis quam operibus. Ille enim vere et\nveraciter convertitur a sua iniquitate ad bona opera\n peragenda, qui hoc quod credit et corde tenet, praedicat\nore et implet opere. Omnem aufer iniquitatem,\net accipe bonum, et reddemus vitulos labiorum\nnostrorum. Talia debet unusquisque fidelium dicere:\nOmnem aufer iniquitatem, id est ab omnibus\nnos emunda peccatis, juxta illud: Ab occultis\nmeis munda me. Et accipe bonum, confessionem\nscilicet, precesque non fictas, et gratiarum\nactionem. Quod adjungit propheta: Reddemus vitulos\nlabiorum nostrorum, mirabiliter loquitur. Quis unquam\nvitulos in labiis, nisi sumpta pars fuerit ad\nedendum? Non praecipit offerre vitulos et sacrificia,\nvictimasque quas solebant Judaei in templo offerre,\nsed per vitulos labiorum debemus intelligere laudes\net gratiarum actiones, juxta illud Psalmistae: Immola\n Deo sacrificium laudis, et redde Altissimo vota tua;\net illud: Sacrificium Deo spiritus contribulatus. Sic et unusquisque nostrum vitulos, hoc est laudes,\nDeo omnipotenti reddit, cum confitetur se credere\nin Deum, Patrem ingenitum, Filium genitum, verum\nDeum et hominem credens, Spiritum sanctum procedentem\na Patre et Filio, Trinitatem in distantia\npersonarum, unitatem in Deitatis potentia habere. Et hoc agens, adimplet illud Apostoli: Corde, inquit,\ncreditur ad justitiam, ore autem confessio fit\nad salutem. Assur non salvabit nos, super equos non ascendemus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Blessed Jerome mentions that, according to Jewish tradition, during the reign of Menahem, king of Israel, Menahem and the people of the ten tribes sent one thousand talents of silver to Pul, the king of Assyria. This was done to secure his support and ensure peace, providing assistance against the Egyptians.\n  </p>\n  <p>\n    Among these gifts, they also included two calves made of bronze and gilded to resemble the golden ones created by Jeroboam. The priests had secretly kept the gold for themselves and replaced it with bronze. The Prophet previously referred to these calves, saying: \"And it (the calf) was brought to Assyria as a gift to the avenging king,\" using the singular to refer to the plural.\n  </p>\n  <p>\n    Therefore, speaking on behalf of the people, the Prophet said: \"Assyria will not save us.\" He implied that while they hoped for the Assyrians' protection, true safety did not come from them. He emphasized that they should no longer trust in man but in God, as it is written: \"Cursed is the man who trusts in man and whose heart turns away from the Lord.\"\n  </p>\n  <p>\n    He further added: \"We will no longer ride on horses,\" indicating their previous reliance on the swift horses of the Egyptians. The meaning is: \"We will no longer place our hope in the Egyptians; instead, you will be our refuge.\"\n  </p>\n  <p>\n    Allegorically, if we interpret this, Assyria can be seen as representing the devil and the horse as his pride. So, if anyone has placed their trust in Assyria, appeasing him with gifts—namely evil deeds he delights in—to ride the horse, that is, to rise with arrogance, it will happen as the Lord says in the Gospel: \"Everyone who exalts themselves will be humbled.\" We will no longer declare, \"The work of our hands are our gods,\" referring to the golden calves we made. We will no longer consider them gods or seek help from them, for you will have mercy on those who are in you, your people. This refers to the people of Israel, of whom you said: \"Israel is my firstborn son.\"\n  </p>\n</speak>",
      "original_latin": "Dicit beatus Hieronymus, quia traditio\nJudaeorum est, quod temporibus Manahen, regis\nIsrael, miserit ipse rex Manahen et populus decem\n tribuum mille talenta argenti Phul regi Assyriorum,\nut esset manus ejus cum eis, et haberet pacem cum\neis, praeberetque auxilium ad resistendum Aegyptiis. Inter quae munera etiam illos duos vitulos misisse\nilli, quos sacerdotes eorum fecerant ex aere, et deauraverant\npro aureis quos Jeroboam fecerat, quorum\naurum ipsi sacerdotes populo ignorante in suos\nusus transtulerunt, fabricantes aeneos loco illorum;\nde quibus vitulis Propheta superius dixit: Et ipse\n(subauditur vitulus) in Assur delatus est munus regi\nultori, ponens singularem numerum pro plurali;\nideoque dixit Propheta, ex persona populi loquens:\nAssur non salvabit nos. Acsi diceret aliis verbis:\nPossumus spem nostram super Assyrios ponere,\n ut nos protegant, sed non sumus tuti et protecti ab\neis. Nunc ergo jam non habemus fiduciam in homine,\nsed in te, qui es Deus noster, quia maledictus\nhomo qui confidit in homine, et a Domino recedit\ncor ejus; et quod addit: Super equos non ascendemus,\ndemonstrat quia confisi super Aegyptios\nsunt, qui velocissimos equos habebant. Et est sensus:\nSuper equos non ascendemus, hoc est non habemus\nultra spem in Aegyptiis, sed in te erit refugium\nnostrum. Allegorice si volumus istud intelligere,\nper Assur possumus accipere diabolum, per equum\nvero superbiam illius. Si quis ergo nostrum fiduciam\nhabuerit in Assur, placans eum muneribus, pessimis\nscilicet operibus, quibus ipse delectatur, ut\nascendat equum, hoc est super arrogantiam illius,\n eveniet ei hoc quod Dominus in Evangelio dicit:\nOmnis qui se exaltat, humiliabitur. Nec dicemus\nultra, dii nostri opera manuum nostrarum,\nid est vitulos aureos, quos nos ipsi fecimus, ultra\ndeos non aestimabimus, nec auxilium ab eis postulabimus. Quia ejus qui in te est misereberis populi. Hoc est populi Israel, de quo dixeras: Filius\nprimogenitus meus Israel."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    He said, \"You will have mercy on the people who are in you through faith and repentance, who once sinned and turned away from you. But after returning through repentance, you will heal their brokenness and love them freely.\n\n    <break time=\"500ms\"/>\n\n    Because they said, turning to God through repentance, 'Remove all iniquity and accept what is good;' recognizing the Father they had left, the Lord responded, 'I will heal their brokenness.' That is, 'I will forgive their sins, which had deeply broken and wounded them. I will love them freely,' meaning, voluntarily.\n\n    <break time=\"500ms\"/>\n\n    Because my anger has turned away from them, as they have repented. I will be like dew, and Israel will blossom like a lily. For I, who was angry with them because of their sins, will now have mercy on them because of my compassion. And I will be to them like dew, because my mercy will remove the heat of burning passion and lust from them; and they will blossom like a lily, because they will grow and flourish in the beauty of virtues and the fragrance of good deeds.\n\n    <break time=\"500ms\"/>\n\n    Hence Paul says, 'We are the fragrance of Christ to God.' For the chosen ones blossom; indeed, they flourish like a lily, imitating their Lord God, who says in the Song of Songs, 'I am the flower of the field and the lily of the valleys.'\n\n    <break time=\"500ms\"/>\n\n    And their roots will spread out like those of Lebanon, that is, their good will shall be brought to the fruition of good deeds. Lebanon is a mountain whose trees extend their tops to the skies and their roots deep into the earth, so that no storm can shake them, but they stand firm. Its branches will spread, that is, they will progress from strength to strength, and their glory will be like an olive tree.\n\n    <break time=\"500ms\"/>\n\n    Because it says, 'Its root shall spread out like Lebanon;' lest we think it speaks of a holy person from unfruitful trees, it compares the converted man to a fruitful olive tree. Oil signifies mercy, which works through charity and all good deeds. Therefore, it says, 'Its glory will be like an olive tree,' that is, it will be enriched by works of mercy, so that, by lighting a lamp in the darkness, it may shine and provide an example of good deeds to others.\n\n    <break time=\"500ms\"/>\n\n    And its fragrance will be like that of Lebanon. In Greek and Hebrew, Lebanon refers both to a mountain and to incense.\"\n</speak>",
      "original_latin": "Ejus, inquit, populi qui\nin te est per fidem et poenitentiam, quoque quondam\npeccando a te recesserat, postquam per poenitentiam\nfuerit reversus, misereberis ejus. Sanabo contritiones eorum, diligam eos spontanee. Quia dixerant per poenitentiam ad Deum\nconversi: Omnem aufer iniquitatem, et accipe bonum;\nrecognoscentes patrem quem reliquerant, respondit\n Dominus: Sanabo contritiones eorum, id est\ndimittam eis peccata, quibus graviter fuerant confracti\net vulnerati. Diligam eos spontanee, hoc est,\nvoluntarie. Quia aversus est furor meus ab eis, poenitentiam\nillis agentibus. Ero quasi ros, et Israel germinabit quasi lilium. Qui enim propter peccata irascebar eis, nunc\npropter meam clementiam miserebor. Et ero eis\nquasi ros, quia aestum aestuantis incendii et libidinis\nmisericordia mea auferam ab eis; ipsique germinabunt\nut lilium, quia abundabunt et crescent decore\nvirtutum, et odore bonae operationis. Unde Paulus:\nChristi bonus odor sumus Deo. Germinant enim,\nimo florent electi ut lilium, Dominum Deum suum\nimitantes, qui dicit in Canticis canticorum: Ego\n flos campi, et lilium convallium. Et erumpet radix\nejus ut Libani, id est voluntas bona ad effectum\nbonae operationis ducetur. Libanus mons est,\ncujus arbores excellentissimae, quantum ad auras\nextendunt verticem, tantum radicem in ima demergunt,\nut nulla tempestate quatiantur, sed stabili mole\nconsistant. Ibunt rami ejus, id est proficiunt de virtute in\nvirtutem, et erit quasi oliva gloria ejus. Quia\ndixerunt: Et erumpet radix ejus quasi Libanus; ne\nputaremus eumdem eum loqui ex infructuosis arboribus\nsanctum virum, et conversum ad Dominum,\nolivae fructiferae comparat. Oleum autem misericordiam\nsignificat, quae per charitatem operatur, et\n omnibus bonis operibus. Ait ergo: Erit quasi\noliva gloria ejus, id est operibus misericordiae\nimpinguabitur, ut accenso lumine in tenebris luceat,\net aliis exemplum bonae operationis tribuat. Et odor ejus ut Libani. Libanus apud Graecos\net Hebraeos et mons dicitur et thus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>Here, however, is placed instead of frankincense:</p>\n  <p>Just as we are delighted by the smell of frankincense, so too are we delighted by the reputation of a righteous person. Those who sit in his shade will be restored. Specifically, those who had distanced themselves from God the Father by sinning will return to Him.</p>\n  <p>And after they have turned back, they will receive the reward for their conversion: to sit under the shade, that is, to live under His protection, and they will be able to say with the Church:</p>\n  <p>\"I sat under the shade of Him whom I had desired, and His fruit was sweet to my taste.\"</p>\n  <p>They will live on wheat and flourish like the vine. When they sit under His shade, those who had died will live on wheat, that is, they will abound in good works, or by the Body and Blood of the Lord. Certainly, they will live on wheat because through Christ, who is the true grain, they will rise from death to life.</p>\n  <p>Hence it is written: <break time=\"500ms\"/> \"Unless a grain of wheat falls into the ground and dies, it remains alone.\"</p>\n  <p>He is also the vine, who intoxicates those who believe in Him with spiritual wine. As the Psalmist says: <break time=\"500ms\"/> \"You visited the earth and intoxicated it.\"</p>\n  <p>And the Lord Himself to the disciples: <break time=\"500ms\"/> \"Eat, friends, drink and be intoxicated, beloved.\"</p>\n  <p>Therefore, like the vine, the chosen will flourish, because they will imitate their Lord with good works, as the Lord Himself says: <break time=\"500ms\"/> \"Whoever serves me must follow me.\"</p>\n  <p>His memorial is like the wine of Lebanon. We can call the wine of Lebanon mixed, and prepared with various spices, so that it has the sweetest fragrance. And the meaning is: just as spiced wine has a pleasant fragrance to people, so too is the memory of a righteous person who imitates the works of the Lord sweet and pleasant.</p>\n  <p>We can also understand the wine of Lebanon as that which was offered to the Lord in the temple, of which Zechariah says: <break time=\"500ms\"/> \"Open your doors, O Lebanon,\" etc.</p>\n  <p>For just as Almighty God delighted in the wine that was offered to Him, so too does He rejoice and is glad from the fragrance of the faithful, returning the fame of their faith and good works.</p>\n  <p>Ephraim, what more do I have to do with idols? It is understood that you oppose them. And the meaning is: Since you are about to receive so many blessings because you have begun to do penance and be mine, what more do you want to worship idols? I will hear and guide him who does penance and calls out to me.</p>\n</speak>",
      "original_latin": "Hic autem pro\nthure ponitur: Sicut enim odore thuris, sic delectamur\net fama justi hominis. Convertentur sedentes in umbra ejus. Illi scilicet,\nqui a Deo Patre peccando recesserant, convertentur\nad eum: et postquam conversi fuerint, accipient\nconversionis suae praemium, ut sedeant sub\numbra, id est sub protectione illius habitent, et possint\ndicere cum Ecclesia: Sub umbra illius quam desideraveram\nsedi, et fructus ejus dulcis gutturi meo. Vivent tritico, et germinabunt quasi vinea. Cum,\ninquit, sederint sub umbra illius, qui mortui fuerant\nvivent tritico, id est bonis operibus abundabunt, vel\ncorpore et sanguine Domini, vel certe tritico vivent,\nquia per Christum, qui est verum frumentum, de\nmorte ad vitam resurgent. Unde est: Nisi granum\nfrumenti cadens in terram mortuum fuerit, ipsum\nsolum manet. Ipse quoque vinea est, qui in se credentes\nvino spirituali debriat. Unde Psalmista: Visitasti\nterram et inebriasti eam. Et ipse Dominus discipulis:\nComedite, amici, bibite et inebriamini, charissimi. Quasi vinea ergo electi germinabunt, quia\nDominum suum bonis operibus imitabuntur, juxta\nquod ipse Dominus dicit: Qui mihi ministrat, me\nsequatur. Memoriale ejus sicut vinum Libani. Vinum Libani possumus dicere mistum, et diversis\npigmentis conditum, ut odorem habeat suavissimum. Et est sensus: sicut vinum pigmentatum suave fragrat\nhominibus, sic memoria justi hominis Domini opera\nimitantis, suavis est et dulcis. Possumus et vinum\nLibani illud intelligere, quod Domino offerebatur in\ntemplo, de quo ait Zacharias: Aperi, Libane, portas\ntuas, etc. Sicut enim delectabatur Deus omnipotens\nin vino quod ei offerebatur, sic gaudet et laetatur ex\nodore fidelium, fidei, et bonorum operum de se reddentium\nfamam. Ephraim, quid mihi ultra idola? Subauditur\nopponis. Et est sensus: Cum tanta bona percepturus\n sis, quia poenitentiam agens meus esse coepisti, quid\nultra vis colere idola? Ego exaudiam et dirigam\neum poenitentiam agentem, et ad me clamantem."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        I will guide him, meaning I will lead him on the right path; the path is Christ, through whom access to the Father is possible. I, like a flourishing tree, have given him life, so he may have the vitality of faith and good deeds, and always seek heavenly things with a clear vision. From me, his fruit was found, meaning all his actions and the observance of both the Old and New Testament came from my gift, without which you can do nothing.\n    </p>\n    <p>\n        But it must be known, as we have often said, that the salvation of Israel and the return to God and redemption from captivity should not be understood literally, as the Jews dream, but should be fulfilled spiritually and truly. Who is wise and will understand these things? Who is intelligent and will know them? In these words, the Prophet shows the obscurity of the text and the difficulty of its explanation.\n    </p>\n    <p>\n        Who can understand what Jezreel means, what his sister who did not receive mercy means, what his third brother who is not my people means, what the harlot joined to Hosea means, and other things mentioned in the chapter, or what the scorching wind means at the end? Considering the obscurity of these matters, he says: Who is wise and will understand these things? And if the one who wrote it confesses it is difficult or impossible, what can we do, we who, with weak eyes darkened by sins, cannot gaze upon the bright light of the sun?\n    </p>\n    <p>\n        As it is written: Oh, the depth of the riches of the wisdom and knowledge of God! How unsearchable are his judgments and his paths beyond tracing out. Because the ways of the Lord are right, and the righteous will walk in them. The ways of the Lord are understood as the commandments of the Old and New Testament, in which the righteous walk, fulfilling them in action, saying to God with the Psalmist: Make my steps firm in your paths. But transgressors will stumble in them. Transgressors are understood as Jews, heretics, and false Christians who transgress the commandments of the Lord. They will stumble in them, because those who sinned under the law will be judged by the law. And the servant who knows his master's will and does not do it will be beaten with many blows.\n    </p>\n</speak>",
      "original_latin": "Dirigam eum, id est per rectam viam incedere faciam;\nvia autem Christus, per quem fit accessus ad\nPatrem. Ego ut abietem virentem, subauditur\ndedi eum, ut haberet viriditatem fidei et operationis,\net semper coelestia mentis intuitu peteret. Ex\nme fructus ejus inventus est, id est omnis illius operatio,\net Veteris et Novi Testamenti observatio ex\nmeo praecessit dono, sine quo nihil potestis facere. Sciendum autem quod saepe jam diximus, salutis\nIsraelis et reversionis ad Deum et de captivitate redemptionem,\nnon carnaliter accipi, ut Judaei somniant,\nsed spiritualiter et verissime compleatur. Quis sapiens et intelliget ista; intelligens et\nsciet haec? In his verbis, Propheta obscuritatem\nvoluminis, et difficultatem ostendit explanationis. Quis nisi Christo docente cognoscere, quid significet\nJezrael, quid soror ejus non misericordiam consecuta,\nquid tertius frater ejus non populus, quid\nmeretrix Osee conjuncta, et caetera quae narrantur in\ncapite, vel quid ventus urens, etc., in fine? Harum itaque\nobscuritatem rerum considerans, ait: Quis sapiens\net intelliget ista? Si autem ipse qui scripsit\nvel difficile vel impossibile confitetur, quid nos facere\npossumus, qui, lippientibus oculis et peccatorum\nsordibus obscuratis, clarissimum jubar solis\nnon possumus intueri? tum si dicerem illud quod\nscriptum est: O profundum divitiarum sapientiae et\n scientiae Dei! quam inscrutabilia sunt judicia ejus\net investigabiles viae ejus. Quia rectae viae Domini,\net justi ambulabunt in eis. Viae Domini mandata\nintelliguntur Veteris ac Novi Testamenti, in quibus\njusti ambulant, dum ea opere complent, dicentes ad\nDeum cum Psalmista: Perfice gressus meos in semitis\ntuis. Praevaricatores vero corruent in eis. Praevaricatores, Judaei intelliguntur, haeretici, falsique\nChristiani, qui mandata Domini transgrediuntur. Qui in eis corruent, quoniam qui in lege peccaverunt,\nper legem judicabuntur. Et servus qui scit\nvoluntatem domini, et non facit, plagis vapulavit\nmultis."
    }
  ]
}