{
  "chunks": [
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Ephraim feeds on the wind and chases the east wind. The story tells that Menahem, king of Israel, after making peace with Assyria, sought help from Egypt. This is what is meant by \"Ephraim feeds on the wind,\" that is, he is deceived by false hope, placing his trust in man. And \"chases the east wind,\" which means he goes to Egypt, located in the southern part of the world.</p>\n    <p>All day long he multiplies lies and destruction. At all times, he multiplies lies, such as idols, and brings calamity and affliction upon himself, preparing the downfall of his cities. Menahem, as mentioned before, made a pact with the Assyrians, sending them gifts to secure their alliance. He brought oil to Egypt. After making a pact with the Assyrians and realizing that he could not join forces with Sennacherib, but instead saw him coming against him, he sent gifts to the Pharaoh. Among these gifts, he also sent oil, which is the most distinguished and precious product in Samaria but is not found in Egypt.</p>\n    <p>Let's try to apply these same things to heretics. Ephraim feeds on the wind, meaning he pleases demons with his deeds. And chases the east wind, which is contrary to flowers and destroys all that sprouts. Therefore, the Septuagint translates it as \"scorching wind.\" All day long, he multiplies lies, that is, false doctrine, and destruction, meaning ruin, for himself and his followers. He is not content with his own error but gathers many disciples of vanity. They also make a pact with the Assyrians, meaning they have peace with demons, whom they obey. And they bring oil to Egypt because, being in the darkness of error, they falsely claim to have the knowledge of the Holy Spirit, which they do not deserve, as they are outside the Church.</p>\n    <p>Therefore, the judgment of the Lord is with Judah. The captivity and miseries occurred because the ten tribes were taken captive for their sins. They did not repent but instead acted even worse, so much so, as the prophet Ezekiel reveals, that they surpassed their sisters in wickedness.</p>\n  \n</speak>",
      "original_latin": "Ephraim pascit ventum, et sequitur aestum. Narrat historia Manahen, regem Israel, pace facta\ncum Assur, ab Aegyptiis auxilium postulasse. Hoc\n est, itaque quod hic dicitur, Ephraim pascit ventum,\nhoc est vana spe decipitur, fiduciam ponens in\nhomine. Et sequitur aestum, id est pergit ad Aegyptum,\nquae in meridiana parte mundi sita est. Tota die mendacium et vastitatem multiplicat. Tota die, id est omni tempore, mendacium, id est\nidola et vastitatem calamitatis videlicet, et afflictionis\nsibi multiplicat, et eversionem suis urbibus praeparat. Et foedus videlicet cum Assyriis iniit\nManahen, sicut supradictum est, qui misit eis, id\nest Assyriis munera, ut sibi eos foederarent. Et\noleum in Aegyptum ferebat. Postquam foedus cum\nAssyriis iniit, et sibi Sennacherib conjungere non\npotuit, sed cognovit eum adversum se venire, misit\n munera Pharaoni. Inter quae etiam ei oleum direxit,\nquod clarissimum ac pretiosissimum nascitur\nin Samaria, porro in Aegypto non reperitur. Tentemus\nhaec eadem haereticis coaptare. Ephraim pascit\nventum, id est suis operibus laetificat daemones. Et\nsequitur aestum, qui contrarius est floribus, et germinantia\ncuncta disperdit. Unde et Septuaginta ventum\nurentem ponunt. Tota die mendacium, hoc est falsam\ndoctrinam, et vastitatem, hoc est interitum sibi\nsuisque multiplicat, dum proprio non est errore contentus,\nsed multos sibi discipulos vanitatis aggregat. Foedus quoque cum Assyriis ineunt, id est cum\ndaemonibus pacem habent, quorum voluntati obsequuntur:\net oleum in Aegyptum ferunt, quia cum\nsint in tenebris erroris, scientiam Spiritus sancti se\n habere mentiuntur, quem non merentur, qui extra\nEcclesiam sunt. Judicium ergo Domini cum Juda. Captivitatis\nscilicet et miseriarum, quia decem tribubus pro\npeccatis suis captivatis, non egit poenitentiam,\nsed insuper pejus operatus est, intantum, sicut\nEzechiel propheta manifestat, ut vinceret sorores\nsuas sceleribus suis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            And visitation, meaning the magnitude of torment, whippings, and punishments, will come upon Jacob—that is, upon the two tribes that descended from his seed.\n        </s>\n        <s>\n            According to his ways and inventions, he will be repaid. What he did, he will receive in kind.\n        </s>\n        <s>\n            For he did not fall by chance, nor due to human frailty, but because he sought out and discovered ways to sin.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            In the womb, he supplanted his brother.\n        </s>\n        <s>\n            This refers to the old story, showing God's mercy towards Jacob and his stubbornness against God. Even when he was still in Rebecca's womb, he supplanted his brother Esau—not by his own strength, but by God's arrangement, who considered him a future faithful patriarch.\n        </s>\n        <s>\n            And he was directed by his own strength with the angel.\n        </s>\n        <s>\n            When he was sent by his father to Mesopotamia, or when the angel wrestled with Jacob all night by the stream, receiving a blessing from him, he heard: If you have been strong against God, how much more will you prevail against men?\n        </s>\n        <s>\n            And he prevailed against the angel, obtaining by prayers that he would bless him.\n        </s>\n        <s>\n            He was strengthened by the blessing of the one he had overcome when it was said to him: You will not be called Jacob, but Israel will be your name.\n        </s>\n        <s>\n            He wept and begged him.\n        </s>\n        <s>\n            When he said, I will not let you go unless you bless me.\n        </s>\n        <s>\n            This is indeed the struggle he had with the angel, holding him by prayers to bless him—not by the strength of his work.\n        </s>\n    </p>\n    \n    <p>\n        <s>\n            He found him in Bethel.\n        </s>\n        <s>\n            The order is reversed.\n        </s>\n        <s>\n            First, complying with the advice of his father and mother, while fleeing from his brother, he saw the angel in Bethel. When he placed a stone under his head and slept, he saw God's angels ascending and descending, and he heard the Lord standing at the top of the ladder, saying to him: Jacob, Jacob, do not be afraid. I am the Lord God of your fathers; descend, and I will be with you, and I will bring you back.\n        </s>\n        <s>\n            For this reason, he called the name of that place Bethel, meaning the house of God.\n        </s>\n        <s>\n            And there he spoke with us in our father, saying: The land on which you sleep, I will give to you and your seed.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et visitatio, id est magnitudo\ntormentorum et flagella atque supplicia, super\nJacob, id est, super duas tribus, quae ex semine\nejus ortae sunt. Juxta vias ejus, et juxta adinventiones\nejus reddet ei, id est, qualia fecit,\ntalia recipiet. Non enim fortuitu tantum concidit,\net humana concidit fragilitate, sed inquisivit, et\nadinvenit in quibus peccaret\n In utero supplantavit fratrem suum. Veteris\nhic recordatur historiae, ut Dei misericordia erga\nJacob, et illius duritia contra Deum cognoscatur,\nquoniam, cum adhuc esset in utero Rebeccae, supplantavit\nfratrem suum Esau, non utique fortitudine\npropria, sed Dei dispositione, qui eum sibi\nfidelem putabat futurum patriarcham. Et in fortitudine\nsua directus cum angelo. Quando missus est\na patre suo in Mesopotamiam, vel quando ad torrentem\ncum Jacob tota nocte angelus luctatus est,\na quo benedictionem accipiens, audivit: Si contra\nDeum fortis fuisti, quanto magis contra homines\npraevalebis? Et invaluit ad angelum: Precibus impetrans\n ut sibi benedictionem daret. Et confortatus est. Ipsius benedictione quem vicerat, quando dictum\nest illi: Non vocaberis Jacob, sed Israel erit nomen\ntuum. Flevit, et rogavit eum. Quando\ndixit, Non dimittam te nisi benedixeris mihi. Ista\nenim est luctatio quam gessit cum angelo, precibus\ntenens illum ut sibi benediceret, non viribus operis. In Bethel invenit eum. Ordo praeposterus est. Prius enim patris matrisque acquiescens consilio,\ndum fugeret a facie fratris sui, angelum in Bethel,\nquando submittens lapidem capiti, obdormivit; ibique\nangelos Dei vidit ascendentes et descendentes,\net audivit Dominum subnixum scalae, dicentem sibi:\nJacob, Jacob, noli timere, ego sum Dominus Deus\npatrum tuorum: descende, eroque tecum, et reducam\n te. Quam ob causam vocavit nomen loci illius\nBethel, id est domus Dei. Et ibi locutus est nobiscum\nin patre scilicet nostro, dicens illi: Terram\nin qua dormis, tibi dabo et semini tuo."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\nThe Lord God of hosts, the Lord is His memorial. He gave this memorial of His name to him so that he might be called Israel, which means \"man seeing God.\" This name is still retained by his descendants. He always remembers God's name, given to him by the angel, and by which he is called. And you will turn to the Lord your God.\n\n<break time=\"500ms\"/>\n\nThe Prophet addresses Judah: Since things are so, you, O Judah, will turn to the Lord your God by repenting and believing faithfully in Him. This was fulfilled when three thousand believed in one day, five thousand on another day, and then many thousands.\n\n<break time=\"500ms\"/>\n\nKeep mercy and judgment, and always hope in the Lord your God. First, have mercy on yourself, as it is written: \"Have mercy on your soul, pleasing God.\" Then strive to show mercy to others, as it is written: \"Make friends for yourselves from the mammon of unrighteousness.\" Also, keep the judgment of discernment between good and evil, God and the devil. When you have done both, always hope in the Lord your God, advancing to greater things through good works.\n\n<break time=\"500ms\"/>\n\nWe can apply these same things said about Judah to any church member who is corrected by the Lord for not remembering His former blessings but daily adding sins to sins. He also explains what these blessings are: When the Church bore you at birth, you supplanted Esau, implied to be the Jewish or Gentile people, by receiving his birthright. In your strength, you were directed against the angel, either by overcoming evil spirits or being strengthened by the angel's blessings. You prevailed against the angel, making him your helper through prayers, and you would prevail even against men. But after your victory, you wept and begged the angel of the Lord. Remembering your past sins, you found Him in Bethel, which means the house of God, which is the Church, or according to the Septuagint, in the house of the Oven, that is, of sorrow, tears, and repentance.\n</speak>",
      "original_latin": "Dominus Deus exercituum, Dominus memoriale\nejus, id est hoc memoriale nominis sui dedit\nilli ut diceretur Israel, hoc est vir videns Deum. Quod nomen usque nunc retinent filii ejus. Ipse enim\nsuo nomine quod ab angelo ei impositum est, semper\nnominis Dei recordatur, a quo et ita vocatur. Et tu ad Dominum Deum tuum converteris. Apostropham facit Propheta ad Judam: Cum haec\n(inquit) ita se habeant, tu, o Juda, converteris ad\nDominum Deum tuum, poenitentiam agendo et in\neum fideliter credendo. Quod tunc impletum est,\n quando una die crediderunt tria millia, alia quinque\nmillia, et deinceps multa millia. Misericordiam et\njudicium custodi, et spera in Domino Deo tuo\nsemper. Primum tibi miserere, juxta quod scriptum\nest: Miserere animae tuae placens Deo. Deinde\netiam aliis misericordiam impendere stude, juxta\nillud: Facite vobis amicos de mammona iniquitatis,\netc. Deinde etiam custodi judicium discretionis\ninter bonum et malum, Deum et diabolum:\net cum utrumque feceris, spera in Domino Deo tuo,\nsemper bonis operibus ad majora proficiendo. Possumus\nhaec eadem quae de Juda dicuntur referre ad\necclesiasticum quemlibet virum, qui a Domino corripitur,\nquod non sit pristinorum beneficiorum ejus\nmemor, sed quotidie peccata peccatis consociet;\n quae sint etiam ipsa beneficia exponit: Cum te (inquit)\nnascentem Ecclesia parturiret, supplantasti\nEsau, subaudis Judaeum sive gentilem populum,\nejus acceptis primogenitis, et in fortitudine tua directus\nes contra angelum, vel vincens malignos\nspiritus, vel roboratus benedictionibus angeli et invaluisti\ncontra angelum, id est precibus tibi eum\nesse fecisti adjutorem, praevaleres etiam contra homines. Postquam autem habuisti victoriam, flevisti\net rogasti angelum Domini, et peccatorum veterum\nrecordatus, invenisti eum in Bethel, hoc est in domo\nDei quod est Ecclesia, sive, secundum Septuaginta,\nin domo Oven, id est doloris, et lacrymarum, ac\npoenitentiae."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>To understand who this Judas is, it says, \"he spoke with us in the Church,\" meaning to us Christians. From that time, we are called by the name of Christ and are guided by His teachings.</p>\n  \n  <p>Therefore, O churchman, known as Judas and a confessor, turn to your God daily through repentance. If you happen to sin, turn to your God, just as the Prophet cried out: <break time=\"500ms\"/> “I am weary with my groaning.”</p>\n  \n  <p>Keep God's commandments; show mercy to others, so that you may also receive mercy. Always hope in the Lord your God, and continually draw near to Him, progressing in virtue at all times, and always getting closer to your God.</p>\n  \n  <p>Canaan, in his hand, holds a deceitful scale. He had warned Judah earlier to turn to the Lord his God, and by keeping mercy and justice, to always hope in the Lord his God. Now the speech turns to Ephraim, referring to the ten tribes called Canaan, not by nature, but by imitation, just as Daniel spoke to the elder, who was indeed of the seed of Judah: <break time=\"500ms\"/> “Seed of Canaan, and not of Judah, appearance has deceived you.”</p>\n  \n  <p>In Ezekiel, we read it said to Jerusalem: <break time=\"500ms\"/> “Your father was an Amorite, and your mother a Hittite.”</p>\n  \n  <p>A deceitful scale among Ephraim, contrary to: <break time=\"500ms\"/> “Let your measure be fair, and your sextary just.” He loved oppression, meaning he not only had an unjust and deceitful scale but also loved oppressing the poor, stripping them of their possessions through power.</p>\n  \n  <p>And Ephraim said: <break time=\"500ms\"/> “Nevertheless, I have become rich.”</p>\n  \n  <p>Now it is more clearly stated who this Canaan is, referring to the ten tribes who said: <break time=\"500ms\"/> “I have become rich,” meaning they abound in all temporal goods. The sense is: I do not care where I have gathered these from, as long as I have what I possess.</p>\n  \n  <p>Many suffer from this mindset because the riches they have, they do not distribute to the poor, nor do they give thanks to God for them, about which it is written: <break time=\"500ms\"/> “Wealth gathered will be burned with fire.”</p>\n</speak>",
      "original_latin": "Et ut sciremus quis sit iste Judas, ibi\n inquit, hoc est in Ecclesia locutus est nobiscum,\nid est nobis Christianis. Et ex eo tempore Christi\ncensemur nomine, et ipso dirigente corrigimur. Itaque,\no vir ecclesiastice, qui appellaris Judas et\nconfitens, convertere quotidie per poenitentiam ad\nDeum tuum; et si forte peccaveris, convertere ad\nDeum tuum, quemadmodum agebat Propheta clamans:\nLaboravi in gemitu meo. Serva etiam Dei\nmandata; fac in aliis misericordiam, ut et ipse misericordiam\nconsequaris. Spera quoque in Domino\nDeo tuo semper, sive appropinqua Deo jugiter, in\nomni tempore in virtute proficiens, ac propinquans\nDeo tuo semper. Chanaan, in manu ejus statera dolosa. Monuerat\nJudam superius ut converteretur ad Dominum\n Deum suum, et misericordiam atque judicium\nservans, speraret in Domino Deo suo semper: nunc\nad Ephraim, id est ad decem tribus sermo convertitur,\nquae Chanaan appellantur, non per naturam,\nsed per imitationem, juxta illud quod loquitur Daniel\nad presbyterum, qui utique de semine Judae\nerat: Semen Chanaan, et non Juda, species decepit\nte. Et in Ezechiele ad Hierusalem dictum legimus:\nPater tuus Amorraeus, et mater tua Cethaea. Stateram dolosam inter Ephraim, contra illud: Sit\ntibi aequus modius, justusque sextarius. Calumniam\ndilexit, id est non solum habuit stateram iniquam\nac dolosam, sed etiam calumniam dilexit, id est\noppressionem pauperum, quos per potentiam exspoliavit. Et dixit Ephraim: Verumtamen dives effectus\nsum. Nunc manifestius ponit quis sit iste Chanaan,\nid est decem tribus quae dixerunt: Dives\neffectus sum, id est omnibus temporalibus bonis\nabundo. Et est sensus: Non curo undecunque haec\nmihi congregaverim, cum tamen habeam quod possideam. Hoc morbo laborant multi, quia divitias\nquas habent, pauperibus non erogant, nec pro his\nDeo gratias agunt, de quibus scriptum est: Divitiae\ncongregatae igni comburentur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        As Scripture says, \"The redemption of a man's soul is his riches,\" and the Lord in the Gospel: \"Make friends for yourselves by means of unrighteous wealth.\"\n    </p>\n    <p>\n        I have found an idol for myself. He calls those very riches, with which he was refreshed, an idol. Just as the belly is a god to gluttons, so gold is an idol to the greedy. This is true because they worshiped idols instead of God.\n    </p>\n    <p>\n        All my labors will not find for me the wickedness that I have sinned. This means that whatever I have sinned, because I had riches, it will not be charged to me by those who need my help. Since they need my goods, they will not accuse me for my sins but rather praise me, as it is written: \"And he who acts unjustly will be blessed.\"\n    </p>\n    <p>\n        Riches and the ambition of servants are free from accusation. The rich have many friends. All these things apply to heretics, in whose hand is a deceitful scale: they fraudulently deceive whomever they can. They also love slander, while they persecute the innocent and oppress through power.\n    </p>\n    <p>\n        After deceiving others, they usually say: \"We have become rich by the multitude of disciples who follow us.\" We have found an idol for ourselves, therefore heresies are composed chiefly to devour the houses of widows, who are always learning and never able to come to the knowledge of the truth.\n    </p>\n    <p>\n        And beautifully he says: \"I have found an idol for myself.\" For all the fabrications of heretics are idols, and they differ in nothing from the impiety of the Gentiles; therefore, they usually say: \"Whatever I do, whatever I act, it cannot be charged to me. For I have my riches, the arguments of philosophers, and the multitude of people, who, when they see it, will not think me a sinner.\"\n    </p>\n    <p>\n        And I am the Lord your God from the land of Egypt.\n    </p>\n</speak>",
      "original_latin": "Non enim fiunt illis\nredemptio, cum Scriptura dicat, Redemptio animae\nviri propriae divitiae, et Dominus in Evangelio:\nFacite vobis amicos de mammona iniquitatis. Inveni idolum mihi. Ipsas divitias, quibus erat\nrefectus, idolum appellat. Sicut enim gulosis Deus\n venter est, ita et avaris aurum idolum est. Vel\ncerte veraciter hoc dicunt, quia idola pro Deo colebant. Omnes labores mei non invenient mihi iniquitatem\nquam peccavi. Sensus est: Quidquid peccavero,\nquia divitias habui, ab his qui meo auxilio indigent,\nnon mihi imputabitur. Quia enim bonis meis\nindigent, non me pro peccatis meis accusabunt, quin\npotius laudabor ab illis, sicut scriptum est: Et qui\niniqua egerit, benedicetur. Haec enim duo, divitiae\nscilicet et famulorum ambitio, accusatione carent. Diviti enim plurimi sunt amici. Haec omnia haereticis\naptantur, in quorum manu est statera dolosa: quia\nquoscunque possunt, fraudulenter decipiunt. Calumniam\nquoque diligunt, dum innocentes persequuntur,\n et per potentiam opprimunt; qui postquam alios deceperint,\nsolent dicere: Divites facti sumus multitudine\ndiscipulorum qui nos sequuntur. Invenimus\nidolum nobis, idcirco vel maxime haereses componuntur,\nut devorent domos viduarum, quae semper\ndiscunt, et nunquam ad scientiam veritatis perveniunt. Et pulchre ait: Inveni idolum mihi. Omnia\nenim haereticorum figmenta idola sunt, et ab impietate\ngentilium nihil differunt; solent itaque dicere:\nQuidquid fecero, quidquid egero mihi non poterit\nimputari. Habeo enim divitias meas, argumenta philosophorum,\nhabeo multitudinem populi, quam qui\naspexerit non me arbitrabitur peccare. Et ego Dominus Deus tuus ex terra Aegypti."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The meaning is: While you rejoice in sin and boast about your wealth, saying, \"I have become rich, I have found an idol for myself,\" even though you have sinned grievously, I am the Lord your God, who brought you out of the land of Egypt. When you served Pharaoh and built cities from mud and straw, I still grant you a place for repentance. Hence, it is added: \"I will still make you sit in tents, as in the days of the festival.\"\n    </p>\n    <p>\n        He calls the day of the festival the Feast of Tabernacles, which is celebrated in the seventh month after Passover, in memory of their departure from Egypt. The children of Israel lived in tents. Just as, at that time, I freed you from Egypt and made you live in tents for forty years, so now I will do, bringing you out of captivity so that in the days of the Feast of Tabernacles, you may sit in tents like your ancestors, if only you do what I have commanded.\n    </p>\n    <p>\n        I have spoken through the prophets, like Moses, Isaiah, Jeremiah, and others, and I have multiplied visions. Hence, Isaiah said: \"I saw the Lord sitting on a high throne.\" And Daniel said: \"I was looking in the night visions, and behold, the Son of Man was coming.\" In the hands of the prophets, I have made myself known.\n    </p>\n    <p>\n        Just as Adam held the type of the one who, while sleeping, formed Eve from his side, so Christ formed the Church on the cross. Just as Jonah; hence the Lord said: \"Just as Jonah was in the belly of the whale.\" Just as David defeated Goliath. Just as Isaac for whom the ram was sacrificed. To those who followed heretics, it is said to return to God, who wants the repentance of the sinner more than death.\n    </p>\n    <p>\n        It must be believed that He is the one who brought them out of Egypt, that is, out of the darkness and error of the Gentiles. And lest they remember the sin and return more slowly: \"I will still,\" He says, \"make you sit in tents, as in the days of the festival,\" so that what baptism did, repentance may also do, and they may live in the tents of the Savior, that is, in the churches, of which it is said: \"Planted in the house of the Lord, they will flourish in the courts of our God.\"\n    </p>\n</speak>",
      "original_latin": "Sensus est: Te laetante in scelere et gloriante in\nmultitudine divitiarum, intantum ut diceres: Dives\neffectus sum, inveni idolum mihi, licet graviter\npeccares, ego Dominus Deus tuus, qui eduxi te de\nterra Aegypti, quando serviebas Pharaoni, et aedificabas\nde luto et paleis civitates, adhuc tribuo tibi\nlocum poenitentiae; unde subditur: Adhuc sedere te\nfaciam in tabernaculis, sicut in diebus festivitatis. Dies festivitatis scenopegiam vocat, quae septimo a\nPascha mense celebratur, et in memoriam suae egressionis\nde terra Aegypti, in tabernaculis habitabant\nfilii Israel. Sicut (inquit) eo tempore de Aegypto te\nliberavi, et in tabernaculis per quadraginta annos\nhabitare feci, sic et nunc faciam, educens te de\ncaptivitate, ut in diebus etiam festivitatis scenopegiae,\n more patrum tuorum in tabernaculis sedeas, si tantum\nfeceris quae praecepi. Et locutus sum super prophetas, id est per\nprophetas, ut per Moysen, per Isaiam, Jeremiam, et\ncaeteros. Et ego visionem multiplicavi. Unde\nIsaias: Vidi Dominum sedentem super solium\nexcelsum. Et Daniel: Aspiciebam in visu noctis,\net ecce Filius hominis veniebat. Et in manibus\nprophetarum assimilatus sum. Ut Adam typum\nillius tenuit, qui dormiens ex suo latere formavit\nEvam, ut Christus Ecclesiam in cruce, sicut Jonas;\nunde Dominus: Sicut fuit Jonas in ventre ceti;\nsicut David qui stravit Goliam, sicut Isaac pro quo\naries immolatus est, ad eos quoque qui haereticos\nsunt secuti, dicitur ut revertantur ad Deum, qui magis\n vult poenitentiam peccatoris quam mortem. Ipsum\nenim esse qui eos eduxerit de Aegypto, id est de\ntenebris et errore gentilium, credi oportet. Et ne\nforsitan peccati memores tardius revertantur: Adhuc\n(inquit) sedere vos faciam in tabernaculis, sicut in\ndiebus festivitatis, ut quod fecit baptisma, hoc faciat\net poenitentia, et habitent in tabernaculis Salvatoris,\nhoc est in ecclesiis, de quibus dicitur: Plantati in\ndomo Domini, in atriis domus Dei nostri florebunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    And so that the heresiarchs and leaders of their error do not think they are speaking by the Spirit of God: \"I am,\" He says, \"the one who spoke to the prophets, not to your teachers. I multiplied visions and was compared in the hand of the prophets who are established in the Church.\"\n\n    <break time=\"500ms\"/>\n\n    If Gilead is an idol, then they wander in vain, sacrificing in Gilgal. Gilead is both a mountain and a city located next to that mountain across the Jordan in the tribe of Gad. Previously, we read: \"A city of idol makers, overthrown by blood.\" But Gilgal is in the tribe of Judah near Bethel, about which it was previously said: \"All their wickedness is in Gilgal.\"\n\n    <break time=\"500ms\"/>\n\n    Therefore, since both the ten tribes, signified by Gilead, and the two tribes, represented by Gilgal, worshiped idols in those places, it is rightly said: \"If Gilead is an idol,\" meaning if the ten tribes worship idols, which lack the temple, priests, and the religion of God. Yet you, Judah, have forsaken God in vain and worship idols in Gilgal, even though you have the temple, priesthood, and everything that pertains to the true rite.\n\n    <break time=\"500ms\"/>\n\n    Furthermore, he calls oxen calves. For their altars will remain like heaps on the furrows of the field, it is implied, and will be left without care, with them being led into captivity, like mounds of stones and sands gathered together.\n\n    <break time=\"500ms\"/>\n\n    Jacob fled to the region of Syria. The prophet seems to touch on the history of Genesis, speaking about the flight of Jacob, who fled to Laban, his uncle, in the region of Syria. It was also said earlier: \"In the womb, he supplanted his brother, and in his strength, he contended with an angel.\"\n\n    <break time=\"500ms\"/>\n\n    And Israel served; that is, Jacob himself, for a wife, that is, for Rachel, serving seven years, tending the sheep of his uncle. And he served for a wife, namely another seven years for another woman. But in the prophet, the Lord brought him out of Egypt, and in the prophet, he was preserved. Because he began to weave the history of Jacob and Israel, he connects the sons to the father, saying: \"In the prophet, the Lord brought him out of Egypt,\" meaning Moses, by whose guidance they departed from the land of Egypt.\n</speak>",
      "original_latin": "Et ne putent haeresiarchas et principes erroris sui\nDei locutos Spiritu: Ego sum, inquit, qui locutus\nsum ad prophetas, et non ad magistros vestros, et\nego visiones multiplicavi, et in manu prophetarum\neorum qui sunt in Ecclesia constituti, assimilatus sum. Si Galaad idolum, ergo frustra errant in Galgal\n bubus immolantes. Galaad et mons est, et civitas\njuxta eumdem montem sita trans Jordanem in tribu\nGad, de qua superius legimus: Civitas operantium\nidolum, supplantata sanguine. Galgal vero in tribu\nJuda prope Bethel, de qua supradictum est: Omnis\nnequitia eorum in Galgal. Quia ergo et decem\ntribus, quae significantur per Galaad, et duae\nquae exprimuntur per Galgal, in iisdem locis idola\ncolebant, recte dicitur: Si Galaad idolum,\netc., id est si decem tribus idola colunt, quae templo,\nsacerdotibus, et Dei religione carent, tamen tu, o\nJuda, frustra Deum dereliquisti, et in Galgal idola\nveneraris, cum habeas templum, sacerdotium, et\ncaetera quae ad verum ritum pertinent. Porro boves,\n vitulos appellat. Nam et altaria eorum quasi acervi\nsuper sulcos agri, subauditur, remanebunt, et relinquentur\nabsque cultura, illis in captivitatem ductis,\nsicuti tumuli de lapidibus et arenis congregati. Fugit Jacob in regionem Syriae. Historiam\nGeneseos tangere propheta videtur, loquens de fuga\nJacob, qui fugit ad Laban avunculum suum in regionem\nSyriae, de quo et supra dixerat: In utero supplantavit\nfratrem suum, et in fortitudine sua directus\nest cum angelo. Et servivit Israel; hoc est\nipse Jacob, in uxore, id est propter uxorem,\nRachel scilicet, septem annis pascens oves avunculi\nsui. Et in uxore servivit, pro alia videlicet alios\nseptem. In propheta autem eduxit eum Dominus de\nAegypto, et in propheta servatus est. Quia de Jacob\net Israel historiam texere coeperat, conjungit patri\nfilios, dicens: In propheta eduxit eum Dominus\nde Aegypto, in Moyse videlicet, quo monente egressi\nsunt de terra Aegypti."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Certainly, if we want to understand this more deeply, the Lord, meaning God the Father, led His people out of the darkness of unbelief through the prophet, that is, Christ. Furthermore, the same people were saved by the prophet when, due to the sin of the golden calf, with the Lord's anger raging, he prostrated himself before Him and said: \"Either forgive them, or erase me from your book,\" until he received the response: \"I have forgiven according to your word.\"\n    </p>\n    <p>\n        One would not be wrong to say that Jacob, the supplanter, and Israel, who saw God, prefigured the Lord, and that Rachel, initially barren and beautiful, whom Jacob loved greatly, signifies the Church. Leah, however, with weak eyes but fertile, represents the sacraments of the Synagogue. He led the faithful people out of the darkness of this age and brought them to the very bright waters of the Jordan, that is, baptism.\n    </p>\n    <p>\n        Ephraim provoked me to anger with his bitterness. The meaning is: When I freed Ephraim, that is, all ten tribes, from Egyptian servitude and granted him many blessings, he provoked me, who am naturally most sweet, with his bitterness. That is, he made me bitter and forced me to deliver retribution. And his blood will come upon him, meaning he will be the cause of his own death. Because of his sin, he will be taken captive and killed by enemies, as David said to the one who reported that he had killed Saul: \"Your blood is on your own head.\" And the Lord your God will return his disgrace upon him, meaning the retribution for the blasphemy where he said: \"These are your gods who brought you out of the land of Egypt,\" will be brought upon him by the Lord.\n    </p>\n    <p>\n        Heretics always provoke the most merciful Lord to anger, and they, whom He prefers to repent rather than die, compel Him to punish the hardness of their hearts. And their blood, with which they have shed both their own and many others' blood, will come upon them. The reproaches with which they blasphemed the Lord will be returned to them by the Lord their God, not because He is their Lord, but because He once was their Lord.\n    </p>\n</speak>",
      "original_latin": "Vel certe, si altius haec volumus\nintelligere, Dominus, id est Deus Pater, in propheta,\nid est in Christo, populum suum de tenebris\ninfidelitatis eduxit. Porro in propheta idem populus\nservatus est, quando pro peccato vituli, Domini ira\nsaeviente, prostratus coram eo dixit: Aut dimitte\neis, aut dele me de libro tuo, etc., quousque\nresponsum est ei: Dimisi juxta verbum tuum. Non errabit, qui supplantatorem Jacob et Israel\n videntem Deum in typo Domini dixerit praecessisse,\net Rachel primo sterilem atque formosam, quam\nplurimum dilexit Jacob, significare Ecclesiam: Liam\nautem lippientibus oculis atque fecundam, Synagogae\nsacramenta monstrare, et quod ipse credentium populum\neduxerit de tenebris hujus saeculi, et ad\nlucidissima Jordanis fluenta, id est baptismum pervenerit. Ad iracundiam me provocavit Ephraim in amaritudinibus\nsuis. Sensus est: Cum ego Ephraim, id est\nomnes decem tribus de Aegyptia servitute liberaverim,\nmultaque bona illi concesserim, provocavit me,\nqui sum natura dulcissimus, in suis amaritudinibus, id\nest fecit me amarum, et coegit reddere vindictam. Et sanguis ejus super eum veniet, id est ipse erit\n causa mortis ejus, id est propter peccatum suum\nducetur captivus, et interficietur ab hostibus, secundum\nquod David ad eum, qui se Saulem interfecisse\nnuntiabat, dicit: Sanguis tuus super caput\ntuum. Et opprobrium ejus restituet ei Dominus\nDeus tuus, id est vindictam blasphemiae qua dixisti:\nIsti sunt dii tui qui te eduxerunt de terra Aegypti,\nfaciet Dominus super te venire. Semper haeretici\nclementissimum Dominum ad iracundiam provocant,\net qui magis vult poenitentiam peccatoris quam\nmortem, duritia cordis sui punire compellunt. Et\nsanguis eorum, quo et suum et multorum effuderunt\nsanguinem, veniet super eos, et opprobria quibus Domino\nblasphemabant restituet eis Dominus Deus\n suus, non quod eorum Dominus sit, sed quod quondam\nDominus eorum fuit."
    }
  ]
}