{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Just as the morning passes, the king of Israel passes away. He conveys the same idea using different figures, as he said before: Samaria caused its king to vanish like foam on the surface of the water. He illustrates it with another metaphor: just as the morning swiftly passes when the sun rises, so did the king of Israel, Hoshea, get captured by enemies.\n  </p>\n  <p>\n    Morning is the dawn, from the end of the night until the rising of the sun. Because Israel was a child, and I loved him. He explains the blessings God had given them. He says, Israel was a child worshiping idols in Egypt, thinking like a child, and I loved him through the patriarchs and other saints. And I called my son out of Egypt, which you understand through Moses. For he said to Pharaoh: This is what the Lord says: Let my firstborn go so he may worship me in the desert. And elsewhere, My firstborn Israel. And again: I raised and exalted sons.\n  </p>\n  <p>\n    If we want to refer this to Christ, who is the Son of the Father, he called him out of Egypt when (as Matthew says) at the command of the angel, he was brought back to the land of Israel by Joseph along with the virgin mother. Spiritually, however, Egypt, which is called darkness, signifies this world. Therefore, God called his Son out of Egypt when, through the glory of the ascension, he was lifted up from this world and placed in heaven.\n  </p>\n  <p>\n    They called them. Because Israel, although mentioned singularly, is understood plurally, like the people and the crowd. It rightly moves from singular to plural: They called them, that is, all the Jews, Moses, Aaron, and the others, to follow them out of the land of Egypt, and to fulfill God's command and will. So they left their presence, meaning they quickly departed from their teaching, turning their backs and hardening their minds when they said to Aaron: Make us gods who will go before us. For we do not know what happened to this Moses. They then proceeded to shout: These are your gods, Israel. They sacrificed to Baal and offered sacrifices to idols.\n  </p>\n</speak>",
      "original_latin": "Sicuti mane transit, pertransit rex Israel. Diversis\nfiguris explicat eumdem sensum, quod supra\n dixerat: Transire fecit Samaria regem suum quasi\nspumam super faciem aquae. Eamdem etenim rem\nsub alia ponit similitudine: sicut enim mane adveniente\nsole cito transit, ita pertransiit rex Israel\nOsee, quia captus est ab hostibus. Est autem mane\naurorae ortus, a fine noctis usque ad ortum solis. Quia puer Israel, et dilexi eum. Exponit beneficia\nquae ipsi contulerat Deus. Puer (inquit) erat\nIsrael, idola colens in Aegypto, et pueriliter sapiens,\net dilexi eum in patriarchis et reliquis sanctis. Et\nex Aegypto vocavi filium meum, subaudis per\nMoysen. Sic enim ipse dixit Pharaoni: Haec dicit\nDominus: Primogenitum meum dimitte ut sacrificet\nmihi in deserto. Et alibi, Primogenitus meus Israel. Et iterum: Filios enutrivi et exaltavi. Quod si ad\n Christum, qui est Filius Patris, ista referre voluerimus,\nex Aegypto eum vocavit, quando (ut Matthaeus\nait) ad praeceptum angeli una cum matre virgine a\nJoseph reductus est in terram Israel. Spiritualiter\nautem Aegyptus, quae tenebrae dicitur, hunc mundum\nsignificat. Tunc ergo Deus Filium suum ex Aegypto\nvocavit, quando per ascensionis gloriam, ab hoc\nmundo sublevatum in coelo collocavit. Vocaverunt eos. Quia Israel licet singulariter\ndicatur, pluraliter intelligitur, sicut populus et plebs. Recte a singulari transit ad pluralem: Vocaverunt\neos, id est Judaeos omnes, Moyses, et Aaron, et caeteri,\nut sequerentur eos egredientes de terra Aegypti,\net ut Dei implerent jussionem et voluntatem. Sic abierunt a facie eorum, id est taliter recesserunt\ncito ad doctrinam illorum vocati ab eis, vertentes\neis terga et mentis duritiam, quando dixerunt\nAaron: Fac nobis deos qui nos praecedant. Moysi enim huic nescimus quid factum sit, et procedentes\nclamaverunt: Isti sunt dii tui, Israel, et\ncaetera. Baalim immolabant, et simulacris sacrificabant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    It wasn't enough for them to scorn those who called upon them; they also had to sacrifice to Baal during Ahab's time. Ahab received the idol from the Sidonians because he married Jezebel, the daughter of the Sidonian king. Baal, also known as Beelphegor, was worshipped by them.\n  </p>\n  <p>\n    They sacrificed to idols not only in Dan and Bethel but also on mountains, in groves, and other pleasant places, adoring various images. It's easy to understand the heretics, whose king—be it the devil or any heresiarch—will pass away like the dawn.\n  </p>\n  <p>\n    God loved them when they were children, when they believed and were called by the Christian name. He called them out of the tribulation and darkness of Egypt. He called the apostles and the teachers of the Church. But after being called, they turned away and worshiped Beelphegor, serving their vices and lusts, and sacrificed to the idols they had made for themselves. Each heretic had their own gods, and whatever they imagined, they worshiped as if it were a carved or molten image.\n  </p>\n  <p>\n    I was like a foster father to Ephraim. This shows how God loved Israel by calling them out of Egypt. As stated in Deuteronomy: \"The Lord your God carried you, as a man carries his little child,\" etc. I carried them in my arms, meaning with my strength. It's as if to say: I who was a father became a foster father, carrying my little one in my arms, protecting him in the wilderness, from the heat of the day and the darkness of the night. By day, I was a cloud; by night, a pillar of fire.\n  </p>\n  <p>\n    They didn't realize that I cared for them. Even when they sinned and made the head of a calf, I gave them a chance for repentance. They didn't know that I wanted to heal them, to cleanse them from their idols. I will draw them with cords of Adam, meaning with the affection of love with which I loved Adam. Just as I made him holy, I wanted to sanctify and purify them. Hence, it is also added: with the bonds of love, meaning with the highest affection of love. Another translation states: I will draw them with the cords of men.\n  </p>\n</speak>",
      "original_latin": "Non enim eis suffecerat vocantes contemnere,\nnisi immolarent Baal tempore Achab, qui\naccepit idolum a Sidoniis, eo quod Jezabel, filiam regis\nSidoniorum, duxerit. Baal autem ipse est Beelphegor. Simulacris etiam sacrificabant, non solum\nin Dan et in Bethel idola colentes, sed etiam in montibus\net lucis caeterisque locis amoenis varias imagines\nadorantes. De haereticis facilis intelligentia est,\n quorum rex, id est diabolus, vel quilibet haeresiarches,\ninstar diluculi transiet. Quos in infantia,\nquando crediderunt et erant parvuli, atque Christiano\nnomine censebantur, dilexit Deus, et vocavit\neos de tribulatione et tenebris Aegypti. Vocavit autem\napostolos et doctores Ecclesiae, a quibus vocati,\nrecesserunt a facie eorum, et adoraverunt Beelphegor,\nhoc est suis vitiis et libidini servientes, immolabant\nsimulacris quae sibi finxerant. Singuli enim\nhaereticorum habebant deos suos, et quodcunque\nsimulaverint, quasi sculptile colunt et conflatile. Et ego quasi nutritius Ephraim. Narrat quo\namore Israel dilexerit vocando ex Aegypto, secundum\nillud Deuteronomii: Portavit te Dominus Deus\ntuus, ut solet homo gestare parvulum filium, etc. Portabam eos in brachiis meis, id est in fortitudine\nmea. Acsi diceret: Ego qui eram pater, factus\nsum nutritius, et parvulum meum in ulnis meis\nipse portabam, ne laederetur in solitudine, et ne vel\naestu in die, vel tenebris terreretur in nocte: in die\neram nubes, in nocte columna ignis. Et nescierunt\nquod curarem eos, id est cum peccassent, et fecissent\nsibi caput vituli, dedi eis locum poenitentiae, et\nignoraverunt quod curare eos vellem, id est mundare\nab idolis suis. In funiculis Adam traham eos, id\nest in affectu dilectionis quo Adam dilexi: quia sicut\neum sanctum feci, ita et illos sanctificare volui\net mundos reddere. Unde et subditur: in vinculis\ncharitatis, id est in summo affectu dilectionis. Unde et in alia translatione habetur: In funiculis\n hominum traham eos."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the meaning is: with the love with which I loved and bound to myself Abraham, Isaac, and the other saints, I will also join these to myself.\n    <s>\n      And I will be to them like one who lifts the yoke from their jaws. That is, I will remove from them the yoke of the law, so they do not perish under its heavy burden.\n    </s>\n    <s>\n      As it says: Whoever makes an idol and whoever sacrifices to Moloch shall surely be put to death.\n    </s>\n  </p>\n  <p>\n    For since I desire mercy rather than vengeance, I will lift the yoke of the law so they do not succumb to its weight, or I will remove the yoke of captivity and domination of all the surrounding nations from them.\n  </p>\n  <p>\n    And I inclined to him to feed him, that is, I gave him manna in the desert to eat. For when I inclined to him, it is to be understood that I made food incline to him.\n  </p>\n  <p>\n    We can also refer these words to the coming of the Lord's incarnation.\n    <s>\n      In this way, I loved them and was such a gentle shepherd that I myself carried the sick sheep on my shoulders.\n    </s>\n    <s>\n      But they did not understand that I would heal them by my suffering, and because I am a lover of humanity, I would draw them to believe with the bonds of love.\n    </s>\n    <s>\n      As it says: No one comes to the Father except through me.\n    </s>\n  </p>\n  <p>\n    And they thought my yoke to be the heaviest, and I inclined to them, leaving the kingdoms of heaven to dwell with them, taking on the form of a man; and I gave them the food of my body.\n  </p>\n  <p>\n    He shall not return to the land of Egypt.\n    <s>\n      The people of Israel, under Menahem, the king of the ten tribes, wanted to flee to Egypt from the face of Sennacherib, seeking help.\n    </s>\n    <s>\n      Against this the Lord speaks here, saying: He shall not return to the land of Egypt so that they may have Pharaoh as their king; but Assyria will be his king, that is, Sennacherib, and afterward he will be his king because he will be taken captive and led into captivity, and will rule over him by right of conquest.\n    </s>\n  </p>\n  <p>\n    The reason why they suffer such things is revealed when it is added: because they did not want to turn back through repentance, trusting in man rather than in God.\n  </p>\n  <p>\n    The sword began in his cities, and it will consume his chosen ones.\n    <s>\n      See how great the weight of their miseries is, so that not fields, or possessions, or farms are devastated, but the enemy enters into the midst of the cities.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et est sensus: ea charitate\nqua dilexi et astrinxi mihi Abraham, Isaac et caeteros\nsanctos, conjungam mihi et istos. Et ero eis\nquasi exaltans jugum super maxillas eorum, id est\nauferam ab eis jugum legis, ut non pereant secundum\ngravissimum pondus ejus, quo ait: Qui fecerit\nidolum, et qui immolaverit Moloch, morte moriatur. Quia enim misericordiam potius quam vindictam\nvolo, jugum legis sublevabo, ne ponderi illius\nsuccumbant, vel jugum captivitatis et dominationis\ncunctarum per circuitum nationum auferam ab eis. Et declinavi ad eum ut vesceretur, id est dedi ei\nescam manna in deserto ut pasceretur. Quod enim\ndeclinavi ad eum, ita est intelligendum: declinare\n feci ad eum cibos. Possumus et haec verba ad adventum\nDominicae incarnationis referre. Intantum\n(inquit) dilexi eos, et tam clemens pastor fui, ut\nmorbidam ovem humeris meis ipse portarem. Ipsi\nvero ignoraverunt quod mea illos passione curarem,\net quia amator sum hominum, traherem illos ad credendum\nvinculis charitatis, juxta illud: Nemo venit\nad Patrem nisi per me. Et arbitrati sunt jugum\nmeum leve esse gravissimum, et declinavi ad eos\ndeserens regna coelorum, ut cum eis versarer\nassumpta forma hominis; dedique eis cibum corporis\nmei. Non revertetur in terram Aegypti. Populus\nIsrael sub Manahen, rege decem tribuum, voluit fugere\nin Aegyptum a facie Sennacherib auxilium flagitans. Contra quem hic loquitur Dominus, dicens:\nNon revertetur (inquit) in terram Aegypti, ut scilicet\nhabeant regem Pharaonem: sed Assur ipse\nrex ejus est, id est Sennacherib, ac posthac erit\nrex ejus, quia captus in captivitatem ducetur, et\ndominabitur illius jure victoris. Quare autem talia\npatiantur, aperitur cum subditur: quoniam noluerunt\nconverti per poenitentiam, confisi in homine\npotiusquam in Deo. Coepit gladius in civitatibus ejus, et consumet\nelectos ejus. Vide quantum pondus miseriarum, ut\nnon agri, vel possessiones, ac rura vastentur, sed\nmedias civitates hostis introeat."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    The sword has begun (he says), in his cities — you understand, to kill — and it will consume his chosen ones, namely the leaders and the strongest of his army, and it will eat their heads. This signifies the leaders themselves, who rule the others by right of leadership.\n\n    And my people will hang on my return, that is, when the time of captivity comes, and the sword has consumed all their warriors, and they cannot find any protection. Then my miserable people will repent too late. With the enemies devastating everything, they will hang on my return, sigh, and seek to convert, but it will not help, because once they were my people, but now they are not.\n\n    A yoke will be placed on them at the same time, which will not be removed. Even to this day, they remain slaves in the mountains of the Persians and Medes. This can also refer to the times of the Romans when the Jews were condemned to a final and perpetual captivity.\n\n    How can I give you up, Ephraim? How can I protect you, Israel? that is, you are not worthy of protection. Here, the Lord speaks to Israel like a loving father. How (he says) can I give you up? that is, how can I give you up to captivity without my own pain? How can I protect you, and what can I do for you? By what method can I correct you, and how can I expose you without my greatest heartache? Here he speaks like a loving father.\n\n    How can I give you up? Like Admah, you understand, I will give you up; I will make you like Zeboiim, that is, although not without pain, I will hand you over and reduce you to dust and a vast wilderness. I will destroy you to ashes and embers, just as I destroyed Admah and Zeboiim, and the remaining cities of the Sodomites.\n\n    It should be noted that where the Lord speaks against the two tribes through the prophets, Admah and Zeboiim are not mentioned, but Sodom and Gomorrah are. Hence in Isaiah, we read, \"Hear the word of the Lord, you rulers of Sodom; receive the law of our God, you people of Gomorrah.\" And the Lord says in the Gospel to the disciples, \"It will be more tolerable for Sodom and Gomorrah than for the city that does not receive you.\" And to Jerusalem, Ezekiel says: \"Sodom is justified by you.\"\n</speak>",
      "original_latin": "Coepit (inquit) gladius\nin civitatibus ejus, subaudis interficere, et\nconsumet electos ejus, principes videlicet, ac robustiores\n exercitus ejus, et comedet capita eorum. Quod ipsos significat principes, qui jure capitis caeteros\nregunt. Et populus meus pendebit ad reditum meum,\nid est, cum tempus venerit captivitatis, et gladius\nconsumpserit omnes bellatores illius, nec poterit\naliquod invenire praesidium, tunc plebs mea miserabilis\nsero poenitentiam aget, hostibus cuncta vastantibus\npendebit ad meum reditum, et suspirabit, ac\nconverti captabit; sed non proderit, quia quondam\nfuit populus meus, nunc autem non. Jugum autem\nimponetur ei simul, quod non auferetur. Quia\nusque hodie adhuc servi permanent in montibus\nPersarum et Medorum. Potest hoc et ad tempora\n Romanorum referri, quia tunc Judaei ultima et perpetua\nsunt captivitate damnati. Quomodo dabo te, Ephraim, protegam te,\nIsrael? id est non protectione dignus. More pii\npatris hic Dominus loquitur ad Israel. Quomodo\n(inquit) dabo te? id est quomodo potero te dare\nin captivitatem sine meo dolore? quomodo te protegam,\net quid tibi faciam, et qua arte te corripiam,\net quomodo te meo auxilio denudabo sine\nmaximo cordis dolore? Hic enim loquitur quasi\npater pius. Quomodo dabo te? ut Adama, subaudis,\ndabo te; ponam te sicut Seboim, id est\nlicet non sine dolore, tamen tradam te, et redigam\nte in pulverem et in solitudinem vastam, et delebo\nusque ad cineres et favillas, sicut delevi Adamam\n et Seboim, et reliquas civitates Sodomorum. Notandum\nquod ubi contra duas tribus Dominus loquitur\nper prophetas, non Adama ponitur et Seboim,\nsed Sodoma et Gomorrha. Unde in Isaia legimus,\nAudite verbum Domini, principes Sodomorum:\npercipite legem Domini Dei nostri, populus Gomorrhae. Et Dominus in Evangelio discipulis, Tolerabilius\nerit Sodomae et Gomorrhae quam civitati\nquae non receperit vos. Et ad Jerusalem Ezechiel:\nJustificata est Sodoma ex te.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    When he speaks of the ten tribes, not Sodom and Gomorrah, but other cities subject to them are mentioned. This is because, although the ten tribes were greater in number, two of them stood out in dignity due to the temple and priesthood. Therefore, these two tribes sinned more grievously than the ten, which lacked these distinctions and were far removed from Jerusalem.\n  </p>\n  <p>\n    Similarly, Sodom and Gomorrah were greater in wickedness because their evil surpassed that of the other cities. The subject cities also followed in their wickedness, and therefore it will be more severe for them. Likewise, it will be more severe for the two tribes, which worshipped idols in the temple of the Lord, than for the ten. For a servant who knows his master's will and does not do it will be beaten with many blows.\n  </p>\n  <p>\n    Hence, ecclesiastical men, if they are guilty of the same crimes as heretics, will not suffer the torments of Admah and Zeboiim, which are lesser, but of Sodom and Gomorrah, which are of greater crimes.\n  </p>\n  <p>\n    My heart is turned within me, my repentance is disturbed, that is, my will is shown with paternal affection. As soon as I spoke against you and pronounced a cruel sentence, mercy touched me, overcoming strictness, just as a father's kindness mitigates the austerity of a judge. As soon as I spoke that I would make Ephraim and Israel like Admah and Zeboiim, my bowels were moved, and I regretted that I had planned to destroy my people forever.\n  </p>\n  <p>\n    Thus, the Lord speaks here: Just as if any of you were to say: I will kill you, and immediately, driven by repentance, add: My fault, because I spoke against you in such a way. I will not carry out my fierce anger; that is, I will not change my mercy to destroy Ephraim if he repents. Therefore, it follows, I will not turn from my mercy to cruelty to destroy Ephraim, that is, the people of the ten tribes: for I do not strike to destroy forever, but to correct. Indeed, my severity is a cause for repentance and kindness. For I am God and not a man, holy among you.\n  </p>\n</speak>",
      "original_latin": "Quando autem decem\nloquitur tribubus, non Sodoma et Gomorrha,\nsed caeterae ponuntur civitates illi subjectae,\npropter hoc videlicet, quia licet decem majores essent\nnumero, praeminebant tamen duae dignitate\nquadam templi et sacerdotii. Ideoque gravius peccaverunt\n quam decem, quae his omnibus carebant,\net insuper ab Jerusalem longe erant remoti. Similiter Sodoma et Gomorrha majores fuerunt in\nscelere, quia nequitia horum caeteris principabatur. Subjectae quoque secutae sunt, ideoque gravius erit\nillis. Similiter gravius erit duabus tribubus, quae\netiam in templo Domini coluerunt idola, quam decem. Servus enim qui scit voluntatem domini et\nnon facit, plagis vapulabit multis. Unde ecclesiastici\nviri, si iisdem quibus et haeretici continentur\nsceleribus, nequaquam Adamae et Seboim, quae inferiores\nsunt, sed Sodomae et Gomorrhae, quae majorum\ncriminum sunt, cruciatibus subjacebunt. Conversum\nest in me cor meum pariter, conturbata est\npoenitudo mea, id est monstrata est mea voluntas\n paterno affectu, quia statim ut locutus sum adversum\nte malum, et crudelem protuli sententiam, tetigit\nme pietas vincente misericordia, veluti austeritatem\njudicis pietas mitigat patris. Statim ut\nlocutus sum me Ephraim et Israel sicut Adama et\nSeboim positurum, mea commota sunt viscera, et\npoenituit me meum quondam populum delere perpetuo. Sic enim loquitur hic Dominus: Veluti si quilibet\nvestrum quidam dicat: Occidam te, et statim\npoenitentia ductus subjungat: Mea culpa, quia taliter\nlocutus sum adversum te. Non faciam furorem irae meae, id est de mea\nclementia non mutabor ut disperdam Ephraim, si\nin me poenitentiam egerit. Unde sequitur, Non\n convertar, a mea scilicet clementia ad crudelitatem,\nut disperdam Ephraim, id est populum\ndecem tribuum: non enim percutio ut disperdam in\nperpetuum, sed ut emendem. Crudelitas quippe\nmea poenitentiae et pietatis occasio est. Quoniam\nDeus ego sum, et non homo, in medio tui sanctus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Man strikes to destroy and gets angry to take revenge; his judgment is punishment. But God corrects to improve and chastises to correct.\n  </p>\n  <p>\n    When we read, \"In your midst is the Holy One,\" it means: \"If you want to repent, I will be in your midst, dwell with you, save you, and not enter the city.\" This specifically refers to punishment, like judges, because I am not one of those who live in the cities and follow human laws.\n  </p>\n  <p>\n    The Jews understand this as: \"If you repent, I will not enter the city of the Gentiles, but will stay with you.\"\n  </p>\n  <p>\n    Otherwise, we often read about two cities: one started by Cain and the other by Abel. One is for the wicked, the other for the righteous. Therefore, He does not enter the city built by a murderer, constructed from wickedness, but remains forever in Abel's city.\n  </p>\n  <p>\n    We can relate these same ideas to heretics and the people deceived by them. It is said to the heretics that unless they repent, they will be cast out like Admah and Zeboiim, with no hope of salvation.\n  </p>\n  <p>\n    Again, the most merciful Father says He will change His judgment and regret saying such things, to provoke them to repentance and conversion. He says, \"I will not act in my fury, I will not destroy Ephraim, as much as it is in me, as much as I desire, if he corrects his error with truth, if he loves me more than the leaders of heresy. For I am God, not a man: I will extend my hand to those who have fallen, call those who err to salvation; and because I am holy, therefore I will not enter the assemblies and cities of the heretics: I gladly receive those who come out of their cities; I will not enter their cities.\"\n  </p>\n  <p>\n    They will walk after the Lord. The voice of the prophet, as if saying: Because the mercy of the Lord is so great, that He even promises forgiveness to sinners and prosperity: they will walk after the Lord, that is, they will imitate Him when they turn to Him.\n  </p>\n  <p>\n    He will roar like a lion, because He will roar, and the sons of the sea will tremble.\n  </p>\n</speak>",
      "original_latin": "Homo ad hoc percutit ut perdat, ad hoc irascitur\nut vindicet, cujus judicium supplicium est. Deus\nautem ad hoc corripit ut emendet, ad hoc flagellat\nut corripiat. Quod vero sequitur: In medio tui sanctus,\ntaliter est intelligendum: Si poenitentiam agere\nvolueris, in medio tui ero, et habitabo tecum, et\nsalvabo te, et non ingrediar civitatem. Ad hoc\nscilicet ut puniam, sicut judices, quia non sum\nunus de his quae in urbibus habitant, et humanis\n legibus vivunt. Judaei hanc sententiam ita intelligunt:\nSi poenitentiam egeris, non ingrediar civitatem\ngentium, sed tecum morabor. Aliter: Duas\ncivitates saepe legimus, unam videlicet quam coepit\nCain, alteram Abel: una malorum est, altera justorum. Non ergo ingreditur dicens civitatem eam,\nquam parricida exstruxit, quae ex scelere fabricata\nest, sed in civitate Abel perpetuo manet. Possumus\nhaec eadem ad haereticos referre, deceptumque ab\neis populum. Dicitur ergo haereticis quod, nisi poenitentiam\negerint, ponantur sicut Adama et Seboim,\nut nullam spem habeant salutis. Rursumque clementissimus\nPater dicit se mutare suam sententiam,\net poenitere quod talia sit locutus, ut illos\nquoque ad poenitentiam et conversionem provocet. Non faciam (inquit) in furore meo, non disperdam\nEphraim, quantum, inquit, in me est, quantum ego\ncupio, si errorem veritate correxerit, si me magis\namaverit quam principes haereseos. Deus enim\nego sum, et non homo: lapsis manum porrigam,\nerrantes ad salutem vocabo; et quia sanctus sum,\npropterea non ingrediar civitatum conciliabula et\nurbes haereticorum: foras exeuntes de urbibus suis\nlibenter recipio; in civitates illorum non ingrediar. Post Dominum ambalabunt. Vox prophetae, acsi\ndiceret: Quia tanta est misericordia Domini, ut\netiam peccantibus veniam polliceatur, et prospera\nrepromittat: post Dominum ambulabunt, id est\neum imitabuntur conversi ad illum. Quasi leo rugiet,\nquia ipse rugiet, et formidabunt filii maris."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>The lion, when hungry, usually lets out a great roar. At the sound of this, all the beasts and birds are terrified and stand still. Therefore, the Lord’s roar was a threat of captivity when He said, \"I will make you like Admah and like Zeboiim.\" About this, Amos also says, <s>The Lord will roar from Zion, and His voice from Jerusalem.</s> Or, His roar is understood as the terror instilled in the nations so that the captivity of the Jews would end.</p>\n  \n  <p>His roar was also heard when, present in the flesh, He said, <s>Every tree that does not bear good fruit will be cut down and thrown into the fire.</s> At this voice, when the true lion roared, even the false lion, who is, according to the apostle Peter, our adversary, immediately fell silent. He also roared when He said, <s>Then the King will say to those on His left: Depart from Me, you cursed, into the eternal fire.</s> This roar will be perfect and clear when He comes for judgment, and not only humans but also angels will be terrified. Hence it is added, <s>And the sons of the sea will be afraid,</s> meaning the sons of this world, as the sea often signifies the present world.</p>\n  \n  <p>They will fly away like a bird from Egypt and like a dove from the land of Assyria, and I will place them in their homes. The Jews still await these things to come. But since we know they have already happened, let us say that from Egypt and Assyria, that is, from the east and west, north and south, the faithful flock to the faith of Christ, imitating the simplicity and innocence of the dove. Later, they can fly away from the power of demons to be placed in their homes, that is, in the heavenly mansions, namely in the bosom of Abraham, Isaac, and Jacob.</p>\n  \n  <p>If we want to refer this specifically to heretics, upon hearing the voice of the lion threatening the judgment of their damnation, those who were born of the bitter waters of the heretics will take wings and fly like a bird, or like a dove from the land of Assyria, that is, from demons, or from Egypt, that is, from the sorrow of tribulation. Freed from this, they may dwell in their homes, that is, in the faith of the Church.</p>\n</speak>",
      "original_latin": "Leo, quando famem patitur, magnum solet rugitum\nemittere; ad cujus vocem omnes bestiae et volatilia\npavent, stantque fixo gradu. Domini itaque rugitus\nfuit comminatio captivitatis, quando ait: Sicut\nAdama ponam te et sicut Seboim. De quo et Amos\ndicit. Dominus de Sion rugiet, et de Jerusalem dabit\nvocem suam. Vel etiam rugitus illius terror intelligitur\ngentibus incussus, ut Judaeorum solveretur\ncaptivitas. Rugitus quoque illius fuit, quando\npraesens in carne, ait: Omnis arbor quae non facit\nfructum bonum excidetur, et in ignem mittetur. Ad hanc enim vocem, quando verus leo infremuit,\netiam falsus leo, qui est, juxta apostolum Petrum,\nadversarius noster, illico conticuit. Rugiit\netiam quando dixit: Tunc dicet rex his qui a sinistris\n erunt: Discedite a me, maledicti, in ignem\naeternum. Erit autem hic rugitus perfectus et apertus,\nquando veniente eo ad judicium, non solum\nhomines, sed angeli etiam pavebunt. Unde subditur:\nEt formidabunt filii maris, hoc est filii hujus\nsaeculi. Mare enim saepe praesens saeculum significat. Et avolabunt quasi avis ex Aegypto, et quasi\ncolumba de terra Assyriorum: et collocabo eos in\ndomibus suis. Judaei haec omnia adhuc ventura\npraestolantur. Nos autem quia jam transacta cognoscimus,\ndicamus, quia de Aegypto et de Assyriis,\nhoc est, ab oriente et occidente, aquilone et meridie,\nfideles ad fidem convolant Christi, simplicitatem\net innocentiam columbae imitantes, ut postmodum\n possint avolare de potestate daemonum,\nut collocentur in domibus suis, hoc est in coelestibus\nmansionibus, in sinu videlicet Abrahae, Isaac,\net Jacob. Si autem ad haereticos specialiter hoc referre\nvolumus, audita voce leonis, judicium damnationis\nejus comminantes, qui fuerant nati ex\namaris aquis haereticorum, assument pennas, et\nvolabunt quasi avis, vel quasi columba de terra\nAssyriorum, id est daemonum, vel de Aegypto, id\nest moerore tribulationis, a quibus liberati, habitent\nin domibus suis, hoc est in fide Ecclesiae."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Surrounded by the dealings of Ephraim and the deceit of the house of Israel, Ephraim denied me. This means Jeroboam worshipped idols and did not honor me as a deity. Israel also tried to deceive by making idols, as if they held some divine power. But Judah stood as a witness with God and the faithful saints.\n    </p>\n    <p>\n        The Hebrews say: when the children of Israel were leaving Egypt, they found themselves trapped. On one side was a very high mountain, on the other the Red Sea, and on the third side, enemies. While other tribes doubted and wanted to return to Egypt, Judah—that is, the two tribes who dwelled in the temple, the law, and the prophets—stood as a witness to the Lord's words. Judah kept His commandments, humbled himself, and followed in the Lord's footsteps. This was with the faithful saints, or with those who crossed over at the end, imitating the works of the fathers.\n    </p>\n    <p>\n        Heretics surround the Lord with lies and denial. Whatever they speak is a lie. They surround Him with deceit, much like the impiety of the house of Israel, crafting their falsehoods with artful speech and speaking against God. But Judah, representing the faithful, does not become proud or swollen with heretical pride. Instead, he humbles himself with God and stays faithful with the choir of saints. He is either a faithful and strong witness, building his house upon a rock that no storm can shake.\n    </p>\n</speak>",
      "original_latin": "Circumdedit me in negotiatione Ephraim, et in\ndolo domus Israel, id est negavit me Ephraim,\nhoc est, Jeroboam idola colens, et deitatis honorem\nmihi non reddidit. Israel quoque deludere\n voluit, faciens idola, quasi in ipsis esset aliquid\ndivinitatis. Judas autem testis descendit cum Deo et\ncum sanctis fidelibus. Tradunt Hebraei: quia, cum\negrederentur filii Israel de Aegypto, et esset eis ex\nuna parte mons altissimus, et ex alia mare Rubrum,\nex tertia vero hostes, et ita inclusi traderentur,\ncaeteris tribubus dubitantibus, et in Aegyptum\nredire volentibus, Judas (hoc est duae tribus\nqui habitant templum, legem, prophetas) testis\nverborum Domini, cujus praecepta servabat,\ndescendit cum Deo, id est semetipsum humilians,\nDomini vestigia secutus est, et hoc cum sanctis\nfidelibus, hoc est cum eis qui in fine pertransierunt,\nvel certe cum patribus quorum opera imitabatur. Circumdant haeretici Dominum in mendacio,\n imo in negatione. Quidquid enim loquuntur, negant,\nimo mendacium est: et circumdant eum in dolis,\nid est in impietate domus Israel, dum universa\nquae simulant, artificioso sermone componunt, et\nimpietatem contra Deum loquuntur. Judas autem,\nhoc est vir ecclesiasticus, non superbit, non inflatur\ntumore haeretico, sed humiliatur cum Deo, et\ncum sanctorum choro fidelis est. Sive testis fidelis\nest et robustus, dum aedificat domum supra petram,\nquae nulla tempestate quatiatur.",
      "voice": "Matthew"
    }
  ]
}