{
  "chunks": [
    {
      "original_latin": "CAPUT VIII.",
      "cleaned_english_translation": "<speak>\n   Chapter Eight\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>Let a trumpet be in your throat. The voice of God is to the prophet, who is commanded to raise his voice like a trumpet, so that many may hear him shouting, because many have sinned. Then, he immediately adds what the prophet should say with his raised voice: Like an eagle over the house of the Lord. Here, the eagle refers to Nebuchadnezzar, coming against Jerusalem and the temple of God. He is compared to an eagle because of his great speed and rapacity, mimicking the swift flight of an eagle hastening to its prey.</p>\n<p>Hence, Ezekiel speaks of him metaphorically: A great eagle with large wings, with long pinions, came to Lebanon. Indeed, the temple of God, over which the prophet is commanded to announce the arrival of the eagle, is called Lebanon by Ezekiel. Therefore, Zechariah also speaks, saying: Open your doors, Lebanon, that fire may devour your cedars. Because they have broken my covenant and have rebelled against my law.</p>\n<p>This verse pertains to the above, where the prophet is commanded to cry out with a loud voice, as the eagle is over the house of God. The meaning is: What I say to you, O prophet, and command you to let a trumpet be in your throat, that is, to announce with a loud voice the coming of the king of the Chaldeans, I command this for no other reason than that they have broken my covenant by making idols, and have rebelled against my law, where I said: You shall not make for yourselves gods of gold or silver.</p>\n<p>They will call upon me, My God, we know you, Israel. When captivity occurs, pressed by distress, compelled by necessity, they will call upon me, asking for help and mercy, and will say: We know you, Israel, that is, we who are called Israel and retain the ancient name of Jacob, who pleased you. We know you and recognize you, and because of the knowledge of you that we have above all nations, deliver us. Israel has rejected the good; the enemy will pursue him. This is the response of Almighty God to what they had said: We know you, Israel.</p>\n</speak>",
      "original_latin": " In gutture tuo sit tuba. Vox Dei est ad prophetam,\ncui praecipitur ut sic exaltet vocem, quatenus\ntubae sit similis, ut plurimi eum audiant vociferantem,\nquia plurimi peccaverunt. Denique quid eum\nexaltata voce oporteat dicere, statim subjungit, dicens:\nQuasi aquila super domum Domini. Quo\nin loco aquila appellatur Nabuchodonosor, veniens\nadversus Hierusalem et Dei templum, quod in ea\nerat situm. Qui aquilae comparatur propter nimiam\nvelocitatem vel rapacitatem, quia imitatus est volatum\naquilae raptim festinantis ad praedam. Unde\nEzechiel parabolice de eo loquitur: Aquila grandis\nmagnarum alarum, longo membrorum ductu venit\nad Libanum. Ipsum quippe Dei templum, super quo\nprophetae praecipitur annuntiare adventum aquilae,\n Ezechiel appellat Libanum. Unde et Zacharias loquitur,\ndicens: Aperi, Libane, portas tuas, et comedatignis\ncedros tuos. Pro eo quod transgressi sunt\nfoedus meum, et legem meam praevaricati sunt. Et\nhic versus ad superiora pertinet, quo praecipitur\nprophetae ut excelsa voce clamet, quia aquila super\ndomum Dei. Et est sensus: Quod tibi dico, o propheta,\natque praecipio ut in gutture tuo sit tuba, id\nest magna voce annunties venire regem Chaldaeorum,\nnon ob aliam causam hoc jubeo, nisi quod\ntransgressi sunt foedus meum faciendo idola, et legem\nmeam praevaricati sunt, qua dixi: Non facietis\nvobis deos aureos vel argenteos. Me invocabunt, Deus meus, cognovimus te, Israel. Quando, inquit, captivitas evenerit, pressi angustia,\n necessitate cogente invocabunt me, poscentes\nauxilium et misericordiam, et dicent: Cognovimus\nte, Israel, id est nos qui appellamur Israel, et\nservamus nomen antiquum Jacob, qui tibi placuit,\nscimus te atque cognoscimus, et propter tui cognitionem\nquam prae omnibus gentibus habemus, libera\nnos. Projecit Israel bonum, inimicus persequetur\neum. Responsio est Dei omnipotentis ad hoc, quod\nipsi dixerant: Cognovimus te, Israel.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the meaning is:\n    <s>\n      How can you be called by the name Israel, which means \"man seeing God,\" when you have rejected the good, that is, the Lord God, from whom Jacob was called Israel?\n    </s>\n    <s>\n      For the good that Israel rejected is understood to be God, of whom it is written: No one is good except God alone.\n    </s>\n    <s>\n      Therefore, Israel rejected the good, which means they abandoned their God and regarded Him as nothing.\n    </s>\n    <s>\n      Thus, when they cry out, I will not listen to them because of the false name Israel, but an enemy (that is, the Assyrian, or even the devil) will pursue and capture them, who, having abandoned me as their king, sought a king for themselves, as the other nations have.\n    </s>\n    <s>\n      Hence, it immediately adds: They have set up kings, but not by me; they have appointed princes, but I did not acknowledge them.\n    </s>\n  </p>\n  <p>\n    <s>\n      If we want to refer this to their first king, Saul, a question arises as to why the Lord says: They have set up kings, but not by me, etc., when the Lord chose him and established him as king by lot.\n    </s>\n    <s>\n      For even Samuel, after establishing him as king, said: Surely you see whom the Lord has chosen.\n    </s>\n    <s>\n      Hence, he also revealed him hidden in the house, and disclosed it to Samuel's ear before his arrival.\n    </s>\n  </p>\n  <p>\n    <s>\n      But it must be understood that Almighty God sometimes permits what He does not want, as is certainly evident from the choice itself.\n    </s>\n    <s>\n      For He saw their hearts inclined to the election of a king, and therefore allowed it to happen according to their request, against His will.\n    </s>\n    <s>\n      This is clearly shown by the thunder and lightning that occurred in summer, against the custom of that land.\n    </s>\n    <s>\n      Hence, Samuel, knowing that God did not want this, foretold to them the rights of the king, who would subject them to very harsh servitude, so that they might return to the Lord, the most merciful king.\n    </s>\n  </p>\n  <p>\n    <s>\n      But if we refer this to Jeroboam, who later ruled over the ten tribes, and to the other princes who succeeded him in the kingdom, we clearly recognize that this was done against God's order.\n    </s>\n    <s>\n      For although God, angered by Solomon's sin, wanted to divide the kingdom, yet against His will, the people of Israel chose Jeroboam.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et est sensus:\nQuomodo vocamini nomine Israel, qui interpretatur\nvir videus Deum, cum projeceritis bonum, hoc\nest, Dominum Deum, a quo Jacob appellatus est\nIsrael? Bonum enim quod projecerat Israel. Deus intelligitur,\n de quo scriptum est: Nemo bonus nisi\nsolus Deus. Projecit itaque Israel bonum, hoc est,\nDeum suum reliquit, et pro nihilo duxit: ideoque\ncum clamaverit, non exaudiam eum propter falsum\nnomen Israel, sed inimicus (hoc est, Assyrius, sive\netiam diabolus) persequetur eum, et comprehendet,\nqui, me rege derelicto, petierunt sibi regem, sicut\nhabent reliquae gentes. Unde statim subjungit:\nIpsi regnaverunt, et non ex me: principes exstiterunt,\net non cognovi, Si hoc ad primum regem\neorum Saul referre voluerimus, quaestio oritur cur\nDominus dicat: Ipsi regnaverunt, et non ex me, etc.,\ncum Dominus elegerit eum, et per sortem regem\nconstituerit. Nam et Samuel eo rege constituto dixit:\nCerte videtis quem elegit Dominus. Unde et in domo\n absconditum prodidit, et auriculam Samuelis ante\nejus adventum revelavit. Sed sciendum quia Deus\nomnipotens aliquando fieri permittit quod non vult,\nsicut de ipsius electione factum profecto constat. Vidit quippe prona illorum corda ad electionem regis,\net ideo permisit fieri secundum quod petebant, contra\nsuam voluntatem. Quod ex tonitruo et coruscatione\nfacta tempore aestivo contra consuetudinem illius\nterrae, aperte monstratur. Unde et Samuel sciens\nhoc Deum nolle, praedixit eis jus regis, qui durissima\nservitute erant ei subjiciendi, ut ad Dominum\nregem clementissimum reverterentur. Si autem ad\nJeroboam, qui postea decem tribubus praefuit, et ad\ncaeteros principes qui ei in regno successerunt, ista\nretulerimus, manifeste cognoscimus hoc contra Dei\n ordinationem factum. Licet enim Deus propter peccatum\nSalomonis iratus regnum dividere voluerit,\ntamen contra suam voluntatem populus Israel Jeroboam\nelegit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>He should have consulted God according to the command, to see if God wanted this to happen, and then chosen a king by lot, not by his own will.</p>\n  <p>Often, there are unavoidable reasons, but because people do not follow God's will and instead pursue their own, they sin gravely.</p>\n  <p>For example, it is said of the Lord Savior that the Son of Man must be handed over, die, and be buried, and then it is added: Woe to that man by whom He is betrayed.</p>\n  <p>Judas, in His death, did not consider our necessity or God's will, but followed his own greed. Therefore, what God had preordained to happen, this man, by doing so, was condemned to eternal death.</p>\n  <p>They ruled, but not by my will; princes came forth, and I did not know them, that is, I did not choose them, and therefore I reject them. For God's knowing is choosing, and not knowing is rejecting.</p>\n  <p>They made their gold and silver into idols for themselves to perish. Because they had abundance, they neglected God who gave these to them for adornment and delight. They made idols for themselves, leading to their own destruction, because the gods they made caused their death and ruin.</p>\n  <p>Spiritually, these things said about Nebuchadnezzar can be referred to the devil, who in many places of divine Scripture is called an eagle. Hence, it is said: If you are exalted like an eagle, from there I will bring you down, says the Lord.</p>\n  <p>This eagle came over the gatherings of heretics, because they were once houses of God. Since they transgressed God's law and invoke God in vain with words, but are far from Him in deeds, and reject God through false teaching, they choose kings for themselves against God's will, namely leaders and authors of perverse doctrines, which God does not acknowledge, because they do not deserve His recognition.</p>\n  <p>Those who, in their eloquence or spiritual brilliance, perversely understand and turn these into idols, which they fashioned from their own hearts, and because they did this, they perished.</p>\n</speak>",
      "original_latin": "Debuerat enim juxta praeceptum consulere\nDeum, an vellet hoc fieri, et sic per sortem\neligere regem, non secundum suam voluntatem. Nam et saepe fiunt necessariae causae, quae praeteriri\nnequeunt, sed tamen quia homines non Dei voluntatem,\nsed suam in his attendunt, graviter delinquunt,\nsicut, verbi gratia, de Domino Salvatore dicitur, quod\noporteat tradi Filium hominis, mori, et sepeliri, et caetera,\nac postea infertur: Vae illi homini per quem tradendus\nsit. Neque enim in ejus morte nostram Judas\nnecessitatem, aut Dei consideravit voluntatem, sed\npotius suam secutus est cupiditatem. Ideoque quod\n Deus ante saecula fieri praeordinaverat, iste faciens perenni\nmorte damnatus est. Ipsi itaque regnaverunt, et\nnon ex me: principes exstiterunt, et non cognovi, id\nest non elegi eos, ideoque eos reprobo. Scire autem\nDei, eligere est: nescire autem, reprobare. Aurum\nsuum et argentum suum fecerunt sibi idola ut interirent,\nid est, quia his abundabant, neglecto Deo qui\nhaec illis ad ornatum et deliciarum affluentiam dederat,\nfecerunt sibi idola contra animam suam ut interirent,\nquia dii quos fecerant, causa mortis et perditionis illis\nexstiterunt. Spiritualiter ista quae de Nabuchodonosor\ndicuntur, possunt referri ad diabolum, qui in plerisque\nlocis Scripturae divinae aquila appellatur. Unde\nest: Si exaltatus fueris ut aquila, inde detraham te,\n dicit Dominus. Haec aquila venit super haereticorum\nconciliabula, quia quondam fuerant domus Dei: et ideo\nquia praevaricati sunt Dei legem, et sine causa invocant\nDeum verbis, a cujus notitia longe distant\noperibus, qui etiam Deum projicientes per falsam\ndoctrinam, eligunt sibi reges contra Dei voluntatem,\nprincipes scilicet et auctores perversorum dogmatum,\nquod Deus nescit, quia ipsius notitiam non merentur. Qui aurum et argentum, id est quidquid\nhabuerunt in nitore eloquentiae vel fulgore spiritualium\nsensuum, perverse intelligendo vertunt in idola,\nquae de suo corde finxerunt; et quia hoc fecerunt,\nidcirco perierunt."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>Your golden calf has been cast away, Samaria.</p>\n    <p>Samaria, the capital of the ten tribes, represents all the cities of the same kingdom. The golden calves were not in Samaria itself, but in Dan and Bethel, which are included in Samaria. We should take one calf to represent the two, using a singular number for a plural, as often seen in the Scriptures.</p>\n    <p>When he says, \"Your calf has been cast away,\" it means the temple of idols has been destroyed by the Assyrians. The calves themselves have also been cast away, melted down, and taken into captivity. Hence, it is immediately added, \"My anger burned against them.\" This means I have avenged myself on them, whether on the calves or on those who worshipped them.</p>\n    <p>How long will they be unable to be corrected? It's as if to say: What madness is this, that while I am giving them a chance to repent, they refuse to turn to health?</p>\n    <p>Explaining what this calf was, from whose filth they could not be cleansed, he adds:</p>\n    <p>Because it is from Israel. They did not receive the calf from elsewhere, like Baal and Astaroth from the Sidonians, Chemosh from the Moabites, or Moloch from the Ammonites. Instead, they and their king Jeroboam made the calf. An artisan made it, meaning Jeroboam, the inventor of the evil, or certainly any artisan ordered by him, showing that it is not a god that the craftsman's hand forms, but an idol.</p>\n    <p>The calf of Samaria will be like spider webs, just as spider webs are dissolved and annihilated by the wind, so their calf will be reduced to nothing. Again, one calf is used to represent the two. Because they sow the wind, and they will reap the whirlwind. They sow is used for they have sown, the future for the past, as often happens in the Scriptures.</p>\n    <p>He says they sow the wind, meaning they perform vain works, making an idol completely devoid of divinity, and therefore they will reap the whirlwind, that is, captivity, storm, and misery. The standing stalk has no grain, and the sprout will not produce flour.</p>\n</speak>",
      "original_latin": "Projectus est vitulus tuus, Samaria. Samaria\nnomen est civitatis et provinciae; ponitur autem hic\n Samaria, quae metropolis est decem tribuum, pro\nomnibus civitatibus ejusdem regni. Neque enim in\nSamaria vituli aurei erant, sed potius in Dan et in\nBethel, qui (sicut dictum est) in Samaria comprehenduntur. Unum autem vitulum pro duobus debemus\naccipere, singularem numerum pro plurali positum\nagnoscentes, quod saepissime fit in Scripturis. Projectus est (inquit) vitulus tuus, id est destructum\nest templum idolorum ab Assyriis. Ipsi quoque vituli\nsunt projecti, et conflati, atque in captivitatem delati. Unde protinus subditur, iratus est furor meus\nin eis. Quod vindicatus sum in eis, vel in vitulis\nscilicet, vel in eis qui eos adorabant. Usquequo\nnon poterunt emendari? Ac si diceret: Quae ista insania\nest, me dante locum poenitentiae, illos ad sanitatem\n nolle converti? Et exponendo quis fuerit iste\nvitulus, a cujus sordibus non poterunt emundari,\nsubjungit:\nQuia ex Israel et ipse est. Id est, non aliunde\nvitulum acceperunt, ut alium Sidoniis Baal et Astaroth,\nGamos Moabitis, Moloch ab Ammonitis, sed\nilli et rex illorum Jeroboam fecerunt vitulum. Artifex fecit illum, hoc est, Jeroboam malitiae\ninventor, vel certe artifex quilibet jussus ab illo,\nunde ostenditur, quia non est Deus quem manus\nformat artificis, sed simulacrum. Quam in aranearum\ntelas erit vitulus Samariae, id est, sicut telae\naranearum vento percussae dissolvuntur et annihilantur,\nita vitulus ejus redigetur ad nihilum. Unum\nautem vitulum, sicut et supra, pro duobus posuit. Quia ventum seminabunt, et turbinem metent. Seminabunt positum est pro eo, quod est seminaverunt,\nfuturum scilicet pro praeterito, sicut saepe\nfit in Scripturis. Ventum (inquit) seminabunt, hoc\nest, inania opera facient, idolum fabricantes vacuum\npenitus omni divinitate, et idcirco turbinem metent,\ncaptivitatem scilicet, tempestatem, et miseriam. Culmus stans non est in eis, germen non\nfarinam faciet."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When seeds are scattered and spoiled by the wind, losing their inner core, they can't produce grain that can be made into flour.\n    </s>\n    <s>\n      This means that just as spoiled seeds do not yield fruit, good works cannot be found in them, nor can they have any semblance of fruitful action.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hence, it is added: even if they do produce something, strangers will eat it. This means that if they manage to have any power for a time or do any good, strangers, such as the Assyrians, will take it all away, or even demons, about whom the Lord speaks in the Gospel, saying that birds of the air ate the scattered seeds.\n    </s>\n  </p>\n  <p>\n    <s>\n      Israel was devoured by enemies who killed them or by demons who took all their good.\n    </s>\n    <s>\n      Now they have become like the nations, similar to the Gentiles who worship idols.\n    </s>\n    <s>\n      Hence, it is added, like an unclean vessel.\n    </s>\n  </p>\n  <p>\n    <s>\n      An unclean vessel, in the literal sense, refers to something used for holding and disposing of filth.\n    </s>\n    <s>\n      They were like this, stained with the filth and dirt of idols, made into a vessel not for honor but for disgrace, and so they were cast away by the Lord as unclean.\n    </s>\n    <s>\n      For what could be more unclean than a demonic spirit?\n    </s>\n  </p>\n  <p>\n    <s>\n      All of this can be applied to heretics, who follow empty things, and so they will depart empty.\n    </s>\n    <s>\n      Those who sow in the flesh will reap corruption and disgrace from the flesh.\n    </s>\n  </p>\n  <p>\n    <s>\n      While it may seem that the stalk of ecclesiastical doctrine stands in them because they are baptized and celebrate the mysteries of Christ's body, it will not make flour, meaning it will not lead to the fruit of good work, because all their actions are empty and worthless.\n    </s>\n    <s>\n      Even if they do something, strangers will eat it, because, elevated by human favor, they will lose all their good, and therefore they will lack the fruit of reward in the future.\n    </s>\n    <s>\n      They are often devoured by enemies, that is, demons, and become an unclean vessel, becoming like the pagans, even losing the name of Christianity.\n    </s>\n    <s>\n      Because they went up to Assyria, not willingly, but bearing the harm of captivity unwillingly.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quando semina jacta corrumpuntur\nvento, et medullam perdunt interiorem, nequaquam\npossunt facere stipulae ut ex his seminibus\ntantummodo possit effici farina. Et est sensus: Sicut\nvento corrupto semina fructum non reddunt, ita in\neis fructus boni operis reperiri non potest, nec aliquam\n speciem fecundae operationis possunt habere. Unde et subditur: Quod et si fecerint, alieni comedent\neam, id est, si habere praevaluerint aliquam\npotestatem ad tempus, vel si fecerint aliquod bonum,\nalieni, hoc est Assyrii, haec omma auferent, veetiam\ndaemones, de quibus Dominus in Evangelio\nloquitur, quod jacta semina comederint volucres\ncoeli. Devoratus est Israel, ab hostibus, qui interfecerunt,\nvel a daemonibus, qui omne bonum illorum\nabstulerunt. Nunc factus est in nationibus, hoc\nest, factus est similis gentibus idola colentibus. Unde\nsubjungitur, quasi vas immundum. Vas immundum,\nquantum pertinet ad litteram, appellat, quo ad\nsuscipienda et projicienda stercora uti solemus. Tales\n ipsi erant stercoribus et sordibus idolorum macuati,\nfacti vas non in honorem, sed potius in contumeliam,\nideoque velut immundi projecti sunt a Domino:\nquid enim immundius esse potest daemoniaco\nspiritu? Haec omnia haereticis possunt aptari, qui\ninania sectantur, et ideo vacui recedent, et in carne\nseminantes de carne metent turpitudinem corruptionis,\nin quibus cum videatur culmus ecclesiastici\ndogmatis stare, per hoc quod baptizati sunt, quod mysteria\ncorporis Christi celebrant, non faciet farinam,\nhoc est, non perveniet ad fructum boni operis, quia\nomnis illorum actio vacua est et nihili. Quod et si\nfecerint, alieni comedent eam, quia favoribus hominum\nelati, omne bonum suum amittent, ideoque\nin futuro fructu remunerationis carebunt. Qui etiam\n ab hostibus, id est daemonibus saepissime devorati,\nfiunt vas immundum, et similes paganis existunt,\netiam nomen Christianitatis amittentes\nQuia ipsi ascenderunt ad Assur, non sponte\npergentes, sed potius invitae captivitatis malum perferentes."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        The wild donkey, Ephraim, is alone. A wild donkey is a wild ass that, unlike sheep, does not require domestic pastures but roams freely through different places and prefers solitary habitation. The Jews who strayed from God became like this, running after various idols according to their whims and making various gods for themselves. Abandoned by God, they became solitary.\n    </p>\n    <p>\n        It is further said, \"They gave gifts to their lovers,\" that is, to the Assyrians, with whom they had once formed an alliance. This happened during the times of King Menahem or King Hoshea, as previously mentioned. They also hired nations with payment, implying they sought their help, as shown earlier when it is said that Ephraim went to Assyria and sent to the avenging king. \n    </p>\n    <p>\n        <s>Now I will gather them,</s> implying for battle, so that all may be led captive together. They will rest for a while from the burden of kings and princes. As if to say: Until now, they loved giving gifts to their adversaries, whom they cherished. But now, I will make them cease for a while, so that while they pass into captivity, they will not pay tributes even to their own kings and princes until they arrive in Assyria, where they will no longer give tributes and payments like free people but will be reduced to the utmost servitude.\n    </p>\n    <p>\n        Because Ephraim multiplied altars for sinning, the altars became a sin for him. This shows the reason why they suffer captivity and stop giving gifts to kings and princes for a while: because Ephraim, that is Jeroboam, or indeed all the people of the ten tribes, multiplied altars where they compounded sins with sins. Therefore, they sinned even more, because they worshipped idols not only in Dan or Bethel but also in the mountains, groves, and various places. These altars, that is, sacrificial altars, turned into sin for him, because the more they were, the more they sinned there.\n    </p>\n    <p>\n        \"I will write for him my many laws.\"\n    </p>\n</speak>",
      "original_latin": "Onager solitarius sibi Ephraim. Onager\nest asinus sylvestris, qui non similiter ut oves pascua\nrequirit domestica, sed sponte per diversa loca vagatur,\net solitariam diligit habitationem. Tales facti sunt Judaei\nrecedentes a Deo, pro libito suo per diversa idola\ncurrentes, et varios deos sibi fabricantes, qui a Deo\nderelicti, solitarii effecti sunt, de quibus adhuc subditur,\nmunera dederunt amatoribus suis, id est\nAssyriis, quibus quondam in amicitiam juncti fuerant,\n quod factum est temporibus Manahen, vel Osee regis,\nsicut supra dictum est. Sed et cum mercede conduxerunt nationes,\nsubaudis, in auxilium sibi, quod supra ostensum\nest, ubi dicitur, quod abierit Ephraim ad Assur, et\nmiserit ad regem ultorem. Nunc congregabo eos,\nsubaudis ad pugnam, scilicet ut cuncti pariter ducantur\ncaptivi. Et quiescent paulisper ab onere\nregis et principum. Quasi diceret: Hactenus amabant\ndare adversariis munera, quos diligebant: nunc\nautem faciam eos cessare paulisper, ut quandiu\ntransierint in captivitatem, non solvant stipendia\netiam suis regibus et principibus, donec scilicet perveniant\nin Assyrios, ubi nequaquam veluti liberi tributa\n et stipendia dabunt, sed in ultimam servitutem\nredigentur. Quia multiplicavit Ephraim altaria ad peccandum,\nfactae sunt ei arae in delictum. Ostendit causam\ncur patiantur captivitatem, et desinant paulisper\ndare munera regibus et principibus, quia scilicet\nEphraim, id est Jeroboam, vel certe omnis populus\ndecem tribuum, multiplicavit altaria, in quibus\npeccatis peccata conjungerent. Ideoque potius peccaverunt,\nquia non solum in Dan aut in Bethel, sed\nin montibus et lucis diversisque locis idola colebant. Quae altaria (id est arae) versa sunt ei in delictum,\nquia quanto plura fuerunt, tanto magis ibi\npeccaverunt. Scribam ei multiplices leges meas."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because they consider the law I gave them through Moses to be of no value by worshipping idols in various places, although I commanded that there should be one altar in Jerusalem, I will bring upon them many laws to correct them.\n    </p>\n    <p>\n        But again, noting their wickedness, he adds that even those laws are considered foreign. It is as if he said: Because they despised the law they had previously received, what good will it do to write more laws? They will bring offerings, sacrifice meat, and eat it.\n    </p>\n    <p>\n        Here it is shown that they made many altars to bring offerings and sacrifices in various places, to fill their own stomachs, not to please the Lord. Therefore, it is added, the Lord will not accept them. Because they were not offered to Him, but rather to demons. For they did not sacrifice them to the Lord, but to their own stomachs and throats. All their effort was to eat the offerings themselves, not to please the Lord through them.\n    </p>\n    <p>\n        Heretics also multiply altars for themselves when, abandoning the truth, they create various doctrines for themselves, not to please God, but to provoke Him. Indeed, the altar of the Holy Church is one, even though many altars are built in different places around the world, just as there is one faith and one baptism according to the teaching of the Apostle Paul.\n    </p>\n    <p>\n        When heretics abandon this, they incur a more serious sin. Therefore, they do not deserve to receive God's laws, because they despised the ones they had received before, abandoning the one true sacrifice of Christ's body, and offering various victims, eating and consecrating the mysteries of Christ as they please.\n    </p>\n    <p>\n        Hence, whatever they do, such as almsgiving, humility, chastity, and other works of virtue, are considered worthless by God. Nor will the Lord accept any of these sacrifices, because they seek their own glory in them, not God's. Now He will remember their iniquities and visit their sins. There is a difference between iniquity and sin. Iniquity is whatever is committed before divine knowledge.\n    </p>\n</speak>",
      "original_latin": "Quia scilicet pro nihilo ducunt legem, quam dederam\n eis per Moysen, idola colendo in diversis locis, cum\npraeceperim ut in Hierusalem unum esset altare, adhibebo\nei multiplices leges, quibus corrigantur, sed\nrursus intendens illorum nequitiam subjungit, quia et\nipsae leges quae velut alienae computatae sunt. Quasi diceret: Quia enim contempserunt eam quam\nante susceperant, quid prodest ultra alias scribere\nleges? Hostias afferent, immolabunt carnes, et comedent. Hic ostenditur quod idcirco plura fecerint\naltaria, ut afferrent hostias et ibi varia immolarent\nsacrificia, ubi ventrem suum replerent, non ut Domino\nplacerent. Quamobrem et subjungitur, et\nDominus non suscipiet eas. Quia videlicet non ipsi,\nsed potius daemonibus offerebantur. Neque enim Domino,\n sed suo ventri immolaverunt eas et gutturi. Omne enim studium suum in hoc habebant, ut ipsi\nhostias comederent, non ut per eas Domino placerent. Haeretici quoque multiplicant sibi altaria,\nquando veritatem deserentes, varia sibi componunt\ndogmata, non ad placandum Deum, sed ad irritandum. Siquidem altare sanctae Ecclesiae unum est,\nlicet per diversa orbis terrarum loca multa construantur\naltaria, sicut una fides, unum et baptisma\nsecundum Pauli apostoli dogma. Quod dum haeretici\ndeserunt, gravius delictum incurrunt. Unde et leges\nDei non merentur accipere, quia eas quas acceperant\nante, contempserunt, qui unam et veram Christi\ncorporis hostiam deserentes, varias immolant\n victimas, pro libito suo comedentes et consecrantes\nmysteria Christi. Unde quidquid fecerint, eleemosynam\nscilicet, humilitatem, pudicitiam caeteraque\nvirtutum opera exhibentes, pro nihilo a Deo ducuntur. Nec aliquid de hujusmodi sacrificiis Dominus\nsuscipiet, quia non Dei, sed suam in his gloriam\nquaerunt. Nunc recordabitur iniquitates eorum, et\nvisitabit peccata eorum. Interest aliquid inter iniquitatem\net peccatum. Iniquitas enim est quidquid\nante divinam committitur cognitionem."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    Sin, however, when committed after the law, is considered even more severe. Hence, it is said: Blessed are those whose iniquities are forgiven, and whose sins are covered. And those who persist in their transgressions, the Lord remembers their iniquities, which they committed before the law, but He punishes their sins.\n\n    <break time=\"500ms\"/>\n\n    Therefore, because they sinned after the law was given, it is now said that He will remember their iniquities to avenge them, and He will visit their former sins with scourges and the torment of misery and captivity. They themselves will turn back to Egypt.\n\n    <break time=\"500ms\"/>\n\n    This can be understood in three ways. First, they turned back to Egypt by worshipping their gods in their minds. Second, by seeking help, not trusting in God's protection. And finally, when God commanded them not to return to Egypt, they despised God and physically returned to Egypt and lived there.\n\n    <break time=\"500ms\"/>\n\n    And Israel forgot their Maker and built temples. By the name Israel, as often said, the whole people of the ten tribes are understood, retaining for the most part their former name. They forgot the worship of their God, worshipped Baals and Astartes and other idols on mountains and hills and under shady trees, and built temples there, constructing temples for the gods.\n\n    <break time=\"500ms\"/>\n\n    And Judah multiplied fortified cities. By the name Judah, two tribes are understood, namely Judah and Benjamin, along with the priestly tribe. When they saw that Israel had turned away from the love of God, and their sins were visited upon them, they did not turn to the Lord but built fortified cities for themselves to protect them.\n\n    <break time=\"500ms\"/>\n\n    But it did them no good because, as the history of the Kings tells, in the fortieth year of Hezekiah, Sennacherib came up and destroyed all the fortified cities and captured them. Hence, it is added: And I will send fire on their cities, and it shall devour their houses. Fire indeed is called Sennacherib, who destroyed both public and private houses and burned them with fire.\n</speak>",
      "original_latin": "Peccatum\nvero, quod post legem perpetratur, quod etiam gravius\naccipitur. Unde est: Beati quorum remissae\nsunt iniquitates, et quorum tecta sunt peccata. Et\nqui in delictis permanent, iniquitates eorum Dominus\nrecordatur, quas ante legem commiserant, peccata\n autem vindicat; idcirco ergo, quia post datam\nlegem peccaverunt isti, dicitur nunc, id est in praesenti\ntempore recordabitur iniquitates eorum, ad\nulciscendum scilicet, et peccata pristina visitabit per\nflagella et tormentum miseriae et captivitatis. Ipsi\nin Aegyptum convertentur. Tripliciter hoc intelligi\npotest. Conversi quippe sunt in Aegyptum, primum\nmente deos eorum colendo, deinde auxilium postulando,\nnon confisi in Dei protectione, ad ultimum,\ncum Deus praeceperit eis ne ultra redirent ad Aegyptum,\ncontempto Deo, etiam corpore reversi sunt in\nAegyptum, et habitaverunt ibi. Et oblitus est Israel factoris sui, et aedificavit\ndelubra. Israelis nomine (ut saepe dictum est) omnis\npopulus intelligitur decem tribuum, a majori\n parte nomen pristinum retinens. Qui oblitus cultum\nDei sui, in montibus et collibus et sub umbrosis arboribus\nBaalim et Astaroth aliaque idola coluit, et\naedificavit ibi delubra, hoc est, templa deorum construxit. Et Judas multiplicavit urbes munitas. Nomine Judae duae tribus accipiuntur, Judas scilicet\nac Benjamin, cum tribu sacerdotali. Qui cum vidissent\nIsraelem a Dei amore recessisse, et visitata\neorum peccata, non sunt conversi ad Dominum, sed\naedificaverunt sibi urbes munitas, quibus tuerentur;\nsed nihil eis profuit, quia sicut historia Regum narrat,\nquadragesimo anno Ezechiae ascendit Sennacherib,\net destruxit omnes civitates munitas, et cepit\neas. Unde subjungitur: Et mittam ignem in civitates\nejus, et devorabit aedes ejus. Ignis quippe\n vocatur Sennacherib, qui civitates et aedes, hoc est,\ndomos tam publicas quam etiam privatas destruxit,\net igne combussit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    If we relate these things to heretics, just like other matters, both the sins forgiven in their baptism and the new sins they committed after baptism are counted against them.\n    <break time=\"500ms\"/> \n    They are punished for returning to Egypt, which symbolizes the darkness of unbelief, from which they had departed through the confession of Christ.\n  </p>\n  <p>\n    By forgetting their God and creating various shrines—meaning doctrines of falsehood—Judas, a churchman, through his evil deeds or perverse interpretation of the Holy Scriptures, builds fortified cities for himself, not with the help of God, but through deceit.\n    <break time=\"500ms\"/> \n    While misunderstanding the Scriptures, he tries to confirm his errors with divine testimonies, which the Lord will burn with the fire of His Spirit and bring to nothing.\n  </p>\n</speak>",
      "original_latin": "Qui si ad haereticos haec ut caetera\nretulerimus, et iniquitates quae eis in baptis\nmate fuerant dimissae, et nova eis peccata quae post\nbaptismum egerunt, imputantur, et vindicta eis redditur,\neo quod ad Aegyptum, hoc est ad tenebras infidelitatis,\na quibus per confessionem Christi exierant,\nsint reversi, obliviscentes Dei sui, et varia fingentes\ndelubra, hoc est, falsitatis dogmata. Judas quoque,\nid est vir ecclesiasticus, in malis operibus vel in\nsanctarum Scripturarum interpretatione perversa,\naedificat sibi urbes munitas, non auxilio Dei, sed\nartificis mendacio, dum scripturam male intelligens,\ntestimoniis divinis suos nititur confirmare errores,\n quos Dominus igne sui spiritus succendet, et ad nihilum\ndeducet."
    }
  ]
}