{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\nChapter Four <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<s>Behold, the day is coming, burning like a furnace, and all the arrogant and evildoers will be stubble. The day that is coming will set them on fire, says the Lord of Hosts.</s> \n<break time=\"500ms\"/> \n<s>This day is the time of universal judgment, which will be light for the saints but darkness for sinners. It will be a day burning like a furnace, turning all the wicked into stubble and burning them with the eternal fires of that day.</s> \n<break time=\"500ms\"/> \n<s>When it sets them on fire and burns them up, it will leave them neither root nor branch. This is what the wicked will suffer on the day of judgment.</s> \n<break time=\"500ms\"/> \n<s>Then it follows, saying what will come for those who fear the name of the Lord. The sun of righteousness will rise for you who fear my name, with healing in its wings, and you will go out and leap like calves from the stall.</s> \n<break time=\"500ms\"/> \n<s>You will trample the wicked, for they will be ashes under the soles of your feet on the day when I act, says the Lord of Hosts.</s> \n<break time=\"500ms\"/> \n<s>The sun of righteousness is Christ, to whom God the Father has given judgment, and who will judge everything justly, allowing neither vices nor virtues to be hidden.</s> \n<break time=\"500ms\"/> \n<s>He will rise for those who fear God, but will set and be darkened for those who scorn and blaspheme him; hence the damned will say, as it is written in the Book of Wisdom: \"The light of righteousness did not shine on us, and the sun did not rise upon us.\"</s> \n<break time=\"500ms\"/> \n<s>In the wings of this sun is healing, to protect those healed through repentance and bring them back to the folds of his flock, as it is written in Deuteronomy: \"He spread his wings, etc.\"</s> \n<break time=\"500ms\"/> \n<s>Then those who were held captive in the prison of this world will go out and leap like calves from the stall, pleasing to God as sacrifices, renewed and shining, having cast off the squalor of mortality.</s> \n<break time=\"500ms\"/> \n<s>Or, as another version says, like calves freed from chains, from which the Apostle wished to be liberated, saying: \"I desire to depart and be with Christ.\"</s> \n<break time=\"500ms\"/> \n<s>Not content with such joy, they will trample the wicked, for they will be ashes under the soles of their feet, as the Apostle prays: \"God will soon crush Satan under your feet.\"</s> \n<break time=\"500ms\"/> \n<s>They will trample not by gloating over their destruction but by agreeing with God's just judgment, and with no compassion in their hearts toward them.</s>\n</speak>",
      "original_latin": "Ecce enim dies veniet succensa quasi caminus,\net erunt omnes superbi et omnes facientes impietatem\nstipula, et inflammabit eos dies veniens, dicit\nDominus exercituum. Dies haec, tempus judicii universalis\nest, quae sanctis erit lux, peccatoribus autem\ntenebrae, quae dies erit succensa quasi caminus,\nut omnes impii vertantur in stipulam, et aeternis diei\ncrementur ardoribus. Cumque eos inflammaverit atque\ncombusserit, quae non derelinquet eis germen\net radicem. Hoc de impiis dicitur, quid passuri\nsint in die judicii. Sequitur, et dicit, quid econtrario\ntimentibus nomen Domini venturum sit. Et orietur vobis timentibus nomen meum sol\n justitiae, et sanitas in pennis ejus, et egrediemini,\net salietis sicut vituli de armento, et calcabitis impios\ncum fuerint cinis sub planta pedum vestrorum,\nin die qua ego facio, dicit Dominus exercituum. Sol\njustitiae Christus, cui Deus Pater dedit judicium,\nquique juste omnia judicabit, et nec vitia neque virtutes\nlatere patietur. Orietur timentibus Deum, occidet\nautem et obscurabitur contemnentibus et blasphemantibus\neum; unde et damnati dicent, quod\nscriptum est in libro Sapientiae: Lumen justitiae\nnon luxit nobis, et sol non ortus est nobis. In hujus\nsolis alis sanitas est, ut sanatos per poenitentiam\nprotegat, et ad caulas gregis sui reportet,\njuxta quod in Deuteronomio scriptum est: Expandit\nalas suas, etc. Tunc egredientur qui in saeculi\n hujus carcere clausi tenebantur, et salient quasi\nvituli de armento, placentes Deo victimae, renovati\net nitidi, squalore mortalitatis abjecto. Vel, sicut alia\neditio dicit, vituli soluti a vinculis, a quibus liberari\ncupiebat Apostolus, dicens: Cupio dissolvi et\nesse cum Christo. Nec tali jucunditate contenti,\ncalcabunt impios cum fuerint cinis sub planta pedum\neorum, juxta quod Apostolus precatur: Deus\nconteret Satanam sub pedibus vestris velociter. Calcabunt autem non insultando perditioni eorum,\nsed justo Dei judicio concordando, et nulla ad eos\ncompassione animum flectendo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Compared to the divine majesty, the saints see themselves as mere ashes. That's why Abraham said, <s>\"I will speak to my Lord, even though I am dust and ashes.\"</s> But the proud, like their leader who said, <s>\"I will ascend above the heights of the clouds, I will be like the Most High,\"</s> will be brought down to the pit of hell and will truly be ashes under the feet of the saints.\n    </p>\n    <p>\n        Remember the law of my servant Moses, which I commanded him in Horeb for all Israel, with statutes and judgments. Horeb is a mountain in Sinai where Moses received the law written by the finger of God on stone tablets. Since you know that the day of judgment is coming, when the root and branch of the proud will be burned by fire, but for those who fear, the sun of righteousness will rise, you must remember the law I gave you through Moses and act upon its teachings.\n    </p>\n    <p>\n        Moreover, we are commanded to remember the spiritual and divine law, and to fulfill it not carnally, but spiritually. For the Apostle says that the law is spiritual. The Psalmist also shows that the law is spiritual, saying: <s>\"Open my eyes, that I may see the wonderful things in your law.\"</s> This spiritual law was given by the Lord in Horeb, which means dryness, because the law, understood spiritually, dries up all the moisture of vice. He spoke to Israel of statutes and judgments because the mysteries of the Scriptures are meant for those worthy of seeing God with a pure heart.\n    </p>\n    <p>\n        <s>\"Behold, I will send you Elijah the prophet before the great and terrible day of the Lord comes, and he will turn the hearts of the fathers to the children, and the hearts of the children to their fathers, lest I come and strike the land with a curse.\"</s> After reminding us to remember the law of Moses, he says he will send Elijah, because Moses represents the law and Elijah symbolizes prophecy. This is why, when the Lord was transfigured on the mountain, Moses and Elijah appeared with him, speaking, as both the law and the prophets foretold the coming of Christ.\n    </p>\n    <p>\n        Therefore, before the day of judgment comes, the Lord will send Elijah, whose name means <phoneme alphabet=\"ipa\" ph=\"ɛlˈiːdʒə\">\"My God is the Lord,\"</phoneme> and he is the Tishbite from the town of Tishbe, which means conversion.\n    </p>\n</speak>",
      "original_latin": "Nam sancti in comparatione\ndivinae majestatis, se cinerem recognoscunt. Unde Abraham: Loquar (inquit) ad Dominum\nmeum, cum sim pulvis et cinis. At superbi,\n quorum princeps dicebat: Ascendam super altitudinem\nnubium, similis ero Altissimo, detrahentur\nin lacum inferni, et erunt vere cinis sub sanctorum\npedibus. Mementote legis Moysi servi mei, quia mandavi\nei in Horeb ad omnem Israel praecepta et judicia. Horeb mons est in Sina, ubi Moyses accepit legem\ndigito Dei scriptam in tabulis lapideis. Cum (inquit)\nsciatis pro certo venturum diem judicii, quando superborum\nradicem et germen flamma comburet, timentibus\nautem orietur sol justitiae, oportet ut recordemini\nlegis, quam per Moysen vobis dedi, et ea\nquae ibi percipiuntur opere impleatis. Sed et nobis\npraecipitur ut recordemur spiritualis et divinae legis,\neaque non carnaliter, sed spiritualiter impleamus. Apostolus enim dicit quia lex spiritualis est. Psalmista\nquoque spiritualem ostendit esse legem, dicens:\nRevela oculos meos, et considerabo mirabilia\nde lege tua. Hanc spiritualem legem dedit\n Dominus in Horeb, qui mons interpretatur siccitas,\nquia lex spiritualiter intellecta omnem vitiorum excoquit\nhumorem. Locutus est autem ad Israel praecepta\net judicia, quia illis committenda sunt mysteria\nScripturarum, qui mundi cordis oculis Deum videre\nmerentur. Ecce ego mittam vobis Eliam prophetam, antequam\nveniat dies Domini magnus et horribilis, et\nconvertet cor patrum ad filios, et cor filiorum ad\npatres eorum, ne forte veniam et percutiam terram\nanathemate. Praemonito ut meminerit legis Moysi,\ndicit se missurum Eliam, quia in Moyse lex, in\nElia significatur prophetia. Unde et transfigurato in\nmonte Domino apparuerunt Moyses et Elias cum eo\nloquentes, quia tam lex quam omnis prophetarum\n chorus, Christi praenuntiaverunt adventum. Igitur\nantequam dies judicii veniat, mittet Dominus Eliam,\nqui interpretatur Deus meus Dominus, et est Thesbites\nde oppido Thesbi, quod interpretatur: conversio. Quorum?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n<p>The prophets encourage us daily to convert and repent, so that the heart of the fathers may turn to the children. This means that the faith of Abraham, Isaac, Jacob, and the other patriarchs can inspire and teach the children through prophetic readings. In this way, what they believed about Christ being fulfilled, we may also believe has been fulfilled.</p>\n\n<p>Alternatively, the heart of the fathers—that is, the mind of God that was in the fathers—may be transferred to the children of adoption, and the heart of the children may turn to the fathers. This ensures that believers from both Gentiles and Jews can agree in faith and religion with the Father in Christ.</p>\n\n<p>If the spiritual understanding of prophecy does not turn the heart of the fathers to the children, and the heart of the children to the fathers, the coming Lord will strike the earth with a curse. This curse represents the alienation of eternal damnation, where He will say to those on His left: \"Depart from me, you cursed, into the eternal fire.\"</p>\n\n<p>He mentions striking not only the heavens—those who live a heavenly way of life—but also the earth—those who are wise in earthly matters and eager for earthly deeds.</p>\n\n<p>We have discussed Elijah, following the teachings, although many of us also believe he will literally come and restore all things and pay the debt of death. However, when the apostles asked the Lord about Elijah's coming, He replied: \"Elijah has already come, and they did not recognize him, but did to him whatever they wished,\" implying that John was to be understood as Elijah. He added: \"If you are willing to accept it, John himself is Elijah who is to come.\"</p>\n</speak>",
      "original_latin": "Videlicet prophetarum, qui nos quotidie\nad conversionem et poenitentiam hortantur, ut\nconvertatur cor patrum ad filios, id est fidem quam\nhabuit Abraham, Isaac et Jacob, et caeteri patriarchae\ninspirent, et insinuent filiis propheticis lectionibus,\nquatenus quod illi crediderunt de Christo implendum,\nhi credant impletum. Sive cor patrum,\nid est mentem Dei dicit, quae fuit in patribus, transfundat\nin filios adoptionis, et cor filiorum convertat\nad patres, ut ex gentibus et Judaeis credentes Patri,\nin Christo fide et religione consentiant. Nisi enim\n spiritualis prophetiae intelligentia cor patrum ad\nfilios, et cor filiorum ad patres eorum tali modo converterit,\nveniens Dominus percutiet terram anathemate,\nhoc est, aeternae maledictionis alienatione, qua\ndicturus est his quae a sinistris erunt: Discedite a\nme, maledicti, in ignem aeternum. Non solum autem\ncoelum se dicit anathemate percussurum, id est,\neos qui coelestem habent conversationem, sed terram,\nid est terrena sapientes, et terrenis operibus inhiantes. Haec de Elia diximus, secuti doctores, quanquam\nmulti sint etiam nostrorum qui credunt eum\nad litteram venturum, et restiturum omnia, ac mortis\ndebitum persoluturum. Caeterum Dominus interrogatus\nde adventu Eliae ab apostolis, respondit:\nElias jam venit, et non cognoverunt eum, sed fecerunt\n in eum quaecunque voluerunt, Joannem in\nElia volens intelligi; unde subsecutus adjunxit: Si\nvultis recipere, Joannes ipse est Elias qui venturus\nest.",
      "voice": "Matthew"
    }
  ]
}