{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak> \nChapter Two <break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT II.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And now, this command is for you, priests.</s>\n    <s>If you do not listen and take it to heart to give glory to my name, says the Lord of Hosts, I will send poverty upon you.</s>\n    <s>You have done wicked things, he says, but because I prefer repentance over the death of a sinner, if you do not listen to me and give glory to my name, which is both dreadful and awesome among the nations, I will send true poverty upon you, so that no longer lying, but compelled by need, you will say: Behold, from labor.</s>\n    <s>And I will curse your blessings, and I will curse them because you did not take it to heart.</s>\n    <s>The good things you now possess through my blessing will be cursed because you did not take it to heart, that is, you did not want to listen and act on what was told to you.</s>\n  </p>\n  <p>\n    <s>We can interpret the deceitful curse as the Jewish people, who, although they had the excellent and spotless Lamb, the Lord Savior, and were forewarned by the voices of all the prophets to receive and sacrifice him, believing that he came as the Son of God for the salvation of all, they did not want to do this. Instead, they rejected Christ and chose the weak and sickly Barabbas, who prefigured the type of Antichrist.</s>\n    <s>But even though they did this, the name of Christ is dreadful and revered among the nations.</s>\n  </p>\n  <p>\n    <s>Behold, I will throw dung on your faces, the dung of your feasts, and it will take you away with it.</s>\n    <s>This threat is directed at the priests who misused the legal ceremonies.</s>\n    <s>He contemptuously calls the most sacred things the dung of the feasts, which they received as a gift according to the law, namely the right arm, the breast, the tongue, the stomach, and the other things which in Leviticus the priests are commanded to receive from the people's sacrifices. He now declares he will reject these and throw them in their faces, to show that they are as vile as those things they offer.</s>\n    <s>And it will take you away with it, meaning the dung of your feasts, so that your faces will be disfigured by the foul mixture of dung.</s>\n  </p>\n</speak>",
      "original_latin": "Et nunc ad vos mandatum hoc, o sacerdotes. Si nolueritis audire, et si nolueritis ponere super\ncor, ut detis gloriam nomini meo, ait Dominus exercituum,\n mittam in vos egestatem. Fecistis, inquit,\nquod impium est, sed quia malo poenitentiam quam\nmortem peccatoris, si nolueritis me audire, ut detis\ngloriam nomini meo, quod est et horribile et tremendum\nin gentibus, videlicet ut poeniteat vos talia\negisse, mittam in vos veram egestatem, ut jam non\nmentiendo, sed coacti penuria, dicatis: Ecce de\nlabore. Et maledicam benedictionibus vestris, et\nmaledicam illis, quoniam non posuistis super cor. His videlicet bonis quae nunc per meam benedictionem\npossidetis, quoniam non posuistis super cor,\nhoc est noluistis audire et agere quae vobis dicta sunt. Possumus tropologice maledictum dolosum interpretari\npopulum Judaeorum, qui cum haberent egregium\nmasculum et immaculatum agnum Dominum Salvatorem,\n et omnium prophetarum vocibus essent praemoniti,\nut illum susciperent, et immolarent, credendo\nvenisse eum Dei Filium pro salute omnium,\nhoc facere noluerunt, sed, reprobato Christo, elegerunt\ndebile pecus et morbidum Barabban, qui typum\npraefigurabat Antichristi. Sed licet illi hoc fecerint,\nnomen tamen Christi horribile et venerandum\nest in gentibus. Ecce ego projiciam vobis brachium, et dispergam\nsuper vultum vestrum stercus solemnitatum\nvestrarum, et assumet vos secum. Ad sacerdotes\ncomminatio ista dirigitur, qui male utebantur ceremoniis\nlegalibus. Stercus autem solemnitatum despective\nsanctiora dicit, quae pro munere secundum\nlegem accipiebant, armum scilicet dextrum, et pectusculum,\n linguam et ventriculum, caeteraque quae\nin Levitico jubentur accipere sacerdotes ex hostiis\npopuli, quae nunc se abjicere, et in vultus eorum se\nmittere contestatur, ut ostendat eos tales esse qualia\nsunt et illa quae offerunt. Et assumet vos secum,\nsubaudis stercus vestrarum solemnitatum, ut\nfacies vestrae putida stercoris commistione turpentur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    And you will know that I sent this command to you so that my covenant with Levi might stand, says the Lord of hosts. My covenant with him was one of life and peace. Therefore, he says, I will do this so that you may know that I am the one who once chose Levi, your father, and in Levi, Aaron, so that my covenant with Levi and his descendants would be for an eternal priesthood to serve me.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Symbolically, God wanted all people, but especially priests, to be holy and without blemish. He commanded them to have the arm, or the right arm, adorned with good works, the breastplate of a good and innocent conscience, and the tongue of holy confession. They are also commanded to have the stomach, so that they contain nothing deadly or poisonous within. For the stomach digests food, and the body is nourished by its juice. Therefore, through the stomach, the bond of charity is signified, by which all members support one another, not seeking their own interests, but those of others.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    If, therefore, the priests act against this, God threatens that all these things will be turned into dung, and that dung will take them and disfigure the face of their soul, so that it cannot lift its face and say: Your face, Lord, I will seek, etc.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    And I gave him fear, and he feared me, and was afraid before my name. The law of truth was in his mouth, and no injustice was found on his lips. He walked with me in peace and uprightness and turned many away from iniquity. From the person of Levi, praised by divine mouth, the duty of the priest and what kind he should be is described. For the covenant of God was with Levi the patriarch, from Levi it passed to Aaron and his descendants.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The covenant of life, however, is not a right that is common to you and all living beings, but of the one who says: I am the way, the truth, and the life, and of whom the Apostle says: Our life is hidden with Christ in God. He is also our peace, according to the Apostle, who made both one.\n  </p>\n</speak>",
      "original_latin": "Et scietis quia misi ad vos mandatum istud, ut\nesset pactum meum cum Levi, dicit Dominus exercituum:\npactum meum fuit cum eo vitae et pacis. Ideo (inquit) ista vobis faciam, ut sciatis me esse\nqui quondam elegi Levi patrem vestrum, et in Levi\nAaron, ut esset pactum meum cum Levi et posteris\n ejus, ut aeterno sacerdotio mihi ministrarent. Tropologice,\nomnes quidem homines, sed praecipue sacerdotes\nDeus sanctos esse voluit, et nullam habere\nmaculam; praecepit eos habere brachium, sive armum\ndextrum, id est ornatum bonorum operum. Pectusculum bonae et innocentis conscientiae, linguam\nsanctae confessionis, ventriculum quoque jubentur\naccipere, ut nihil intra se mortiferum, nihil\nvenenatum contineant. Nam stomacho coquuntur\ncibi, et eorum succo corpus irrigatur. Idcirco per\nventriculum signatur coagulum charitatis, qua se\ninvicem membra omnia fovent, non quaerendo quae\nsua sunt, sed quae aliorum. Si ergo contra fecerint\nsacerdotes, minatur Deus quod haec omnia vertantur\nin stercus, et assumat eos stercus illud, et deturpet\n vultum animae, ut non possit se vultus extollere et\ndicere: Vultum tuum, Domine, requiram, etc. Et\ndedi ei timorem, et timuit me, et a facie nominis\nmei pavebat. Lex veritatis fuit in ore ejus, et iniquitas\nnon est inventa in labiis ejus. In pace et in aequitate\nambulavit mecum, et multos avertit ab iniquitate. Ex persona Levi ore divino laudati, describitur\nofficium sacerdotis, et qualis esse debeat. Pactum enim fuit Dei cum Levi patriarcha, ex Levi\npervenit ad Aaron et posteros ejus. Pactum autem\nvitae non est jus, quod vobis et cunctis animantibus\ncommune est, sed illius qui dicit: Ego sum via,\nveritas, et vita, et de qua Apostolus: Vita nostra\nabscondita est cum Christo in Deo. Ipse etiam\npax nostra est, secundum Apostolum, qui fecit\n utraque unum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      I gave him, <break time=\"200ms\"/> he said, <break time=\"200ms\"/> the fear of the Lord, which is the beginning of wisdom.\n    </s>\n    <s>\n      He was in awe of My name, showing a state of mind agitated by the trembling of his body, as it is written: <break time=\"200ms\"/> \"Upon whom shall My Spirit rest, but upon the humble and quiet, <break time=\"200ms\"/> and who trembles at My words?\"\n    </s>\n  </p>\n  <p>\n    <s>\n      The law of truth was in his mouth, meaning simple teaching, <break time=\"200ms\"/> and it was not tainted by any stain of falsehood.\n    </s>\n    <s>\n      No injustice was found in him because he imitated that one high priest of whom it is truly said: <break time=\"200ms\"/> \"He did no sin,\" etc.\n    </s>\n  </p>\n  <p>\n    <s>\n      He walked with Me in peace and righteousness, so that he would not only have peace himself but also bring peace to others <break time=\"200ms\"/> and show no partiality in judgment, <break time=\"200ms\"/> turning many away from iniquity.\n    </s>\n    <s>\n      For a priest who does not correct wrongdoers loses the office of a priest. \n    </s>\n  </p>\n  <p>\n    <s>\n      For the lips of a priest should keep knowledge, <break time=\"200ms\"/> and people should seek the law from his mouth, for he is the angel of the Lord of hosts.\n    </s>\n    <s>\n      It doesn't say they will speak or utter, <break time=\"200ms\"/> but they will keep, to fulfill it in action, <break time=\"200ms\"/> and thus propose to others what they should do by word and example.\n    </s>\n    <s>\n      They should seek the law from his mouth, <break time=\"200ms\"/> that is, the priest.\n    </s>\n    <s>\n      We also read this in Haggai: <break time=\"200ms\"/> \"Ask the priests about the law.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Discipline pertains to priests, so that when asked about the law, they can answer.\n    </s>\n    <s>\n      Hence Paul, describing the form of a priest to Titus, <break time=\"200ms\"/> so that he may be able, <break time=\"200ms\"/> he said, <break time=\"200ms\"/> to exhort in sound doctrine and refute those who contradict.\n    </s>\n  </p>\n  <p>\n    <s>\n      Malachi is interpreted as the angel of the Lord, <break time=\"200ms\"/> and every priest is an angel of the Lord, <break time=\"200ms\"/> a mediator between God and humans, <break time=\"200ms\"/> and announces God's will to the people.\n    </s>\n    <s>\n      But you have turned aside from the way, and you have caused many to stumble in the law.\n    </s>\n    <s>\n      You have made the covenant of Levi void, says the Lord of hosts.\n    </s>\n    <s>\n      Therefore, I have made you contemptible and low before all the people, <break time=\"200ms\"/> because you have not kept My ways and have shown partiality in the law.\n    </s>\n    <s>\n      As if to say openly: I wanted you to be as I described your ancestor Levi to be; but you have instead turned away or deviated from the way I showed you, <break time=\"200ms\"/> of which it is said elsewhere: <break time=\"200ms\"/> \"This is the way, walk in it, neither to the right nor to the left.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dedi ei (inquit) timorem, qui est\ninitium sapientiae, et a facie nominis mei pavebat,\nmentis habitum tremore exagitati corporis ostendens,\njuxta illud quod scriptum est: Super quem requiescet\nSpiritus meus, nisi super humilem et\nquietum, et trementem sermones meos? Lex veritatis\nfuit in ore ejus, hoc est, doctrina simplex, et\nnulla mendacii macula fuscata, et iniquitas non est\ninventa in eo, quia illum unicum pontificem imitabatur,\nde quo veraciter dictum est: Peccatum non\nfecit, etc. In pace et in aequitate ambulavit mecum,\nquo et ipse pacem haberet, et caeteros\npacificaret, ac nullius in judicio personam acciperet,\net multos avertit ab iniquitate. Qui enim sacerdos\nest, et non corripit delinquentes, perdit officium\n sacerdotis. Labia enim sacerdotis custodiunt scientiam, et\nlegem requirent ex ore ejus, quia angelus Domini\nexercituum est. Non dixit proferent aut loquentur,\nsed custodient, ut impleant opere, et sic caeteris\nquae agere debeant, verbo et exemplo proponant;\net legem requirent ex ore ejus, id est sacerdotis. Hoc et in Aggaeo legimus: Interroga sacerdotes\nlegem. Ad sacerdotes disciplina pertinet, ut interrogatus\nde lege respondeat. Hinc Paulus ad Titum\nformam describens sacerdotis, ut potens sit\n(inquit) exhortari in doctrina sana et contradicentes\nredarguere. Interpretatur Malachias angelus Domini,\net omnis sacerdos angelus Domini est, sequester\n inter Deum et homines, Deique voluntatem populis\nannuntiat. Vos autem recessistis de via, et scandalizastis\nplurimos in lege. Irritum fecistis pactum Levi, dicit\nDominus exercituum. Propter quod et ego dedi\nvos contemptibiles et humiles omnibus populis, sicut\nnon servastis vias meas, et accepistis faciem in\nlege. Ac si aperte diceret: Ego volui ut tales essetis,\nqualem descripsi fuisse patrem generis vestri\nLevi: vos autem econtra recessistis sive declinastis\nde via quam ostendi vobis, et de qua alibi dicitur:\nHaec est via, ambulate in ea neque ad dexteram neque\nad sinistram."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Many are offended by the law, especially those who, while instructing others with their words, lead them astray by their bad behavior. You have nullified my covenant with Levi by negligently performing the duties of a priest. Therefore, I have made you contemptible, so that instead of the honor and reverence due to you, you are trampled upon and despised. As the blessed Gregory says, when someone's life is despised, their preaching is also disregarded. He considers it a grave matter that they show favoritism, despising the righteous poor and favoring the proud rich.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Isn't there one father for all of us? Didn't one God create us? Why then does each of you despise your brother, violating the covenant of your fathers? As it is written in the book of Ezra, when they returned from Babylonian captivity, both the leaders and many priests and Levites rejected their Israelite wives, who were aged, poor, worn out by the long journey, and weakened by the fragility of their sex. They took young women, flourishing in beauty, nobility, and wealth. The prophet rebukes them, urging them to reject those they had illicitly married and to take back those they had wrongly cast aside.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    He says: Isn't there one father for all of us? Judah has transgressed, and an abomination has been committed in Israel and Jerusalem because Judah has profaned the sanctuary of the Lord, which he loves, and has married the daughter of a foreign god. Judah and Israel or Jerusalem here refer to the two tribes of Judah and Benjamin, along with the priestly, that is, Levitical tribe. These were the only tribes that returned from captivity. The ten tribes were still held captive by the Assyrians. Judah has profaned the sanctuary, the chosen seed of God, by mixing with foreigners and taking the daughters of the wicked in marriage.\n  </p>\n</speak>",
      "original_latin": "Scandalizant autem plurimos in lege,\nqui eos quos verbo instruunt, et exemplo malae conversationis\nerrare faciunt. Irritum fecistis pactum\n meum cum Levi, negligenter agendo quae ad officium\npertinent sacerdotis. Quamobrem et ego dedi\nvos contemptibiles, ut pro honore et reverentia\nquam vobis debebant, tanquam despectos vos abjectosque\ncalcarent. Ut enim beatus Gregorius dicit,\ncujus vita despicitur, restat ut et praedicatio contemnatur. Illud tanquam gravissimum ultimum ponit,\nquod personas accipiunt, justos pauperes despiciendo,\nsuperbos divites suscipiendo. Nunquid non\npater unus omnium nostrum? Nunquid non Deus\nunus creavit nos? Quare ergo despicit unusquisque\nvestrum fratrem suum, violans pactum patrum vestrorum? Sicut in Esdrae libro legitur, reversi de\nBabylonica captivitate, tam principes quam etiam\nmulti ex sacerdotibus et Levitis abjecerunt uxores\n Israelitici generis, quae senio vel paupertate seu labore\nlongioris viae, et sexus fragilitate confectae erant,\ndebilitatemque et deformitatem contraxerant, et copulaverunt\nsibi juvenculas florentes formositate corporum,\nvel nobilitate et divitiis excellentes. Hos\ncorripit propheta, provocat ut abjectis illis, quas sibi\nillicito matrimonio junxerant, illas quas male abjecerant\nrecipiant. Dicit ergo: Nunquid non pater unus\nomnium nostrum? Transgressus est Juda, et abominatio facta est\nin Israel et in Hierusalem, quia contaminavit Judas\nsanctificationem Domini quam dilexit, et habuit filiam\ndei alieni. Judam et Israel sive Hierusalem,\nduas hic tantum tribus Judae et Benjamin debemus\naccipere cum sacerdotali, id est Levitica tribu. Hae\n enim tantum reversae fuerant de captivitate. Nam\ndecem tribus adhuc ab Assyriis in captivitate tenebantur. Judas ergo contaminavit sanctificationem,\nsemen electum a Deo, miscendo se alienigenis, et\niniquorum filias assumendo in conjugium."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    This follows: He had a daughter of a foreign god, meaning he took a wife who worshiped idols, against God's command, which says: You shall not take a daughter from the stock of Canaan as a wife for your son.\n    <break time=\"500ms\"/>\n    The Lord will destroy the man who does this, whether master or disciple, from the tents of Jacob, and the one offering a gift to the Lord of hosts.\n  </p>\n  <p>\n    Note that it does not say: Who did, but of future time: Who will do. It does not take away forgiveness of a past crime, but threatens a curse for the future.\n    <break time=\"500ms\"/>\n    It calls those who had fallen to repentance, making no exceptions. Whether teacher, disciple, commoner, or one offering a gift, that is, a priest, they are all struck with the same curse, as there is no difference among them if the guilt is equal.\n  </p>\n  <p>\n    And you did this again: You covered the altar of the Lord with tears, weeping and groaning, so I will no longer look at the sacrifice, nor accept anything pleasing from your hand;\n    <break time=\"500ms\"/>\n    and you said: The wives of the Israelites, abandoned by their husbands and seeing foreign wives in their husbands' beds, fled to God alone, prostrate with tears and groaning before His altar, as if complaining that God allowed such things to happen, when all things are governed by His providence.\n  </p>\n  <p>\n    Therefore, it says that the sacrifice of the priests who committed these acts cannot be looked at, nor accepted from their hand, hindered and overwhelmed by the tears of the wretched.\n    <break time=\"500ms\"/>\n    Yet they arrogantly, as if they had done nothing wrong, ask why their sacrifice could not be accepted; to whom it is answered: Because the Lord has testified between you and the wife of your youth, whom you have despised. She is your companion and the wife of your covenant.\n  </p>\n  <p>\n    Did not one make them, and the rest of His spirit remains? And what does one seek, except the seed of God? For this reason, a man will leave his father and mother and be joined to his wife.\n  </p>\n</speak>",
      "original_latin": "Hoc quod\nsequitur: Et habuit filiam dei alieni, accipiendo\nscilicet uxorem quae idola colebat, contra praeceptum\nDei, quo dicitur: Non accipies filiam de stirpe\nChanaan uxorem filio tuo. Disperdet Dominus virum qui fecerit hoc, magistrum\net discipulum de tabernaculis Jacob, et\nofferentem munus Domino exercituum. Nota quod\nnon dicit: Qui fecit, sed futuri temporis: Qui\nfecerit. Non enim tollit veniam peracti seclieris,\n sed in futurum minatur maledictionem. Illos autem\nqui prolapsi fuerant provocat ad poenitentiam, nec\nullam facit exceptionem, sed sive doctor, sive discipulus,\nsive popularis, sive offerens munus, id est sacerdos,\nuna maledicti sententia feriuntur, ut nulla\nsit in eis diversitas, in quibus par est culpa. Et hoc rursum fecistis: Operiebatis lacrymis\naltare Domini, fletu et mugitu, ita ut ultra non respiciam\nad sacrificium, nec accipiam placabile quid\nde manu vestra; et dixistis: Derelictae uxores\na viris Israeliticae, et in virorum suorum toris alienas\nconjuges contemplantes, confugiebant ad Dei\nsolius auxilium, prostratae cum lacrymis et gemitu\nante ejus altare, tanquam causantes, quod talia Deus\nfieri permitteret, cum ejus omnia regantur providentia. Dicit ergo quod sacrificium sacerdotum, qui\nista commiserunt, non possit respicere, nec aliquid\nde manu eorum accipere, impeditus et velut obrutus\nfletibus miserorum. Sed illi superbe et tanquam nihil\nmali se scirent fecisse, interrogant, quam ob\ncausam sacrificium de eorum manibus non posset\naccipere; quibus respondetur: Quia Dominus testificatus\nest inter te et uxorem pubertatis tuae, quam tu\ndespexisti, et haec particeps tua, et uxor foederis tui. Nonne unus fecit, et residuum spiritus ejus est? Et\nquid unus quaerit, nisi semen Dei? Dicens: quamobrem\ndimittet homo patrem vel matrem suam, et\nadhaerebit uxori suae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    In this way, she is your partner and the wife of your covenant, formed from the rib of the man. The remaining spirit of him, that is, the man, signifies the profound union between a man and a woman, almost as if one soul inhabits two bodies.\n  </p>\n  <p>\n    And what does the one, you understand, God, seek but godly offspring? God, who joined them with such affection and closeness, desires godly offspring so that children of Israelite descent are born from them.\n  </p>\n  <p>\n    Therefore, since marriages were instituted for the creation of children, and you have fertile wives who can bring you the joy of children, why do you seek beautiful wives and abandon your legitimate ones?\n  </p>\n  <p>\n    He then urges us to repentance, saying: Guard your spirit, and do not despise the wife of your youth. She was first joined to you in virginal marriage; let her stay with you until old age. If you hate her, let her go, says the Lord God of Israel. Yet injustice will cover his garment, says the Lord of Hosts.\n  </p>\n  <p>\n    This should be understood from the perspective of the priests and Levites and others who did not want to break illegal marriages. When they were reprimanded by the prophet for this, they responded: God commanded it in the law. If you hate your wife, let her go.\n  </p>\n  <p>\n    But why the Lord permitted this, the Savior explains in the Gospel to the apostles who asked: Is it lawful for a man to divorce his wife? When the good teacher clearly showed that she should not be divorced, they asked again: Why then did Moses command to give a certificate of divorce?\n  </p>\n  <p>\n    The Lord replied: Because of the hardness of your hearts this commandment was given, or the lesser evil was permitted, so that a greater sin, that is, murder, would not occur. If anyone, he says, divorces his legitimate wife and marries another, except for reasons of fornication, he commits adultery. And injustice will cover his garment, that is, the flesh, with which the soul is clothed like the body with a garment, so that he is punished in the way he sinned. Guard your spirit, and do not despise.\n  </p>\n</speak>",
      "original_latin": "Tali modo est particeps tua\net uxor foederis tui, quae de costa viri formata est, et\nresiduum spiritus ejus est, id est viri, quod tanta\n inter virum et uxorem conjunctio, ut una anima\nvideatur esse in duobus corporibus. Et quid unus,\nsubaudis Deus, quaerit nisi semen Dei? Deus\n(inquit) qui tanta illos affectus necessitudine conjunxit,\nsemen Dei quaerit, ut filii Israeliticae stirpis\nex illis generentur. Cum ergo propter creationem\nfiliorum nuptiae sunt institutae, et habeatis fecundas\nconjuges, et possitis ex illis suscipere gaudium\nfiliorum, cur uxores pulchras quaeritis, et legitimas\nuxores abjicitis? Hortatur itaque nos ad poenitentiam,\ndicens: Custodite ergo spiritum vestrum,\net uxorem adolescentiae tuae noli despicere. Quae\nprimum tibi virginali matrimonio juncta est, sed\nperseveret tecum usque ad senectutem. Cum odio habueris, dimitte, dicit Dominus Deus\n Israel. Operiet autem iniquitas vestimentum ejus,\ndicit Dominus exercituum. Hoc ex persona sacerdotum\net Levitarum caeterorumque, qui nolebant\nrumpere illicita matrimonia, accipiendum est. Qui\ncum a propheta reprehenderentur cur hoc fecissent,\nrespondebant: Deus praecepit in lege. Si odio habueris\nuxorem tuam, dimitte eam. Cur autem hoc Dominus\npermiserit, Salvator exponit in Evangelio interrogantibus\napostolis: Si licet homini dimittere\nuxorem suam? Cum hoc doctor bonus manifeste\nostendisset non debere dimitti, interrogaverunt denuo:\nQuid (inquiunt) Moyses praecepit ut daretur\nlibellus repudii? Respondit Dominus: Ad duritiam\ncordis vestri hoc praeceptum, vel permissum est\n minus malum, ne majus peccatum, id est homicidium\nveniret. Si quis (inquit) legitimam dimiserit\nuxorem, et aliam duxerit, excepta causa fornicationis,\nmoechatur. Et operiet iniquitas vestimentum\nejus, id est carnem, qua anima induitur sicut vestimento\ncorpus, ut in quo peccavit, in ipso puniatur. Custodite spiritum vestrum, et nolite despicere."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Because, he says, you cannot divorce your wives without committing a great sin.</s> <break time=\"500ms\"/> <s>Guard your souls, and do not despise your wives if they are poor or disfigured by some deformity.</s>\n    </p>\n    <p>\n        <s>You have made the Lord weary with your words, and you ask: How have we made Him weary?</s> <break time=\"500ms\"/> <s>By saying: Everyone who does evil is good in the sight of the Lord, and such people please Him.</s> <break time=\"500ms\"/> <s>Or certainly, where is the God of judgment?</s>\n    </p>\n    <p>\n        <s>The people, having returned from captivity, saw all the surrounding nations that served idols.</s> <break time=\"500ms\"/> <s>Their own enemies and plunderers, the Chaldeans, were rejoicing in wealth and prosperous successes, possessing all the things considered good in the world.</s> <break time=\"500ms\"/> <s>Meanwhile, they themselves, who were worshippers of the true God, were oppressed by poverty and servitude.</s> <break time=\"500ms\"/> <s>They were scandalized, saying there was no providence of God, but that everything happened by chance.</s>\n    </p>\n    <p>\n        <s>What is worse, they said that the evil pleased God and the good displeased Him.</s> <break time=\"500ms\"/> <s>This is more fully explained by the prophet David, who says he almost doubted and slipped when he saw the peace of sinners.</s> <break time=\"500ms\"/> <s>Finally, he added: Therefore, I have justified my heart in vain and washed my hands among the innocent.</s>\n    </p>\n    <p>\n        <s>This is a disease the human race suffers from, and this is the complaint they lament.</s>\n    </p>\n</speak>",
      "original_latin": "Quia (inquit) uxores non potestis sine magno\npeccato dimittere, custodite animas vestras, et nolite\ndespicere uxores, si pauperes, vel si aliqua sunt\nfoeditate deformes. Laborare fecistis Dominum in sermonibus vestris,\net dixistis: In quo eum fecimus laborare? In\neo cum diceretis: Omnis qui facit malum, bonus est\nin conspectu Domini, et tales ei placent. Aut certe\n ubi est Deus judicii? Reversus populus de captivitate,\ncum videret cunctas per circuitum nationes,\nquae idolis serviebant, ipsosque hostes et praedatores\nsuos Chaldaeos divitiis et prosperis gaudere successibus,\nomniaque quae bona putantur in saeculo possidere:\nse vero qui veri Dei cultores erant, egestate\net servitute opprimi, scandalizabatur, et dicebat\nnon esse Dei providentiam, sed casu omnia fieri:\nquodque pejus est, malos dicebant placere Deo, bonos\ndisplicere. Hoc David propheta plenius exsequitur,\ndicens se prope dubitasse, et prolapsum fuisse,\ncum videret pacem peccatorum, tandemque adjecit:\nErgo sine causa justificavi cor meum, et lavi inter\ninnocentes manus meas. Quo morbo genus humanum\nlaborat, et hujusmodi deplorat querimoniam."
    }
  ]
}