{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\nChapter Three <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Look, I am sending my messenger, and he will prepare the way before me.</s>\n    <s>The Lord Himself explains in the Gospel that this prophecy refers to John the Baptist, saying, \"This is the one about whom it is written: Look, I am sending my messenger before you, and he will prepare your way before you.\"</s>\n  </p>\n  <p>\n    <s>In the Gospel, the voice of God the Father is speaking to the Son. Here, however, Christ speaks about John: \"Look,\" He says, \"I will send my messenger, who will prepare the way before me.\"</s>\n    <s>The Savior sent John ahead of Him into the wilderness to preach the baptism of repentance.</s>\n    <s>And then it follows: \"And suddenly the Lord you are seeking will come to His temple, and the messenger of the covenant whom you desire.\"</s>\n  </p>\n  <p>\n    <s>Thus, Christ the Lord begins to speak about Himself as if He were someone else, as is customary in Scripture.</s>\n    <s>He is the ruler who dominates all creation, He is the messenger of the New Covenant, He is the one to be sought and desired by all, who was always expected by the ancient fathers.</s>\n  </p>\n  <p>\n    <s>Therefore, with John preparing the way for the Lord in the hearts of people, the Lord, the ruler, immediately comes to His temple, that is, to His Church, or to the hearts of individual believers, to whom the Apostle speaks, \"You are the holy temple of God.\"</s>\n    <s>The Hebrews refer this statement: \"I am sending my messenger,\" to Elijah.</s>\n    <s>But what follows: \"The ruler will suddenly come to his temple,\" they apply to the Antichrist, whom they will accept instead of Christ at the end of the world.</s>\n  </p>\n  <p>\n    <s>Look, He is coming, says the Lord of hosts, and who can think of the day of His coming?</s>\n    <s>And who can stand to see Him?</s>\n    <s>He is the one of whom it was said above: \"The ruler will suddenly come to His temple, and the messenger of the covenant.\"</s>\n    <s>Look, He is coming, and He will not delay, and who can think of how much glory and majesty He will come with?</s>\n    <s>If no one can think of it, who can bear it?</s>\n    <s>For He is like a refining fire, burning sinners.</s>\n    <s>Fire will burn before Him, etc.</s>\n    <s>This fire will consume wood, hay, and straw.</s>\n    <s>He will not only be like fire, but also like the soap of fullers, which in Hebrew is called <phoneme alphabet=\"ipa\" ph=\"boʊˈrit\">borith</phoneme>, used to wash garments that are excessively soiled.</s>\n  </p>\n</speak>",
      "original_latin": "Ecce ego mitto angelum meum, et praeparabit\nviam ante faciem meam. Hanc prophetiam de\nJoanne Baptista praemissam esse ipse Dominus in\nEvangelio exponit, dicens: Hic est de quo scriptum\nest: Ecce mitto angelum meum ante faciem\ntuam, et praeparabit viam tuam ante te. Sed in\nEvangelio Dei Patris vox est ad Filium loquentis:\nhic vero Christus loquitur de Joanne: Ecce ego (inquit)\nmittam angelum meum, qui praeparabit viam\nante faciem meam. Praemisit enim Salvator Joannem\nante se in deserto praedicare baptismum poenitentiae. Quod vero sequitur: Et statim veniet ad templum\nsuum dominator, quem vos quaeritis et angelus testamenti\n quem vos vultis. Ita de se Christus Dominus,\nquasi de alio loqui incipit, consueto more\nScripturarum. Ipse est enim dominator, qui dominatur\nomni creaturae, ipse angelus Testamenti Novi,\nipse quaerendus et desiderandus ab omnibus, qui ab\nantiquis patribus semper exspectabatur. Praeparante\nergo Joanne in cordibus hominum viam Domino,\nstatim venit ad templum suum, id est ad Ecclesiam\nsuam dominator Dominus, sive ad singulorum corda\nfidelium, quibus loquitur Apostolus: Templum Dei\nsanctum est quod estis vos. Hebraei hoc quod dicitur:\nMitto angelum meum, ad Eliam referunt. Quod vero sequitur: Statim veniet ad templum\ndominator, Antichristo coaptant, quem pro Christo\n in fine mundi sunt suscepturi. Ecce venit,\ndicit Dominus exercituum, et quis poterit cogitare\ndiem adventus ejus? Et quis stabit ad videndum\neum? Ille de quo supra dixit: Statim veniet ad\ntemplum suum dominator, et angelus testamenti. Ecce venit, nullamque faciet moram, et quis poterit\ncogitare cum quanta gloria et majestate venturus\nsit? Si nemo potest cogitare, quis poterit ferre? Ipse enim quasi ignis conflans, exurens peccatores. Ignis enim in conspectu ejus ardebit, etc. Hoc\nigne consumentur ligna, fenum, stipula. Nec solum\nerit quasi ignis, sed etiam, et quasi herba fullonum,\nquae Hebraice dicitur borith, qua vestes nimium\nsordibus infectae lavantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak> \n  For those who have committed serious sins, there will be a refining and burning fire; but for those who have committed minor sins, there will be the fuller's soap. Hence, it is said through Isaiah: \n  <p> \n    <s> \n      \"When the Lord washes away the filth of the daughters of Zion and cleanses the bloodstains from Jerusalem by a spirit of judgment and a spirit of burning\" (Isaiah 4:4). \n    </s> \n  </p> \n  <p> \n    <s> \n      Those who have the filth of minor sins will be purified by the spirit of judgment; but those who are stained with blood, that is, burdened with serious crimes, will be burned by the spirit of burning to be purified. \n    </s> \n  </p> \n  <p> \n    <s> \n      \"And he will sit as a refiner and purifier of silver\" (Malachi 3:3), meaning, understanding, and speech, so that whatever is mixed with tin or lead will be burned away in the Lord's furnace, and pure gold and silver will remain. \n    </s> \n  </p> \n  <p> \n    <s> \n      \"He will purify the sons of Levi and refine them like gold and silver, and they will bring offerings in righteousness to the Lord\" (Malachi 3:3). \n    </s> \n  </p> \n  <p> \n    <s> \n      By the sons of Levi, we understand all the priestly order, from whom judgment will begin, because it is written: \"For it is time for judgment to begin with God's household\" (First Peter 4:17); and elsewhere: \"Begin at my sanctuary\" (Ezekiel 9:6). \n    </s> \n  </p> \n  <p> \n    <s> \n      If the sacred order is to be purified and refined by flames, what should be said of the others, whom no privilege of holiness commends? \n    </s> \n  </p> \n  <p> \n    <s> \n      \"And the offerings of Judah and Jerusalem will be acceptable to the Lord, as in days gone by, as in former years\" (Malachi 3:4). \n    </s> \n  </p> \n  <p> \n    <s> \n      When, he says, the sons of Levi have been purified, then the sacrifice offered for Judah and Jerusalem will be pleasing to the Lord, that is, for those who confess the Lord in deeds and words, and who contemplate his peace in their minds. \n    </s> \n  </p> \n  <p> \n    <s> \n      The following phrase: \"As in days gone by, as in former years,\" signifies that just as they pleased the Lord in the beginning, so after sin, being purified by repentance, they will start to please him again. \n    </s> \n  </p> \n  <p> \n    <s> \n      \"So I will come to put you on trial. I will be quick to testify against sorcerers, adulterers, and perjurers, against those who defraud laborers of their wages, who oppress the widows and the fatherless, and deprive the foreigners among you of justice, but do not fear me,\" says the Lord Almighty (Malachi 3:5). \n    </s> \n  </p> \n  <p> \n    <s> \n      It is very terrifying: \"I will come to put you on trial, and I will be quick to testify.\" \n    </s> \n  </p> \n  <p> \n    <s> \n      He who is the judge will also be the witness because he will judge the outward actions of works; he himself will be the witness of the hidden conscience of sorcerers, adulterers, and perjurers. \n    </s> \n  </p> \n</speak>",
      "original_latin": "Illis enim qui graviter\npeccaverunt, erit ignis conflans et exurens:\n illis vero qui levia peccata commiserunt, erit herba\nfullonum. Hinc per Isaiam dicitur: Si abluerit\nDominus sordes filiarum Sion, et sanguinem Hierusalem\nlaverit de medio ejus spiritu judicii et spiritu\nardoris. Qui enim habent sordes levium peccatorum,\nspiritu judicii purgabuntur; qui vero sanguine,\nhoc est, gravibus criminibus infecti sunt, spiritu\nardoris exurentur ut purgentur. Et sedebit conflans et emundans argentum, hoc\nest, intellectum et eloquium, ut quidquid mistum est\nstanno vel plumbo, camino Domini exuratur, et purum\naurum argentumque remaneat. Et purgabit\nfilios Levi, et colabit eos quasi aurum, et quasi\nargentum, et erunt Domino offerentes sacrificia in\njustitia. In filiis Levi omnes sacerdotalem intelligimus\n ordinem, a quibus judicium incipiet, quia\nscriptum est: Tempus est ut incipiat judicium de\ndomo Domini; et alibi: A sanctuario meo incipite. Si autem sacer ordo flammis purgandus est\net colandus, quid de caeteris dicendum est, quos\nnullius commendat privilegium sanctitatis? Et placebit Domino sacrificium Juda et Jerusalem,\nsicut dies saeculi, et sicut anni antiqui. Cum\n(inquit) filii Levi purgati fuerint, tunc placebit\nDomino sacrificium quod offertur pro Juda et Hierusalem,\nid est pro his qui Dominum confitentur factis\net verbis, quique pacem ejus mente contemplantur. Quod autem sequitur: Sicut dies saeculi\net sicut anni antiqui, hoc significat quod sicut in\nprincipio placuerunt Domino, sic post peccatum per\n poenitentiam purgati placere incipiant. Et accedam ad vos in judicio, et ero testis velox\nmaleficis et adulteris, et perjuris, et qui calumniantur\nmercedem mercenarii, viduas et pupillos,\net opprimunt peregrinum, nec timuerunt me, dicit\nDominus exercituum. Terribile valde est, accedam\nad vos in judicio, et ero testis velox. Ipse qui\njudex est, erit et testis, quia judicabit facta operum\nexterius; ipse testis erit latentis conscientiae maleficis,\nadulteris et perjuris."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        These secretly committed crimes will be brought to light.\n    </p>\n    <p>\n        And then there are those who openly slander the wages of workers, even though the Lord says: \n        <s>\n            The wages of a worker should not remain with you overnight.\n        </s>\n    </p>\n    <p>\n        They also slander widows and orphans, even though the prophet says:\n        <s>\n            The Lord will not ignore the cry of the orphan and the widow when she pours out her groan.\n        </s>\n    </p>\n    <p>\n        They oppress the foreigner, even though the Lord specifically commands:\n        <s>\n            Do not mistreat or oppress a foreigner.\n        </s>\n        <break time=\"500ms\"/>\n        In a deeper sense, a foreigner means a catechumen, who is not yet made a citizen of the heavenly Jerusalem through baptism.\n    </p>\n    <p>\n        Therefore, no one should think that perjury or fraud, slandering a widow and an orphan, and oppressing a foreigner are minor sins, since the Lord equates them with evil deeds and adultery and says He will judge them similarly.\n    </p>\n    <p>\n        For I am the Lord, and I do not change. We should not think that His nature changes when He judges, or that He takes on any passion of anger or fury, since He said:\n        <s>\n            I will come to judgment,\n        </s>\n        and added:\n        <s>\n            And I do not change.\n        </s>\n    </p>\n    <p>\n        It is truly said of Him:\n        <s>\n            But you, Lord of hosts, judge with tranquility.\n        </s>\n        <break time=\"500ms\"/>\n        And you, sons of Jacob, are not consumed.\n    </p>\n    <p>\n        For from the days of your ancestors, you have turned away from my laws and have not kept them. The Lord says:\n        <s>\n            You, sons of Levi, often change through evil deeds and adultery and other sins.\n        </s>\n        <break time=\"500ms\"/>\n        But I, who am a just judge and judge everything with tranquility, am not changed by any diversity of persons.\n    </p>\n    <p>\n        Although I acknowledge myself as a severe and just judge, you, sons of Levi, are not consumed, even though you are refined by the fire of tribulations, nor are you purified from your sins by scourges.\n    </p>\n    <p>\n        This is also what is said through Jeremiah:\n        <s>\n            I have struck your children in vain; they did not receive discipline.\n        </s>\n    </p>\n    <p>\n        This is neither new nor something you have done only once, to deserve any pardon. You have inherited impiety from the days of your ancestors by turning away from my laws and not keeping what I commanded.\n    </p>\n</speak>",
      "original_latin": "Haec crimina occulte patrata\nproferentur in medium. Sequuntur et illa quae\nmanifesta sunt: qui calumniantur mercedem mercenarii,\ncum dicat Dominus: Merces mercenarii\napud te omnino non maneat; sed viduas et pupillos\n calumniantur, cum dicat propheta: Non despiciet\nDominus clamorem pupilli et viduam, cum effuderit\nloquelam gemitus, etc. ; et opprimunt peregrinum,\ncum Dominus specialiter praecipiat: Peregrinum et\nadvenam non contristabis. Altiore quoque sensu,\nperegrinum dicit catechumenum, qui necdum civis\neffectus est supernae Hierusalem per baptismum. Nemo\nergo putet levia peccata perjurium vel fraudem, aut\ncalumniari viduam et pupillum, et opprimere peregrinum,\ncum hoc Dominus maleficiis et adulterio\nconjungat, et similes se judicaturum. Ego enim Dominus, et non mutor. Ne putaremus\nejus mutari naturam, dum judicat, et aliquam\nirae vel furoris in se suscipere passionem,\ncum dixisset: Accedam in judicio, consequenter\n addidit: Et non mutor. Ipsi enim verissime dictum\nest: Tu autem, Domine sabaoth, cum tranquillitate\njudicas. Et vos, filii Jacob, et non estis\nconsumpti. A diebus enim patrum vestrorum recessistis\na legitimis meis, et non custodistis. Vos\n(inquit Dominus), o filii Levi, per maleficia et\nadulteria caeteraque mala saepe mutamini: ego\nvero, qui judex justus sum et cum tranquillitate\njudico omnia, nulla personarum varietate permutor. Cum ergo me severum et justum judicem fatear,\nvos tamen, o filii Levi, non estis consumpti,\nlicet sitis conflati igne tribulationum, nec per flagella\na malis vestris emundati. Tale est et illud quod\nper Jeremiam dicitur: Frustra percussi filios vestros,\ndisciplinam non receperunt. Nec hoc novum\n est aut semel a vobis commissum, ut aliquam\nmereamini veniam, haereditariam habetis impietatem\na diebus patrum vestrorum, recedendo a legitimis\net non custodiendo quae praecepi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>This can also be said about those placed in the Church: they are the sons of Jacob who overcome vices. They are the disciples of the Church's teachers and instructors, who are in the Church in name only. Yet, they do not turn away from vices nor keep God's commandments, falsely claiming the name of the Christian religion for themselves.</p>\n    \n    <p>\"Return to me, and I will return to you,\" says the Lord of hosts. In His great mercy, God encourages those who ignore Him to return to Him, and He promises to return to them. But they, not understanding that they have turned away from the Lord by sinning, impudently ask: \"How shall we return? We have never turned away from you.\" To which the Lord responds: \"Will a man rob God? Yet you are robbing me and you ask: 'How are we robbing you?' In tithes and offerings. You are cursed with a curse, for you are robbing me, the whole nation of you. Bring the full tithe into the storehouse, so that there may be food in my house, and thereby put me to the test,\" says the Lord of hosts, \"if I will not open the windows of heaven for you and pour down for you a blessing until there is no more need. I will rebuke the devourer for you, so that it will not destroy the fruits of your soil, and your vine in the field shall not fail to bear,\" says the Lord of hosts. \"Then all nations will call you blessed, for you will be a land of delight,\" says the Lord of hosts.</p>\n    \n    <p>During the times of Malachi (who is also believed to be Ezra) and Nehemiah, there was a severe famine, forcing the poor among the people to sell their sons and daughters, as well as their possessions and all their property. As it is written in the book of Ezra: \"We have many sons and daughters, let us sell them for grain, so we may eat and live.\" Others said: \"Let us mortgage our fields and vineyards and houses, and take grain in the famine.\" Those who had grain in their storehouses did not want to give tithes to the Levites, who had no inheritance, but the first fruits and tithes were their inheritance. \"Can a man rob God, that is, defraud Him? You are defrauding me, because you do not give tithes and first fruits to my ministers.\"</p>\n</speak>",
      "original_latin": "Hoc et de\nhis qui sunt in Ecclesia constituti dici potest: et\nsunt filii Jacob supplantantis vitia, id est doctorum\net magistrorum Ecclesiae discipuli, qui nomine\ntenus in Ecclesia, sed non recedunt a vitiis, nec\ncustodiunt praecepta Dei, falso nomen sibi Christianae\nreligionis assumunt. Revertimini ad me, et revertar\nad vos, dicit Dominus exercituum. Magna Dei\nclementia hortatur contemptores ut ad se redeant,\net se ad illos promittit reversurum. Sed illi non intelligentes\npeccando se a Domino recessisse, impudenter\ninterrogant: In quo revertemur? qui nunquam\n recessimus a te. Quibus Dominus respondit:\nSi affliget homo Deum, quia vos configitis me et\ndixistis: In quo configimus te? In decimis et in primitiis\net in penuria, vos maledicti estis, et vos configitis\nme gens tota. Inferte omnem decimam in horreum,\net sit cibus in domo mea, et probate me\nsuper hoc, dicit Dominus, si non aperuero vobis\ncataractas coeli, et effudero vobis benedictionem\nusque ad abundantiam, et increpabo pro vobis devorantem,\net non corrumpet fructum terrae vestrae,\nnec erit sterilis vinea in agro, dicit Dominus exercituum,\net beatos vos dicent omnes gentes. Eritis\nenim vos terra desiderabilis, dicit Dominus exercituum. Temporibus Malachiae (qui et Esdras esse\n creditur) ac Nehemiae, fames facta est gravissima,\nob quam pauperes qui erant in populo, compulsi\nsunt vendere filios suos et filias, sed et possessiones\nsuas omnemque substantiam: denique dicebant,\nsicut in libro Esdrae legitur: Filii et filiae nobis\nmulti sunt nimis, et accipiamus in pretio eorum\nfrumentum, et comedamus et vivamus. Alii dicebant:\nAgros nostros et vineas et domos opponamus,\net accipiamus frumentum in fame. Illi vero\nqui habebant in horreis frumenta, nolebant Levitis\nreddere decimas, qui nullas habebant haereditates,\nsed primitiae et decimae erant haereditas eorum. Si\n(inquit) homo potest affigere Deum, id est fraudare,\nvos me fraudastis, quia ministris meis decimas\net primitias non redditis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    I am enduring deception, as the Levites, who are my servants, were forced to abandon the temple due to poverty. This means He feels cheated by those who serve Him, just as He feels visited in those who are in prison, and receives food and drink in the hungry, as mentioned in the six works of mercy.\n  </p>\n  <p>\n    As it is said: If a man betrays his God, even though it can simply be taken as defrauding or cheating, it can also be understood in a deeper sense to refer to the Lord's passion. Meaning: It is no surprise if you now betray me in my servants, and as much as it depends on you, you suspend me, because one day you will nail me to the cross.\n  </p>\n  <p>\n    Therefore, because you are not giving the tithes that I commanded through Moses to be given to the priests and Levites, you are cursed with hunger and poverty. This famine has come upon you because of it. For you are betraying me, not just my servants, but the whole nation. To show you that this has happened because I am angry with you, I urge and remind you to bring tithes into the storehouses of my temple, so that my servants may have food.\n  </p>\n  <p>\n    And test me on this, if I do not open the floodgates of heaven for you—that is, if I do not pour out so much rain on you that it seems the windows of heaven are open—and I will pour out blessings on you until there is abundance. The word \"pour\" shows great generosity, and I will rebuke the devourer for you. That is, locusts, worms, or rust, and other things harmful to human labor. By rebuking them, that is, by the command of my majesty, I will prevent them from harming you, and they will not destroy the fruits of your land.\n  </p>\n  <p>\n    Your happiness will be so great that all the surrounding nations will marvel at the fertility of your land, and you will be a desirable land because everyone will want to live there. What is said about their tithes, we can say about the people of the Church, who are commanded not only to give tithes but also to give all they have to the poor and to the ministers of the Church.\n  </p>\n</speak>",
      "original_latin": "Ego fraudem sustineo,\n cujus ministri Levitae coacti penuria templum\ndeseruerunt. Sic autem dicit se fraudari in his qui\nsibi serviunt, sicut se dicit visitari in his qui sunt\nin carcere, accipere cibum et potum in esurientibus,\ncaeteraque quae memorantur in sex operibus\nmisericordiae. Quod autem dicitur: Si affigit homo\nDeum suum, quamvis simpliciter pro defraudat\nvel supplantat accipi possit, tamen occultiore intellectu\nad Domini passionem referri potest, ut sit\nsensus: Non mirum si me modo in ministris meis\naffigitis, et quantum in vobis est suspenditis, quia\naliquando me in memetipso clavis affigetis in cruce. Quia ergo non redditis decimas, quas per Moysen\nsacerdotibus et Levitis jussi dare, idcirco vos maledicti\nestis in fame et penuria, et propter hoc\n fames ista vobis superinducta est. Vos enim me,\net non ministros meos, configitis gens tota; et ut\nsciatis me irato vobis hoc evenisse, hortor et commoneo\nut inferatis decimas in horrea templi mei,\nunde ministri cibum habeant. Et probate me super\nhoc, si non aperuero vobis cataractas coeli, hoc\nest, si non tantam copiam pluviarum vobis effundo,\nut credantur fenestrae coeli apertae, et effundam super\nvos benedictionem usque ad abundantiam. Verbo effusionis nimiam largitatem ostendit, et\nincrepabo pro vobis devorantem, id est locustam,\nerucam, vel rubiginem, caeteraque quae noxia sunt\nlaboribus hominum, increpando, id est, nutu majestatis\nmeae prohibebo a vobis, et non corrumpet fructus\nterrae vestrae, tantaque erit vestra felicitas, ut\n cunctae per circuitum nationes mirentur terrae vestrae\nfertilitatem, et eritis terra desiderabilis, quia\nomnes desiderabunt in ea habitare. Quod autem de\nillorum decimis, hoc de Ecclesiae populis dicere\npossumus, quibus praecipitur non solum ut decimas\ndent, sed ut etiam sua omnia pauperibus et Ecclesiae\nministris largiantur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  But if they are unwilling to do this, at least let them, like the Jews, give some portion to the priests and the poor, so they do not feel God's anger, but rather experience His most gracious generosity.\n  <break time=\"500ms\"/>\n  \"Your words have been strong against me,\" says the Lord, and you say, \"What have we spoken against you?\" You have said, \"It is useless to serve the Lord, and what profit is there because we have kept His commandments?\"\n  <break time=\"500ms\"/>\n  As previously mentioned, the people who returned from captivity and were knowledgeable of God's law, and seemed to observe the law, paying tithes, and fulfilling other commands of the law, saw all the surrounding nations prospering in everything while they themselves languished in poverty and want. They said: \"What good is it to worship the true God and keep His commandments?\"\n  <break time=\"500ms\"/>\n  Therefore, the Lord says through the prophet: \"Your words have been strong against me,\" meaning your words have weighed heavily against me. But they, not understanding that they were sinning gravely in their words of blasphemy spoken against the Lord, ask: \"What have we spoken against you?\" To which the Lord responds: \"You have said, 'It is useless to serve God, and what profit, that is, what use, what reward, is there because we keep His commandments?'\"\n  <break time=\"500ms\"/>\n  They spoke this way because they wanted immediate rewards for serving God, and therefore they did not deserve to find it in the future. Unlike them, holy Tobias said: \"We are the children of the saints, and we expect another life.\"\n  <break time=\"500ms\"/>\n  They further add: \"And because we walked mournfully before the Lord of hosts?\" There is indeed a sorrow in religion when someone walks simply and humbly, as there is praiseworthy shame, of which it is said: \"There is a shame that brings glory.\" Of such sorrow, the Psalmist says: \"All day long I walked in sorrow.\"\n  <break time=\"500ms\"/>\n  Therefore, now we call the arrogant blessed, that is the proud, who do not fear to hurl such blasphemies against God. Why he calls them blessed, he shows by adding: \"Indeed, those who do wickedness are built up, that is, in worldly glory, and after their crimes, they enjoy all prosperity.\"\n</speak>",
      "original_latin": "Sed si hoc facere noluerint,\nsaltem sicut Judaei aliquam partem sacerdotibus\net pauperibus tribuant, ne iratum Deum sentiant,\nsed potius experiantur ejus benignissimam\nlargitatem. Invaluerunt super me verba vestra, dicit Dominus,\net dixistis: Quid locuti sumus contra te? Dixistis, Vanus est qui servit Domino, et quod emolumentum,\n quia custodivimus praecepta ejus? Ut\njam superius praelibatum est, populus qui reversus\nfuerat de captivitate, et habebat legem Dei in notitia,\net videbatur observare legem, et reddere decimas,\net caetera quae in lege jubentur implere, videns\ncunctas per circuitum nationes rebus omnibus\nabundare, se vero penuria et egestate tabescere,\ndicebat: Quid mihi prodest quod verum Deum colo,\nejus mandata custodio? Unde Dominus per prophetam\ndicit: Invaluerunt, id est ingravata sunt\nverba vestra super me. Sed illi, non intelligentes\ngravissime se peccare in verbis blasphemiae\nquae contra Dominum proferebant, interrogant:\nQuid locuti sumus contra te? Quibus respondet\nDominus: Dixistis, Vanus est quae servit Deo, et\n quod emolumentum, id est quae utilitas, qui fructus,\nquae remuneratio, quia custodimus praecepta\nejus? Haec loquebantur, quia in praesenti tantum\nmercedem pro Dei volebant servitute, et idcirco\nnec in futuro eam merebantur invenire, nec dicebant\nquod ait sanctus Tobias: Filii sanctorum sumus,\net aliam vitam exspectamus. Addunt adhuc:\nEt quia ambulavimus tristes coram Domino exercituum? Est enim tristitia religionis, cum simplex\nquis et humilis incedit, sicut est confusio laudabilis,\nde qua dicitur: Est confusio adducens gloriam. De tali tristitia dicit Psalmista: Tota die\ncontristatus ingrediebar. Ergo nunc beatos dicimus arrogantes, id est\nsuperbos, qui contra Deum hujuscemodi blasphemias\n jaculari non timent. Cur autem eos beatos vocaverit,\nostendit subdens: Siquidem aedificati sunt\nfacientes impietatem, id est in saeculi gloria, et\npost scelera prosperis omnibus perfruuntur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>They tested or resisted God by doing things contrary to His commandments. They were saved, believing their safety was just the happiness of this present age.</p>\n\n  <p>These things, literally said about the Jews, can also be understood, not inappropriately, about heretics and all those who boast about the prosperity of this present life. These people advance in their impiety and lead many others into their wickedness.</p>\n\n  <p>Then those who feared the Lord spoke, each to their neighbor. The sense is this: When blasphemers and those who criticize God's judgments, which are sometimes hidden but always just, speak, then those who feared God spoke to each other. They understood that the reward for good and evil does not always come in this present age but is reserved for the future. Humans cannot know the unfathomable judgments of God, nor should they dispute His fairness and justice. It is fitting for the holy ones to speak of such things.</p>\n\n  <p>It does not say what those who fear God spoke, so we might understand that they spoke of things contained in the words of the Scriptures. But if we read according to the Septuagint interpreters: \"These things were spoken by those who fear,\" it should be taken ironically and announced in a subdued voice, \"These things we have said were spoken by those who fear,\" meaning those who do not fear God, who should not even think such things, much less speak them.</p>\n\n  <p>The Lord paid attention and listened, and a book of remembrance was written before Him for those who fear the Lord and think on His name. The Lord paid attention and listened to the just and those who feared the Lord discussing among themselves, whose hearing is eternal knowledge. For to Him, hearing is the same as seeing. He is entirely an ear and entirely an eye, and from His entirety, He sees and hears. Therefore He heard, meaning He foreknew, and predestined before all ages.</p>\n\n  <p>A book of remembrance was written before Him. This book is eternal memory, in which all the saints are inscribed and predestined before God. This book is referred to in the Revelation: \"The books were opened, and another book was opened, which is the book of life.\"</p>\n</speak>",
      "original_latin": "Et\ntentaverunt Deum, sive restiterunt Deo, praeceptis\nejus contraria facientes. Et salvi facti sunt dum\nsuam tantum salutem putant esse felicitatem praesentis\nsaeculi. Haec quae juxta litteram de Judaeis dicuntur,\npossunt et de haereticis et de omnibus, qui\nde praesentis vitae prosperitate superbiunt, non incongrue\naccipi, qui in sua impietate proficiunt, et\nmultos sui sceleris participes asciscunt. Tunc locuti sunt timentes Dominum, unusquisque\ncum proximo suo. Sensus ille est: Blasphemantibus,\net judicia Dei (quae nonnunquam occulta,\n semper autem justa sunt) reprehendentibus,\ntunc timentes Deum ad invicem locuti sunt, subaudiendum\nquod retributio bonorum et malorum non\nsemper in praesenti fiat saeculo, sed reservetur in\nfuturo, quod homo non possit scire inscrutabilia\njudicia Dei, nec debeat de illius aequitate et justitia\ndisputare. Haec enim et hujusmodi sanctis convenit\nut loquantur. Unde non dixit quid sint locuti timentes\nDeum, ut subintelligeremus ea locutos quae Scripturarum\nvocibus continentur. Si vero secundum Septuaginta\ninterpretes legerimus: Haec locuti sunt\nqui timent, ironicωs accipiendum, et pressa voce\nannuntiandum, haec quae diximus locuti sunt timentes,\nid est non timentes Deum, qui ne cogitare quidem\n talia, nedum loqui debuissent. Et attendit Dominus,\net audivit, et scriptus est liber monumenti\ncoram eo timentibus Dominum et cogitantibus nomen\nejus. Haec justis et timentibus Dominum inter se\nconferentibus, attendit Dominus, et audivit, cujus\nauditus aeterna cognitio est, cui non est aliud audire\nquam videre. Totus est enim auris, totus est oculus,\net de toto se videt, de toto audit. Audivit ergo,\nid est praescivit, et ante omnia saecula praeordinavit. Et scriptus est liber monumenti, id est memoriae\ncoram eo. Liber iste aeterna memoria, in qua\napud Deum sancti omnes attitulati atque praedestinati\nsunt. De hoc libro in Apocalypsi dicitur: Libri\naperti sunt, et alius liber apertus est, qui est vitae."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            The two open books are the Testaments, by which each person will be judged. The truly open book is the memory of what each individual has done. Hence, it is well stated in some manuscripts: “It is the book of each person's life.” This book is written as a monument for those who fear God, so they know that when the day of judgment comes, punishments will be given to the blasphemous and wicked, and rewards to those who fear God. About this book, the Lord says in the Gospel: “Rejoice because your names are written in heaven.” The Psalmist, as if explaining, says: “The righteous will be remembered forever.”\n        </p>\n        <p>\n            And they will be mine, says the Lord of hosts, on the day when I make them my special possession, and I will spare them as a man spares his son who serves him. Then you will return and see the difference between the righteous and the wicked, between one who serves God and one who does not serve him. They will be my special possession, because I will choose them not only with a general call, by which all Christians are called, but also with a particular and unique call, by which only the chosen are called. Of this, the Apostle says: “Those he called, he also justified.” He also asserts that he was called in this way, saying: “Paul, a servant of Christ Jesus, called to be an apostle.”\n        </p>\n        <p>\n            And I will spare them as a father spares his son who serves him, in whom there is a dual affection: piety towards the son and servitude towards the servant. Then you who now blaspheme and say: “What profit is there in keeping his commandments?” will recognize, by their election and your rejection, what is the difference between the righteous and the wicked, between one who serves God and one who does not serve him.\n        </p>\n    \n</speak>",
      "original_latin": "Libri aperti duo sunt Testamenta, per quae singuli\n judicandi sunt. Liber vero apertus, est memoria\neorum quae singuli gesserunt. Unde et bene in quibusdam\ncodicibus habetur: Qui est vitae uniuscujusque. Hic ergo liber monumenti scriptus est timentibus\nDeum, ut noverint quia cum dies judicii advenerit,\nreddendae sunt blasphemis et impiis poenae et\ntimentibus Deum praemia. De hoc libro et Dominus\nin Evangelio ait: Gaudete quia nomina vestra\nscripta sunt in coelo. Quid quasi exponens Psalmista\ndicit: In memoria aeterna erit justus. Et erunt mihi, ait Dominus exercituum, in die\nqua ego facio in peculium, et parcam eis sicut parcit\nvir filio suo servienti sibi. Et convertemini, et\nvidebitis quid sit inter justum et impium, et inter\nservientem Deo et non servientem ei. Erunt (inquit)\n mihi in peculium, quia eligam eos non solum generali\nvocatione, qua omnes Christiani vocantur, sed\netiam peculiari et propria, qua soli electi vocantur,\nde qua Apostolus: Quos autem vocavit, hos et\njustificavit. Qua etiam se vocatum asserit, dicens:\nPaulus servus Christi Jesu, vocatus apostolus. Et parcam eis sicut pater homo filio servienti\nsibi, in quo duplex est affectus, pietatis in\nfilium, servitutis in famulum. Tunc vos qui nunc blasphemantes,\ndicitis: Quod emolumentum quia custodimus\npraecepta ejus? et illorum electione, et\nvestra repulsione cognoscetis quid inter justum\net impium, et inter servientem Deo et non servientem."
    }
  ]
}