{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Once this question was thoroughly discussed, he adds, \n      <break time=\"500ms\"/> \n      furthermore, I learned that this custom was not only recently introduced among the Africans, but it existed long before in the times of earlier bishops in the most populous churches.\n    </s>\n    <s>\n      It was also approved by the councils of brothers held at Iconium and Synada, as well as by many others.\n    </s>\n    <s>\n      I do not wish to overturn their decisions and cause arguments and disputes.\n    </s>\n    <s>\n      For it is said: <break time=\"200ms\"/> \n      You shall not move your neighbor's boundary marker, which the fathers have set. \n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"dɛʊtərɒnəmi\">Deuteronomy</phoneme> 19:14.\n    </s>\n  </p>\n  <p>\n    <s>\n      I also learned that this was not introduced only now by those in Africa, but also long ago during the times of the bishops before us in the most populous churches.\n    </s>\n    <s>\n      It was approved by the councils of brothers in Iconium and Synada, and by many others.\n    </s>\n    <s>\n      I will not endure overturning their plans and causing strife and contention.\n    </s>\n    <s>\n      For you shall not move, it says, your neighbor's boundary marker, which your fathers have set.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Rursus hac quaestione abunde ventilata subjicit. Illud praeterea didici, non nunc primum apud\nAfros tantum hunc morem fuisse invectum, sed et\nmulto antea superiorum episcoporum temporibus\napud populosissimas ecclesias; idque synodis fratrum\n Iconii et Synadae habitis, necnon quam plurimis\nplacuisse. Quorum subvertens sententias, in\njurgia eos et contentiones conjicere nolim. Dictum\nest enim: Non transferes terminos proximi tui,\nquos posuerunt patres tui (Deut., XIX, 14). Μεμάθηκα καὶ τοῦτο, ὅτι μὴ νῦν οἱ ἐν Ἀφρικῇ μόνον τοῦτο παρεισήγαγον, ἀλλὰ καὶ πρὸ πολλοῦ κατὰ τοὺς πρὸ ἡμῶν ἐπισκόπους ἐν ταῖς πολυανθρωποτάταις ἐκκλησίαις,  καὶ ταῖς συνόδοις τῶν ἀδελφῶν, ἐν Ἰκονίῳ, καὶ Συνάδοις, καὶ παρὰ πολλοῖς τοῦτο ἔδοξεν. ὧν τὰς βουλὰς ἀνατρέπων, εἰς ἔριν καὶ φιλονεικίαν αὐτοὺς ἐμβαλεῖν οὐχ ὑπομένω. οὐ γὰρ μετακνήσεις, φησὶν, ὅρια τοῦ πλησίον σου, ἃ ἔθεντο οἱ πατέρες σου.",
      "voice": "Matthew"
    }
  ]
}