{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Novatian should be opposed due to his actions causing a schism, promoting ungodly doctrine, and his practice of re-baptizing those who come to him.</s>\n        <s>It's right for us to reject Novatian because he divided the Church and led some of the brothers into impiety and blasphemy.</s>\n        <s>He brought a highly ungodly teaching about God into the world and falsely portrays our most merciful Lord Jesus Christ as unmerciful.</s>\n    </p>\n    <p>\n        <s>Moreover, he dismisses the sacred washing as invalid and undermines the faith and confession that come before baptism.</s>\n        <s>He completely drives the Holy Spirit away from them, even if there's a hope that it might still be with them or could return to them.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Novatianum merito adversandum docet ob schisma, ob dogma impium, ob iteratum baptisma ad se venientium. Nam Novatianum merito aversamur qui Ecclesiam\n discidit, et ex fratribus quosdam ad impietatem\net blasphemias pertraxit; qui impiissimam de\nDeo doctrinam in orbem invexit, et clementissimum\nDominum nostrum Jesum Christum quasi immisericordem\ncalumniatur; ac praeter haec omnia sacrum\nlavacrum irritum habet ac rejicit, fidemque et\nconfessionem, quae baptismo praemittuntur, subvertit,\net Spiritum sanctum ab iis penitus fugat, etiamsi\nspes aliqua subsit; vel quod in illis permanserit,\nvel quod ad eos reversus sit. Νουατιανῷ μὲν γὰρ εὐλογως ἀπεχθανόμεθα, διακοψαντι  τὴν ἐκκλησίαν, καί τινας τῶν ἀδελφῶν εἰς ἀσεβείας καὶ βλασφημίας ἐλλκύσαντι, καὶ περὶ τοῦ Θεοῦ διδασκαλίαν ἀνοσιώτατην ἐπεισκυκλήσαντι, καὶ τὸν χρηστότατον κύριον ἡμῶν Ἰησοῦν Χριστὸν ὡς ἀνηλεῆ συκοφαντοῦντι, ἐπὶ πᾶσι δὲ τούτοις τὸ λουτρὸν ἀθετοῦντι τὸ ἅγιον, καὶ τήν τε πρὸ αὐτοῦ πίστιν καὶ ὁμολογίαν ἀνατρέποντι, τὸ τε πνεῦμα τὸ ἅγιον ἐξ αὐτῶν, εἰ καί τις ἦν ἐλπὶς τοῦ παραμεῖναι ἤ ἐπανελθεῖν πρὸς αὐτοὺς, παντελῶς φυγαδεύοντι.",
      "voice": "Matthew"
    }
  ]
}