{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This is about a man who wanted to join the Church through baptism, claiming he had been baptized with different words and practices among heretics.</s>\n    <s>Honestly, brother, I need your advice and opinion to ensure I don't make a mistake regarding a situation that has come my way.</s>\n  </p>\n  <p>\n    <s>One of the brothers, who regularly attends church gatherings and has long been considered faithful—and, if I'm not mistaken, was part of the assembly of the faithful before my ordination and even before Heraclas's episcopate—came to me after witnessing a recent baptism.</s>\n    <s>He heard the questions and responses and approached me, weeping and lamenting his situation.</s>\n    <s>He fell at my feet, confessing and swearing that the baptism he received among the heretics was nothing like ours, having no commonality: it was full of impiety and blasphemy.</s>\n    <s>He said his soul was pierced with the deepest pain, and he didn't even dare to lift his eyes to God because he had been initiated with those wicked words and deeds.</s>\n    <s>So, he begged to receive the grace of this pure washing.</s>\n  </p>\n  <p>\n    <s>I didn't dare to do this; instead, I told him that his long participation in communion was sufficient for that.</s>\n    <s>For he who has heard the thanksgiving, responded \"Amen\" with the others; stood at the sacred table, extended his hands to receive the holy food, and participated in the body and blood of our Lord Jesus Christ for a long time—I would not dare to renew him completely again.</s>\n    <s>I urged him to have courage, approach the Holy things with firm faith and a good conscience, and become a partaker of them.</s>\n  </p>\n  <p>\n    <s>However, he continues to mourn, shuddering to approach the table, barely enduring to attend prayers when asked.</s>\n    <s>Truly, brother, I need counsel, and I am asking for your opinion on this matter that has come to me, fearing that I might err.</s>\n  </p>\n</speak>",
      "original_latin": "De homine qui baptismo Ecclesiae initiari expetebat, cum baptismum aliis verbis ac rebus apud haereticos suscepisse se\ndiceret. Vere etenim, frater, consilio opus habeo, et sententiam\ntuam expeto, ne forte halluciner, super negotio\nquod mihi tale accidit. Quidam ex fratribus,\nqui ad ecclesiam conveniunt, jam pridem pro fideli\nhabitus, et qui ante meam ordinationem, ac ni fallor,\nante ipsius quoque Heraclae episcopatum coetus fidelium\nparticeps fuerat, cum interfuisset baptismo eorum\nqui nuper baptizabantur, et interrogationes responsionesque\naudisset, ad me accessit flens et vicem\nsuam ingemiscens. Pedibusque meis advolutus, confiteri\natque dejerare coepit, baptismum quo apud haereticos\ninitiatus fuerat, non hujusmodi esse, neque\nquidquam omnino habere cum hoc nostro commune:\nquippe plenum fuisse impietatis et blasphemiae. Aiebatque\n animum suum acerbissimo doloris sensu compungi,\nac ne oculos quidem ad Deum attollere se\n audere, quod scelestis illis verbis ac rebus initiatus\nfuisset. Quapropter exorabat, ut hoc purissimo lavacro\nsusceptione et gratia donaretur. Quod ego quidem\nfacere non sum ausus; sed diuturnam illi communionem\nad id satis fuisse dixi. Nam qui gratiarum\nactionem audierit, et qui cum caeteris responderit\nAmen; qui ad sacram mensam adstiterit, et manus\nad suscipiendum sanctum cibum porrexerit, atque\nillum exceperit, et corporis et sanguinis Domini nostri\nJesu Christi particeps fuerit diutissime, eum adhuc\nde integro renovare non ausus fuerim. Porro illum\n bono animo esse jussi, et cum firma fide ac bona\nconscientia accedere ad Sancta, et participem eorum\nfieri. Verum ille lugendi finem non facit, et ad mensam\naccedere exhorrescit, vixque rogatus interesse\norationibus sustinet. Καὶ γὰρ ὄντως, ἀδελφὲ, συμβουλῆς δέομαι, καὶ γνώμην αἰτῶ παρὰ σοῦ, τοιούτου τινός μοι προσελτόντος πράγματος, δεδιὼς μὴ ἄρα σφάλλωμαι."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A man, considered trustworthy and ancient, even before my ordination and before the blessed Heraclas was established, joined the gathering of brothers.</s>\n        <s>He was present at the baptisms and heard the questions and answers.</s>\n    </p>\n    <p>\n        <s>He came to me, crying and lamenting about his situation.</s>\n        <s>Falling at my feet, he confessed and renounced the baptism he received from the heretics, claiming it was false and that he had no part in it because it was filled with impiety and blasphemies.</s>\n        <s>He expressed that his soul was deeply wounded, and he couldn't lift his eyes to God due to those unholy words and deeds.</s>\n    </p>\n    <p>\n        <s>He begged for genuine purification and acceptance of grace.</s>\n        <s>I hesitated, saying that his long-standing communion should be enough for him.</s>\n    </p>\n    <p>\n        <s>Having heard the thanksgiving, said \"Amen,\" stood at the table, extended his hands to receive the holy food, and partook of the body and blood of our Lord Jesus Christ for a long time, I couldn't dare to undo it from the beginning.</s>\n        <s>I encouraged him to be confident and to approach the holy things with firm faith and a good conscience.</s>\n    </p>\n    <p>\n        <s>However, he couldn't stop mourning and didn't dare to come near the table, barely enduring the encouragement to stand with the prayers.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "τῶν γὰρ συναγομένων ἀδελφῶν πιστὸς νομιζόμενος ἀρχαῖος καὶ πρὸ τῆς ἐμῆς χειροτονίας, οἶμαι δὲ καὶ πρὸ τῆς τοῦ μακαρίου Ἡρακλᾶ καταστάσεως τῆς συναγωγῆς μετασχὼν, τοῖς ὑπὸγνον βαπτιζομένοις παρατυχὼν, καὶ τῶν ἐπερωτήσεων καὶ ἀποκρίσεων ἐπακούσας, προσῆλτέ μοι κλαίων καὶ καταθρηνῶν ἑαυτόν. Καὶ πίπτων πρὸ τῶν ποδῶν μου, ἐξομολογούμενος μὲν καὶ ἐξομνύμενος τὸ βάπτισμα, ὅ παρὰ τοῖς αἱρετικοῖς βεβάπτιστο, μὴ τοιοῦτον εἶναι, μὴ δὲ ὅλως ἒχειν τινὰ πρὸς τοῦτο κοινωνίαν· ἀσεβείας γὰρ ἐκείνο καὶ βλασφημιῶν πεπληρῶσθαι. Λέγων δὲ πάνυ τι τὴν ψυχὴν νῦν κατανενύχται, καὶ μὴ δὲ παῤῥησίαν  ἔχειν ἐπᾶραι τοὺς ὀφταλμοὺς πρὸς τὸν Θεὸν, ἀπὸ τῶν ἀνοσίων ἐκείνων ῥημάτων καὶ πραγμάτων ὁρμώμενος·  καὶ διὰ τοῦτο δεόμενος τὴς εἰλικρινεστάτης ταύτης καθάρσεως καὶ παραδοχῆς καὶ χάριτος τυχειν· ὅπερ ἐγῶ μὲν οὐκ ἐτόλμησα ποιῆσαι, φήσας αὐτάρκη τὴν πολυχρόνιον αὐτῷ κοινωνίαν εἰς τοῦτο γεγονέναι. ἐυχαριστίας γὰρ ἐπακούσαντα, καὶ συνεπιφθεγξάμενον τὸ ἀμὴν, καὶ τραπέζῃ παραστάντα, καὶ χείρας εἰς ὑποδοχὴν τῆς ἁγίας τροφῆς προτείναντα, καὶ ταύτην καταδεξάμενον, καὶ τοῦ σῶματος καὶ τοῦ αἵματος τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ μετασχόντα ἱκανῷ χρόνῳ, οὐκ ἂν ἐξ ὑπαρχῆς ἀνασκευάζειν ἔτι τολμήσαιμι· θαρσεῖν δὲ ἐκέλευον, καὶ μετὰβεβαίας πίστεως, καὶ ἀγαθῆς συνειδήσεως τῇ μετοχῇ τῶν ἁγίων  προσιέναι. ὁ δὲ οὔτε πεντῶν πἀνεται· πέφρικέ τε τῇ τραπέζῃ προσιέναι· καὶ μόλις παρακαλούμενος συνεστάναι ταῖς προσευχαῖς ἀνέχεται.",
      "voice": "Matthew"
    }
  ]
}