{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Dionysius mentions the letters he wrote to Pope Stephen, as well as to Dionysius and Philemon, the priests, regarding the baptism of heretics and the Sabellian heresy.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Previously, Stephen had indeed written letters concerning Helenus and Firmilian, and all those established throughout Cilicia and Cappadocia, as well as the neighboring provinces, stating that he would withdraw from their communion for the same reason: because they were rebaptizing heretics.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Consider the seriousness of the matter.\n        </s>\n        <s>\n            In fact, I've heard that it was decreed in the greatest councils of bishops that those coming from heresy should first be taught the doctrine and then cleansed from the impurities of the old and impure leaven through baptism.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            I sent letters requesting and urging him about all these matters.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Dionysius epistolas memorat a se scriptas tum ad Stephanum papam, tum ad Dionysium et Philemonem presbyteros, de\nbaptismo haereticorum et de haeresi Sabelliana. 1. Antea quidem litteras scripserat (Stephanus)\nde Heleno et de Firmiliano, ac de omnibus per\nCiliciam et Cappadociam cunctasque finitimas provincias\nconstitutis, testans sese ob eamdem illam\ncausam ab illorum communione discessurum, quod\nhaereticos rebaptizarent. Ac vide negotii gravitatem. Re enim vera in maximis, ut audio, episcoporum\nconciliis decretum est, ut qui ab haeresi veniunt,\nprimum doctrina instituti  ac deinde veteris\net impuri fermenti sordibus per baptismum purgarentur. De his omnibus illum rogans et obtestans\nlitteras misi. Ἐπεστάλκει μὲν οὖν πρότερον (Στέφανος) καὶ περὶ Ἑλένου καὶ περὶ Φιρμιλιανοῦ, καὶ πάντων τῶν τε ἀπὸ τῆς Κιλικίας καὶ Καππαδοκίας καὶ Γαλατίας, καὶ πάντων τῶν ἑξῆς ὁμορούντων ἐθνῶν, ὡς οὐδὲ ἐκείνοις κοινωνήσων διὰ τὴν αὐτὴν ταύτην αἰτίαν, ἐπειδέ τοὺς αἱρετικοὺς, φησὶν, ἀναβαπτίζουσι. καὶ σκόπει τὸ μέγεθος τοῦ πράγματος. ὄντως γὰρ δόγματα περὶ τούτου γέγονεν ἐν ταῖς μεγίσταις τῶν ἐπισκόπων συνόδοις, ὡς πυνθάνομαι· ὥστε τοὺς προσίοντας ἀπὸ αἱρέσεως, προκατηχηθέντας, εἶτα ἀπολούσασθαι, καὶ ἀνακαθαίρεσθαι τὸν τῆς παλαίας καὶ ἀκαθάρτου ζύμης ῥύπον. καὶ περὶ τούτων αὐτοῦ πάντων δεόμενος ἐπέστειλα.",
      "voice": "Matthew"
    }
  ]
}