{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the same letter about the Sabellian heretics, Eusebius mentions in his History, Book 7, Chapter 6, that he informs Xistus with these words:\n    </p>\n    <p>\n        \"Regarding the doctrine that recently emerged in the city of Ptolemais in the Pentapolis, which is impious and full of blasphemy against Almighty God and the Father of our Lord Jesus Christ, and filled with disbelief and treachery towards His only-begotten Son, the firstborn of all creation, the Word made man, and which diminishes the understanding of the Holy Spirit:\n    </p>\n    <p>\n        when letters were brought to me from both sides and brothers came to debate, I wrote certain letters, explaining as clearly as God enabled me; I have sent you copies of these.\"\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "In eadem epistola de Sabellianis haereticis, inquit Eusebius, Histor., lib. VII, c. 6, ut pote qui tunc increbescant,\nXistum certiorem facit his verbis. 3. Nam cum de doctrina, quae nuper apud Ptolemaidem\nurbem Pentapoleos mota est, impia et\nplena blasphemiae in Deum omnipotentem et patrem\nDomini nostri Jesu Christi, plena incredulitatis et\nperfidiae erga filium ejus unigenitum et primogenitum\nomnis creaturae Verbum hominem factum, et quae\nSpiritus sancti aufert intelligentiam: cum ab utraque\nparte et litterae ad me allatae essent, et fratres\ndisceptaturi venissent, quantum Deo donante potui,\nplanius edisserens, quasdam scripsi litteras; quarum\nexempla ad te misi. Περὶ γὰρ τοῦ νῦν κινηθέντος ἐν τῇ Πτολεμαΐδι τῆς Πενταπόλεως δόγματος, ὄντος ἀσεβοῦς καὶ βλασφημίαν πολλὴν ἔχοντος περὶ τοῦ παντοκράτορος Θεοῦ καὶ πατρὸς τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, ἀπιστίαν τε πολλὴν ἔχοντος περὶ τοῦ μονογενοῦς παιδὸς αὐτοῦ καὶ προτοτόκου πάσης κτίσεως, τοῦ ἐνανθρωπάσαντος λόγου, ἀναισθησίαν δὲ τοῦ ἁγίου πνεύματος· ἐλθόντων ἑκατέρωθεν πρὸς ἐμὲ καὶ πρὸ γραμμάτων, καὶ τῶν διαλεξομένων ἀδελφῶν, ἐπέστειλά τινα ὡς ἐδυνὴθην παρασχόντος τοῦ Θεοὕ, διδασκαλικώτερον ὑφηγούμενος· ὡς τὰ ἀντίγραφα ἔπεμψά σοι.",
      "voice": "Matthew"
    }
  ]
}